el
Σήμερα θα σας μιλήσω για απροσδόκητες ανακαλύψεις .
Τώρα δουλεύω στη βιομηχανία της ηλιακής τεχνολογίας .
Και η μικρή μου επιχείρηση θέλει να μας επιβάλλει στο περιβάλλον δείχνοντας προσοχή στο ...
.... δείχνοντας προσοχή στο κάλεσμα κοινού .
Ένα σύντομο βίντεο αυτού που κάνουμε .
Εε . Μισό λεπτό .
Μπορεί να χρειαστεί μια στιγμή να φορτώσει .
"( Γέλια ) Λοιπόν , μπορούμε να το προσπεράσουμε , Θα παραλείψω αυτό το βίντεο .... ( Γέλια )"
Όχι . ( Γέλια ) ( Γέλια )
( Μουσική ) Δεν είναι αυτό .... ( Γέλια )
Εντάξει . ( Γέλια )
Η ηλιακή τεχνολογία είναι ...
"Ωχ , αυτός ήταν ο χρόνος μου ;"
Εντάξει . Σας ευχαριστώ πάρα πολύ .
( Χειροκρότημα )
Θέλω λοιπόν να ξεκινήσω προσφέροντάς σας δωρεάν που το μόνο που απαιτεί από εσάς είναι αυτό : Ν &apos; αλλάξετε τη στάση του σώματός σας για δύο λεπτά .
"Πριν όμως το αποκαλύψω , θέλω να σας ζητήσω τώρα , να κάνετε έναν γρήγορο έλεγχο του σώματός σας και σ &apos; αυτά που κάνετε με το σώμα σας ."
"Πόσοι από εσάς κάνετε , κατά κάποιο τρόπο , τους εαυτούς σας μικρότερους ;"
Κάποιες φορές κρατάμε τα χέρια μας έτσι .
Κάποιες άλλες τα απλώνουμε . ( Γέλια ) Σας βλέπω . ( Γέλια )
Θέλω λοιπόν να προσέξετε αυτό που κάνετε αυτή τη στιγμή .
"Είμαστε λοιπόν πολύ ενθουσιασμένοι με τη γλώσσα του σώματος , και ενδιαφερόμαστε ιδιαίτερα"
"Ξέρετε , μας ενδιαφέρει , όπως , ξέρετε — ( Γέλια ) — μια αδέξια αλληλεπίδραση , ή ένα χαμόγελο , ή μια περιφρονητική ματιά , ή ίσως ένα αδέξιο γνέψιμο του ματιού , ή ακόμη και μια χειραψία ."
Αφηγητής : Να &apos; τοι λοιπόν που καταφθάνουν στο Νούμερο 10 και δείτε αυτόν
Ακόμη και το BBC και τους New York Times .
"Όταν λοιπόν σκεπτόμαστε για τη μη λεκτική συμπεριφορά , ή τη γλώσσα του σώματος — την αποκαλούμε μη λεκτική όπως οι κοινωνικοί επιστήμονες , είναι γλώσσα , γι &apos; αυτό σκεφτόμαστε την επικοινωνία ."
"Κι όταν σκεφτόμαστε την επικοινωνία , σκεφτόμαστε τις αλληλεπιδράσεις ."
Υπάρχουν πολλοί λόγοι για να πιστέψουμε πως αυτός είναι ένας έγκυρος τρόπος
Βγάζουμε σαρωτικές κρίσεις και συμπεράσματα από τη γλώσσα του σώματος .
Αυτές οι κρίσεις μπορούν να προβλέψουν σημαντικές καταστάσεις ζωής όπως ποιον προσλαμβάνουμε ή προάγουμε και με ποιον βγαίνουμε ραντεβού .
"Για παράδειγμα η Ναλίνι Αμπάντι , μια ερευνήτρια του πανεπιστημίου Τάφτς , δείχνει πως όταν οι άνθρωποι βλέπουν 30 δευτερόλεπτα βωβών κλιπ αληθινών αλληλεπιδράσεων ιατρών και ασθενών , οι κρίσεις τους για την καλοσύνη του ιατρού μπορούν να προβλέψουν εάν αυτός ο ιατρός θα μηνυθεί ή όχι ."
"Αν τα χρησιμοποιήσετε λανθασμένα , δεν είναι καλή ιδέα . Σωστά ;"
"Επηρεαζόμαστε κι εμείς από τα νεύματά μας , τις σκέψεις μας , τα συναισθήματα και τη φυσιολογία μας ."
Για ποια νεύματα μιλάω ;
"Είμαι κοινωνική ψυχολόγος . Μελετώ την προκατάληψη , και διδάσκω σε μια ανταγωνιστική επιχειρηματική σχολή , ήταν λοιπόν αναπόφευκτο ν &apos; ασχοληθώ με τη δυναμική της εξουσίας ."
Ιδιαίτερα ασχολήθηκα με τη μη λεκτική έκφραση της εξουσίας και της κυριαρχίας .
Και τι είναι οι μη λεκτικές εκφράσεις της εξουσίας και της κυριαρχίας ;
"Στο ζωικό βασίλειο , αφορούν την επέκταση ."
"Έτσι λοιπόν κάνεις τον εαυτό σου μεγάλο , τεντώνεσαι , καταλαμβάνεις χώρο , στην ουσία ανοίγεσαι ."
Αφορά το άνοιγμα . Κι αυτό ισχύει
"Αυτή η έκφραση που είναι γνωστή ως υπερηφάνεια , έχει μελετηθεί από την Τζέσικα Τρέισι ."
Τον κάνουμε μικρό . Δεν θέλουμε να πέσουμε πάνω στο άτομο που βρίσκεται δίπλα μας .
Αυτό συμβαίνει όταν βάζεις μαζί μια μεγάλη
"Αν κάποιος έχει μεγάλη ισχύ απέναντί μας , τείνουμε να κάνουμε τους εαυτούς μας μικρότερους . Δεν τον αντιγράφουμε ."
"Παρατηρώ λοιπόν αυτή τη συμπεριφορά στην αίθουσα διδασκαλίας , και τι βλέπω ; Πως οι φοιτητές του Μεταπτυχιακού στη Διοίκηση Επιχειρήσεων"
"Όταν κάθονται , απλώνονται παντού στην αίθουσα ."
Έχεις άλλους ανθρώπους που καταρρέουν στην κυριολεξία όταν έρχονται μέσα . Το βλέπεις μόλις μπαίνουν .
Έχω προσέξει δυο-τρία πράγματα γι &apos; αυτό .
"Οι γυναίκες είναι πολύ πιθανότερο να το κάνουν αυτό , απ &apos; ό , τι οι άνδρες ."
"Οι γυναίκες διαχρονικά αισθάνονται λιγότερο ισχυρές από τους άνδρες , δεν μας κάνει εντύπωση αυτό . Κάτι άλλο όμως που παρατήρησα είναι πως"
"Αυτό είναι ιδιαίτερα σημαντικό στην αίθουσα του ΜΒΑ , επειδή η συμμετοχή είναι ο μισός βαθμός ."
Οι σχολές διοίκησης επιχειρήσεων παλεύουν με αυτό το χάσμα των βαθμών των δύο φύλων .
"Άρχισα λοιπόν ν &apos; αναρωτιέμαι , έχεις αυτούς τους ανθρώπους που εισέρχονται έτσι ,"
Υπάρχουν κάποιες ενδείξεις ότι το κάνουν .
"Για παράδειγμα , γελάμε όταν νιώθουμε ευτυχισμένοι , όμως επίσης όταν αναγκαζόμαστε να γελάσουμε κρατώντας ένα στυλό ανάμεσα στα δόντια μας , έτσι , μας κάνει να νιώθουμε ευτυχισμένοι ."
"Ισχύει αμφίπλευρα . Όταν μιλάμε για δύναμη ,"
"Το επόμενο ερώτημα λοιπόν ήταν , εφόσον ξέρουμε ότι το μυαλό μας επηρεάζει το σώμα μας , μήπως είναι επίσης αλήθεια ότι το σώμα μας αλλάζει το μυαλό μας ;"
"Και όταν λέω μυαλό , στην περίπτωση της δύναμης , για τι πράγμα μιλάω ;"
"Πώς μοιάζει ο εγκέφαλος των ισχυρών ,"
"Οι ισχυροί άνθρωποι τείνουν να είναι , φυσικά , πιο δυναμικοί , πιο σίγουροι , πιο αισιόδοξοι ."
Νιώθουν ότι θα κερδίσουν ακόμη και σε παιχνίδια τύχης .
Υπάρχουν πολλές διαφορές λοιπόν . Παίρνουν περισσότερα ρίσκα .
Στην πραγματικότητα η δύναμη έχει σχέση και με τον τρόπο που αντιδρούμε στο στρες .
"Θέλετε λοιπόν τον ισχυρό ηγέτη που είναι κυρίαρχος , με υψηλή τεστοστερόνη αλλά επιρρεπή στο στρες ;"
"Μάλλον όχι , σωστά ; Θέλετε αυτόν"
"Έχουμε λοιπόν αυτά τα στοιχεία ότι και το σώμα μπορεί να διαμορφώσει το μυαλό , τουλάχιστον στο επίπεδο του προσώπου , και επίσης πως η αλλαγή των ρόλων μπορεί να διαμορφώσει το μυαλό ."
"Τι συμβαίνει λοιπόν , εντάξει , αλλάζουν οι ρόλοι , τι συμβαίνει όταν το κάνεις αυτό σε μικρή κλίμακα , όπως αυτόν τον μικρό χειρισμό , αυτή τη μικροσκοπική παρέμβαση ;"
Μερικές ακόμη .
"Μπορείτε να στέκεστε , ή να κάθεστε ."
Κι εδώ είναι οι στάσεις αδυναμίας .
Διπλώνεστε και κάνετε τους εαυτούς σας μικρούς .
"Όταν αγγίζεις το λαιμό σου ,"
"Να λοιπόν τι συμβαίνει . Έρχονται μέσα ,"
Αυτό είναι . Αυτό είναι όλο το πείραμα .
"Να τα ευρήματά μας , που αφορούν την τεστοστερόνη ."
"Ξανά , μέσα σε δύο λεπτά , έχετε αυτές τις αλλαγές ."
Να και τα αποτελέσματα της κορτιζόλης . Οι δυνατοί άνθρωποι
"Φαίνεται λοιπόν πως τα νεύματά μας , πράγματι καθορίζουν άρα δεν αφορά μόνο τους άλλους αλλά και εμάς τους ίδιους ."
Το σώμα μας αλλάζει επίσης το μυαλό μας .
"Και πιστεύουμε πως αυτό που μετράει , εννοώ , όπως είναι οι καταστάσεις κοινωνικής απειλής . Όταν αξιολογείστε"
Αυτό δεν αφορά εσάς όταν μιλάτε στους άλλους .
"Αφορά εσάς , όταν μιλάτε στον εαυτό σας ."
Αυτό θέλαμε λοιπόν να δοκιμάσουμε . Εντάξει ;
Διαρκεί πέντε λεπτά . Ηχογραφείται .
Επί πέντε λεπτά δεν αποκαλύπτει τίποτα κι αυτό είναι χειρότερο κι από το να σε διακόπτουν .
Οι άνθρωποι το μισούν . Είναι αυτό που η Μαριάννα Λα Φρανς ονομάζει
Στη συνέχεια τέσσερις προγραμματιστές βλέπουν αυτές τις κασέτες .
Δεν έχουν ιδέα για την υπόθεση και τις συνθήκες .
Αφορά την παρουσία που φέρνουν στο λόγο .
Αυτά τα πράγματα . Οι άνθρωποι βγάζουν βασικά τους αληθινούς εαυτούς τους .
Αυτό είναι που οδηγεί το αποτέλεσμα ή που βοηθά στο αποτέλεσμα .
Γι &apos; αυτό λέω προσποιηθείτε ώσπου να το καταφέρετε . Δεν μπορώ — δεν είμαι έτσι εγώ .
Δεν θέλω να φτάσω το σκοπό μου και να νιώθω σαν απατεώνας .
Δεν θέλω να νιώθω σαν αγύρτης .
"Όταν ήμουν 19 , είχα ένα πολύ σοβαρό αυτοκινητιστικό ατύχημα ."
Πετάχτηκα έξω από το αυτοκίνητο κι έφερα μπόλικες σβούρες .
"Πετάχτηκα από το αυτοκίνητο και ξύπνησα με τραύμα στο κεφάλι ,"
Γνώριζα το I.Q. μου επειδή είχα αναγνωριστεί ως ευφυής και με θεωρούσαν προικισμένη ως παιδί .
Με βγάζουν λοιπόν από το κολέγιο και προσπαθώ να επιστρέψω .
Μου λένε : « Δεν πρόκειται να το τελειώσεις .
Είμαι απατεώνας .
Θα μείνεις και άκου τι θα κάνεις .
Έχω γίνει αυτό . Το κάνω πραγματικά » . Αυτό ακριβώς έκανα . Πέντε χρόνια στο μεταπτυχιακό τμήμα
Δεν αισθάνομαι έτσι πλέον αλλά εκείνη έτσι νιώθει και το καταλαβαίνω αυτό το συναίσθημα .
"Αφού μπορεί να προσποιηθεί , μπορεί να μεταμορφωθεί σε αυτό ."
Είχε αλλάξει .
"Γι &apos; αυτό θέλω να σας πω , μην προσποιήστε μέχρι να το καταφέρετε ."
Προσποιηθείτε μέχρι να γίνετε αυτό . Ξέρετε ; Δεν είναι —
Κάντε το αρκετά ώστε να γίνετε αυτό και να το εσωτερικεύσετε .
Το τελευταίο με το οποίο θα σας αφήσω είναι το εξής :
Μικρές παρεμβάσεις μπορούν να οδηγήσουν σε μεγάλες αλλαγές .
Αυτό λοιπόν είναι δύο λεπτά .
"Δύο λεπτά , δύο λεπτά , δύο λεπτά ."
Αυτό είναι που θέλετε να κάνετε . Διαμορφώστε τον εγκέφαλό σας
Ανεβάστε την τεστοστερόνη σας . Κατεβάστε την κορτιζόλη σας .
Μην αφήσετε την κατάσταση να σας κάνει να νιώσετε πως δεν τους δείξατε ποιοι είστε .
Σας ευχαριστώ . ( Χειροκρότημα )
"Είναι 1995 , είμαι στο πανεπιστήμιο , και μαζί με μία φίλη μου πηγαίνουμε ένα ταξίδι από το Providence του Rhode Island στο Portland , Oregon"
"Και καταλαβαίνετε , είμαστε νέοι και άνεργοι , οπότε κάναμε όλο το ταξίδι απο παράδρομους μέσα από εθνικά πάρκα και δάση — - βασικά τη μακρύτερη διαδρομή που θα μπορουσαμε να πάρουμε ."
"Και κάπου στη μέση της Νότιας Dakota , Γυρίζω στη φίλη μου , και την ρωτάω την εξής ερώτηση που με απασχολούσε για 2.000 μίλια ."
&quot; Μα τι είναι αυτός ο κινέζικος χαρακτήρας που βλέπουμε τόση ώρα στο πλάι του δρόμου ; &quot;
Η φίλη μου γυρίζει και με κοιτάει με ένα κενό βλέμμα .
"Βασικά , ο κύριος εδώ μπροστά με κοιτάει τώρα με ακριβώς τον ίδιο τρόπο όπως τότε η φίλη μου ."
"( Γέλια ) Και συνεχίζω : &quot; &quot; Ξέρεις , αυτά τα σήματα που βλέπουμε όλη την ώρα με τον Κινέζικο χαρακτήρα &quot; &quot; Με κοιτάζει για μερικές στιγμές , και μετά σκάει στα γέλια γιατί καταλαβαίνει για τι πράγμα μιλάω ."
Και αυτό για το οποίο μιλάω είναι αυτό :
"( Γέλια ) Ακριβώς , ο ξακουστός κινέζικος χαρακτήρας για την περιοχή πικνικ ( Γέλια )"
"Έχω ξοδέψει τα τελευταία πέντε χρόνια της ζωής μου σκεπτόμενη καταστάσεις ακριβώς σαν και αυτή — γιατί κάποιες φορές δεν καταλαβαίνουμε σωστά τα σήματα γύρω μας και πώς συμπεριφερόμαστε όταν αυτό συμβαίνει , και τι μπορούμε να διδαχθούμε από αυτό για την ανθρώπινη φύση ."
"Με άλλα λόγια , όπως ακούσατε και τον Chris να λέει , έχω ξοδέψει τα τελευταία πέντε χρόνια να σκέφτομαι την κατάσταση του να κάνει κάποιος λάθη"
Αυτό μπορεί να σας φαίνεται σαν περίεργη κίνηση για την καριέρα μου άλλα έχει ένα μεγάλο πλεονέκτημα : δεν υπάρχει ανταγωνισμός για το επάγγελμα αυτό .
"( γέλια ) Στην πραγματικότητα , οι περισσότεροι από εμάς , κάνουμε ότι μπορούμε για να αποφεύγουμε τη σκέψη ότι κάποιος κάνει λάθος ή τουλάχιστον να αποφεύγουμε να σκεφτόμαστε την πιθανότητα οτι εμείς οι ίδιοι κάνουμε λάθος ."
Το καταλαβαίνουμε σε θεωρητική βάση .
Όλοι ξέρουμε ότι όλοι σε αυτό το δωμάτιο κάνουν λάθη .
"Οι άνθρωποι , γενικά , είναι επιρρεπείς σε λάθη - εντάξει ωραία το καταλαβαίνουμε"
"Αλλά όταν πρόκειται για εμάς τους ίδιους αυτή τη στιγμή , και όλα μας τα πιστεύω , εδώ και τώρα , στον παρόντα χρόνο , ξαφνικά , όλη αυτή η θεωρητική κατανόηση της τάσης μας να κάνουμε λάθη εξαφανίζεται — και τελικά δεν μπορούμε να σκεφτούμε τίποτα στο οποίο να είμαστε λάθος ."
"Και το θέμα είναι , ότι ζούμε στον παρόντα χρόνο"
Πηγαίνουμε σε συναντήσεις σε παρόντα χρόνο πηγαίνουμε σε οικογενειακές διακοπές σε παρόντα χρόνο ψηφίζουμε σε παρόντα χρόνο .
"Οπότε πρακτικά , όλοι μας εν τέλει περνάμε τη ζωή μας , παγιδευμένοι μέσα σε αυτή τη μικρή φούσκα , όπου νιώθουμε πολύ σωστοί για τα πάντα ."
Νομίζω ότι αυτό είναι πρόβλημα .
"Νομίζω ότι είναι ένα πρόβλημα για τον κάθε ένα μας , στις προσωπικές και επαγγελματικές μας ζωές και νομίζω ότι είναι ένα πρόβλημα για όλους μας συνολικά σαν κοινωνία ."
"Οπότε αυτό που θέλω να κάνω σήμερα , είναι , πρώτα απ &apos; όλα , να μιλήσω για το γιατί κολλάμε μέσα σε αυτό το συναίσθημα της ορθότητας ."
"Και δεύτερον , γιατί αυτό είναι τόσο μεγάλο πρόβλημα ."
"Και τελικά , θέλω να σας πείσω ότι είναι δυνατόν , να ξεφύγουμε από αυτό το συναίσθημα και ότι , αν μπορέσουμε να το κάνουμε αυτό , είναι το σημαντικότερο ηθικό , πνευματικό και δημιουργικό βήμα που μπορούμε να κάνουμε ."
"Λοιπόν , γιατί κολλάμε σε αυτό το συναίσθημα της ορθότητας ;"
Ένας λόγος βασικά έχει να κάνει με το συναίσθημα του να είμαστε λάθος .
"Επιτρέψτε μου να σας ρωτήσω κάτι — ή μάλλον , επιτρέψτε μου να ρωτήσω εσάς κάτι , μιας και είστε εδώ μπροστά : Πώς νιώθετε - συναισθηματικά - πώς νιώθετε όταν κάνετε λάθος ;"
Άσχημα .
"Ντροπιαστικά . Ναι , ωραία , τέλεια ."
"Άσχημα , ντροπιασμένοι. ευχαριστώ , πολύ καλές απαντήσεις , αλλά είναι απαντήσεις σε μια διαφορετική ερώτηση ."
Μόλις απαντήσατε την εξής ερώτηση : Πως νιώθετε όταν συνειδητοποιείτε ότι κάνετε λάθος ;
"( Γέλια ) Η διαπίστωση ότι είστε λάθος σας κάνει να νιώθετε όλα αυτά τα πράγματα και πολλά άλλα , σωστά ;"
"Θέλω να πω , μπορεί να είναι ισοπεδωτικό , αποκαλυπτικό , μπορεί βασικά να είναι και αρκετά αστείο , όπως το χαζό μου λάθος με τον κινέζικο χαρακτήρα ."
Αλλά απλά το να είναι κανείς λάθος δεν δημιουργεί κανένα συναίσθημα .
Θα σας δώσω μία αναλογία .
Θυμάστε αυτό το καρτούν απο τα Loony Tunes όπου είναι ένα αξιολύπητο κογιοτ που πάντα κυνηγάει και ποτέ δεν πιάνει ένα πουλί-δρομέα ;
"Σχεδόν σε κάθε επεισόδιο αυτού του καρτούν , υπάρχει μία στιγμή όπου το κογιοτ κυνηγάει το πουλί και το πουλί τρέχει και πηδάει από ένα βράχο το οποίο δεν είναι και τίποτα σημαντικό γιατί μπορεί να πετάξει ."
Το θέμα είναι ότι το κογιοτ πηδάει και αυτό από τον βράχο .
Και αυτό που είναι αστείο — - τουλάχιστον αν είσαι έξι χρονών — είναι ότι το κογιοτ δεν έχει κανένα πρόβλημα .
Απλά συνεχίζει να τρέχει — ακριβώς μέχρι τη στιγμή που κοιτάει κάτω και συνειδητοποιεί ότι είναι στο κενό .
Και τότε είναι που πέφτει .
"Όταν κάνουμε λάθος για κάτι — - όχι όταν το συνειδητοποιούμε , αλλά πριν από αυτό — είμαστε σαν το κογιοτ αμέσως μετά που έχει πηδήξει από τον βράχο και πριν κοιτάξει κάτω ."
"Ξέρετε , είμαστε ήδη λάθος , ήδη έχουμε μπλέξει , αλλά νιώθουμε ότι είμαστε σε στέρεο έδαφος ."
Θα πρέπει βασικά να διορθώσω κάτι που είπα μόλις πριν λίγο .
Νιώθουμε κάτι όταν είμαστε λάθος : νιώθουμε ότι είμαστε σωστοί !
"( γέλια ) Οπότε αυτός είναι ένας λόγος , ένας δομικός λόγος , γιατί κολλάμε μέσα σε αυτό το συναίσθημα της ορθότητας ."
Αυτό το ονομάζω &quot; &quot; ασφαλματοψία &quot; &quot; .
"Τις περισσότερες φορές , δεν έχουμε κανένα εσωτερικό στοιχείο το οποίο να μας δείξει ότι είμαστε λάθος για κάτι μέχρι να είναι πολύ αργά ."
Αλλά υπάρχει ένας δεύτερος λόγος γιατί κολλάμε μέσα σε αυτό το συναίσθημα — και αυτός έχει να κάνει με την εκπαίδευσή μας .
Πηγαίνετε πίσω για μία στιγμή στο δημοτικό .
"Βρίσκεστε εκεί μέσα στην τάξη και η δασκάλα σας δίνει πίσω τα τεστ , και ένα από αυτά είναι σαν αυτό :"
"Αυτό δεν είναι δικό μου , παρεμπιπτόντως ."
"( Γέλια ) Είστε λοιπόν εκεί στο σχολείο , και ξέρετε ακριβώς τι να σκεφτείτε για το παιδί που έγραψε αυτό το διαγώνισμα ."
"Είναι ο βλάκας , το πειραχτήρι , αυτός που δεν κάνει ποτέ τις ασκήσεις του ."
"Οπότε μέχρι να γίνεις εννιά χρονών , έχεις ήδη μάθει , αρχικά ότι οι άνθρωποι που κάνουν τα πράγματα λάθος είναι τεμπέληδες , ανεύθυνοι βλάκες και δεύτερον ότι ο τρόπος για να πετύχεις στη ζωή είναι να μην κάνεις ποτέ λάθη ."
Μαθαίνουμε πολύ καλά αυτά τα πολύ κακά μαθήματα .
"Και πολλοί από εμάς — και υποθέτω , ειδικά πολλοί από εμάς σε αυτό το δωμάτιο — τα αντιμετωπίζουμε απλά με το να γινόμαστε τέλειοι μαθητές του άριστα , τελειομανείς , υπερεπιτυχημένοι ."
"Σωστά ; Κύριε οικονομικέ διευθυντή , αστροφυσικέ , μαραθωνοδρόμε ;"
"( Γέλια ) Είστε όλοι οικονομικοί διευθυντές , αστροφυσικοί , ή μαραθωνοδρόμοι απ &apos; ότι φαίνεται ."
"Εντάξει , λοιπόν ωραία ."
"Εκτός , από όταν πανικοβαλλόμαστε στην πιθανότητα ότι έχουμε κάνει κάτι λάθος ."
"Γιατί , σύμφωνα με αυτά που μόλις είπαμε , το να καταλάβουμε κάτι λάθος , σημαίνει ότι κάτι πάει στραβά με μάς ."
Οπότε απλά επιμένουμε ότι είμαστε σωστοί γιατί μας κάνει να νιώθουμε έξυπνους και υπεύθυνους. και ηθικούς και ασφαλείς .
Επιστρέψτε μου να σας πω μια ιστορία .
"Μερικά χρόνια πριν , μία γυναίκα ήρθε στο ιατρικό κέντρο Beth Israel Deaconess για μία εγχείρηση ."
Το Beth Israel είναι στη Βοστώνη .
Είναι το πανεπιστημιακό νοσοκομείο για το Harvard — ένα από τα καλύτερα νοσοκομεία στη χώρα .
Λοιπόν αυτή η γυναίκα έρχεται και τη βάζουν στο δωμάτιο για την εγχείρηση
"Της κάνουν ολική αναισθησία , ο χειρούργος κάνει τη δουλειά του — την ράβει , και την στέλνει στο αναρρωτήριο ."
¨ Όλα φαίνονται να έχουν πάει καλά .
"Όταν ξυπνάει , κοιτάει κάτω το σώμα της , και λέει , &quot; &quot; Γιατί είναι η λάθος πλευρά του σώματος μου με επιδέσμους ; &quot; &quot; Ήταν η λάθος πλευρά του σώματος της με επιδέσμους , γιατί ο χειρούργος έκανε μία σημαντική εγχείρηση στο αριστερό της πόδι αντί για το δεξί ."
"Όταν ο αντιπρόεδρος του νοσοκομείου , υπεύθυνος ποιότητας υπηρεσιών υγείας του Beth Israel , μίλησε για αυτό το περιστατικό , είπε κάτι πολύ ενδιαφέρον ."
"Είπε , &quot; &quot; Για κάποιο λόγο , ο χειρούργος απλά ένιωσε ότι ήταν στην σωστή πλευρά της ασθενούς &quot; &quot; . ( Γέλια ) Το νόημα της ιστορίας αυτής είναι ότι το να βασιζόμαστε παραπάνω από ότι πρέπει στη διαίσθηση ότι είμαστε σωστοί για τα πάντα μπορεί να είναι επικίνδυνο ."
Αυτό το εσωτερικό συναίσθημα του ότι έχουμε δίκιο που όλοι μας βιώνουμε τόσο συχνά δεν ανταποκρίνεται και πολύ με το τι πραγματικά συμβαίνει στον αληθινό κόσμο .
"Και όταν δρούμε σαν να είναι , και σταματάμε να σκεφτόμαστε καν την πιθανότητα ότι μπορεί και να κάνουμε λάθος τότε είναι που καταλήγουμε να κάνουμε πράγματα όπως το να ρίχνουμε 200 εκατομμύρια γαλόνια πετρέλαιο στον κόλπο του Μεξικού ή να σαμποτάρουμε την παγκόσμια οικονομία ."
Αυτό λοιπόν είναι ένα τεράστιο πρακτικό πρόβλημα .
Αλλά είναι επίσης και ένα τεράστιο κοινωνικό πρόβλημα
Σκεφτείτε για ένα λεπτό τι σημαίνει το να νιώθεις ότι έχεις δίκιο .
Σημαίνει ότι πιστεύεις ότι οι απόψεις σου αντικατοπτρίζουν απόλυτα την πραγματικότητα
"Και όταν το πιστεύεις αυτό έχεις ένα πρόβλημα να αντιμετωπίσεις , το οποίο είναι , πώς ακριβώς θα εξηγήσεις το γεγονός ότι όλοι οι άλλοι άνθρωποι διαφωνούν μαζί σου ;"
"Προκύπτει λοιπόν , ότι οι περισσότεροι εξηγούμε την διαφορετική άποψη των άλλων ανθρώπων με τον ίδιο τρόπο : και συγκεκριμένα με μία σειρά από ατυχείς υποθέσεις ."
Το πρώτο πράγμα που συνήθως κάνουμε όταν κάποιος διαφωνεί μαζί μας είναι απλά να υποθέσουμε ότι είναι αδαής .
"Πιστεύουμε ότι δεν έχουν πρόσβαση στις ίδιες πληροφορίες που έχουμε εμείς , και ότι όταν εμείς μοιραστούμε τις πληροφορίες αυτές μαζί τους , θα δουν το φως και θα συμφωνήσουν μαζί μας ."
"Όταν αυτή η υπόθεση δεν δουλέψει , όταν δηλαδή προκύψει ότι αυτοί οι άνθρωποι έχουν όλα τα στοιχεία που έχουμε και εμείς και επιμένουν να διαφωνούν μαζί μας , τότε πάμε σε μία δεύτερη υπόθεση , η οποία είναι ότι είναι ηλίθιοι ."
( Γέλια ) Έχουν όλα τα σωστά κομμάτια του παζλ και είναι πολύ βλάκες για να τα ενώσουν σωστά .
"Και όταν ούτε αυτό δουλέψει , όταν προκύπτει ότι οι άνθρωποι που διαφωνούν μαζί μας έχουν όλα τα στοιχεία που έχουμε και εμείς και είναι βασικά και έξυπνοι , τότε πάμε σε μία τρίτη υπόθεση : ότι ξέρουν την αλήθεια , και την διαστρεβλώνουν επίτηδες για τους δικούς τους μοχθηρούς σκοπούς ."
Αυτό το πράγμα είναι καταστροφικό .
Αυτή η προσήλωση στην δική μας ορθότητα δεν μας αφήνει να προλάβουμε λάθη όταν πραγματικά είναι απαραίτητο και έχει ως αποτέλεσμα να συμπεριφερόμαστε στους άλλους με τρομερά άσχημο τρόπο .
Αυτό που με παραξενεύει ακόμα περισσότερο και το θεωρώ το πιο τραγικό είναι ότι η συμπεριφορά αυτή είναι ακριβώς αντίθετη με το να είσαι άνθρωπος
Είναι σαν να προσπαθούμε να φανταστούμε ότι το μυαλό μας είναι σαν κάποια τελείως διαφανή παράθυρα και εμείς απλά κοιτάμε μέσα από αυτά τα παράθυρα και περιγράφουμε τον κόσμο όπως ξετυλίγεται γύρω μας .
Και θέλουμε όλοι οι άλλοι να κοιτάξουν μέσα από το ίδιο παράθυρο και να δουν ακριβώς το ίδιο πράγμα .
"Αυτό δεν είναι αλήθεια και αν ήταν , η ζωή θα ήταν τρομερά βαρετή ."
Το θαύμα του μυαλού μας δεν είναι ότι μπορούμε να δούμε τον κόσμο όπως είναι .
Είναι ότι μπορούμε να δούμε τον κόσμο όπως δεν είναι .
"Μπορούμε να θυμόμαστε το παρελθόν , και μπορούμε να σκεφτόμαστε το μέλλον , και να φανταζόμαστε πως είναι να είμαστε ένα άλλο άτομο σε ένα άλλο μέρος ."
"Και ο κάθε ένας μας το κάνει αυτό λίγο διαφορετικά , και αυτός είναι ο λόγος που όταν βλέπουμε τον ίδιο νυχτερινό ουρανό βλέπουμε αυτό , αλλά και αυτό , αλλά και αυτό ."
"Και ναι , είναι επίσης ο λόγος για τον οποίο κάνουμε λάθη ."
"1.200 χρόνια πριν ο Καρτέσιος είπε την φημισμένη του έκφραση &quot; Σκέφτομαι , άρα υπάρχω &quot; αυτός ο τύπος , ο Άγιος Αυγουστίνος , έκατσε και έγραψε το εξής : &quot; &quot; Fallor ergo sum &quot; &quot; — &quot; Σφάλλω , άρα υπάρχω &quot;"
"Ο Αυγουστίνος κατάλαβε ότι η ικανότητά μας να τα κάνουμε μαντάρα δεν είναι κάποιο ντροπιαστικό ελάττωμα στο ανθρώπινο σύστημα , κάτι που μπορούμε να διορθώσουμε ."
Είναι κάτι τελείως θεμελιώδες για το ποιοι είμαστε .
"Γιατί , σε αντίθεση με τον Θεό , δεν ξέρουμε πραγματικά τι συμβαίνει εκεί έξω ."
"Και σε αντίθεση με όλα τα άλλα ζώα , έχουμε μια εμμονή με το να προσπαθούμε να το ανακαλύψουμε ."
"Για μένα , η εμμονή αυτή είναι η πηγή και η ρίζα όλης της παραγωγικότητας και της δημιουργικότητας μας ."
"Πέρυσι , για διάφορους λόγους , κατέληξα να ακούω πολλά επεισόδια της εκπομπής &quot; &quot; This American Life &quot; &quot; στο Δημόσιο Ραδιόφωνο ."
"Άκουγα και άκουγα λοιπόν , και κάποια στιγμή , άρχισα να νιώθω ότι όλες οι ιστορίες που έλεγαν ήταν για την τάση μας να κάνουμε λάθη ."
"Και η πρώτη μου σκέψη ήταν , &quot; &quot; Τρελάθηκα ."
Έχω γίνει η τρελή κυρία με τα λάθη
και τα φαντάζομαι παντού &quot; &quot; το οποίο και έχει συμβεί .
"Αλλά μερικούς μήνες μετά , είχα την ευκαιρία να πάρω συνέντευξη από τoν Ira Glass , τον παρουσιαστή της εκπομπής ."
"Και του το ανέφερα , και μου απάντησε , &quot; &quot; Βασικά , όχι , είναι αλήθεια . &quot; &quot;"
"&quot; &quot; Στην πραγματικότητα &quot; &quot; , μου είπε , &quot; &quot; μεταξύ μας το προσωπικό , κάνουμε αστεία ότι κάθε επεισόδιο της εκπομπής έχει το ίδιο θέμα να υποβόσκει ."
"Και το θέμα αυτό είναι : Νόμιζα ότι θα συνέβαινε κάτι και αντί γι &apos; αυτό συνέβη κάτι άλλο &quot; &quot; &quot; &quot; Και το θέμα είναι &quot; &quot; λέει ο Ira Glass , &quot; &quot; ότι το χρειαζόμαστε αυτό &quot; &quot; ."
"Χρειαζόμαστε αυτές τις στιγμές έκπληξης και αναστροφής και λάθους για να κάνουμε αυτές τις ιστορίες να δουλέψουν &quot; &quot; . Κι όσο για εμάς τους υπόλοιπους , τα μέλη του ακροατηρίου , σαν ακροατές , σαν αναγνώστες , τα χάφτουμε αυτά ."
"Λατρεύουμε πράγματα όπως μια αλλαγή στο σενάριο , μια παραπλανητική υπόθεση ή ένα μη αναμενόμενο τέλος ."
"Όταν πρόκειται για τις ιστορίες μας , λατρεύουμε να κάνουμε λάθος ."
"Αλλά , ξέρετε , οι ιστορίες μας είναι έτσι γιατί οι ζωές μας είναι έτσι ."
Νομίζουμε ότι ένα πράγμα θα συμβεί και παρόλα αυτά κάτι άλλο συμβαίνει .
"Ο George Bush νόμιζε ότι πήγαινε να εισβάλει στο Ιράκ , να βρει κάμποσα όπλα μαζικής καταστροφής , να ελευθερώσει τους ανθρώπους και να φέρει την δημοκρατία στην Μέση Ανατολή ."
Και κάτι άλλο συνέβη .
"Και ο Hosni Mubarak νόμιζε ότι θα ήταν ο δικτάτορας της Αιγύπτου για το υπόλοιπο της ζωής του , μέχρι να γεράσει ή να αρρωστήσει , οπότε και θα περνούσε τα ηνία της εξουσίας στον γιό του ."
Και κάτι άλλο συνέβη .
Και ίσως εσείς νομίζατε ότι θα μεγαλώσετε και θα παντρευτείτε με τον σχολικό σας έρωτα και θα γυρίζατε πίσω στην πόλη σας και θα μεγαλώνατε εκεί τα παιδιά σας μαζί .
Και κάτι άλλο συνέβη .
Και πρέπει να σας πω ότι εγώ νόμιζα ότι έγραφα ένα υπερβολικά βαρετό βιβλίο για ένα θέμα που όλοι μισούν για ένα κοινό που ποτέ δεν θα υπήρχε .
Και κάτι άλλο συνέβη .
( Γέλια ) Έτσι είναι η ζωή .
"Καλώς ή κακώς , δημιουργούμε αυτές τις απίστευτες ιστορίες για τον κόσμο γύρω μας και μετά ο κόσμος αλλάζει και μας εκπλήσσει ."
"Με το συμπάθιο , αλλά όλο αυτό το συνέδριο είναι ένα απίστευτο μνημείο της ικανότητας μας να κάνουμε τα πράγματα λάθος ."
"Μόλις ξοδέψαμε όλη την βδομάδα να μιλάμε για καινοτομίες και προόδους και βελτιώσεις , αλλά ξέρετε γιατί χρειαζόμαστε όλες αυτές τις καινοτομίες και προόδους και βελτιώσεις ;"
Γιατί τα μισά από τα πράγματα που είναι τα πιο πολύπλοκα και θα άλλαζαν τον κόσμο — - TED 1998 — εε ...
( Γέλια ) Δεν δούλεψαν ακριβώς όπως περιμέναμε . ( γέλια )
"Που είναι το jet-pack μου , Chris ; ( Γέλια )"
( Χειροκροτήματα ) Οπότε να &apos; μαστε πάλι εδώ .
Κάπως έτσι πάει .
Μας έρχεται μία καινούρια ιδέα .
Λέμε άλλη μία ιστορία .
Κάνουμε άλλο ένα συνέδριο .
"Το θέμα αυτού εδώ , όπως έχετε ακούσει εφτά εκατομμύρια φορές , είναι η επανα-ανακάλυψη του θαύματος ."
"Και για μένα , αν πραγματικά θες να επανα-ανακαλύψεις το θαύμα πρέπει να βγεις έξω από αυτόν τον μικροσκοπικό χώρο της ορθότητας και να κοιτάξεις γύρω σου στους άλλους ανθρώπους και να κοιτάξεις την απεραντοσύνη και την πολυπλοκότητα και το μυστήριο του σύμπαντος και να είσαι ικανός να πεις , &quot; &quot; Πω-πω , δεν ξέρω .."
ίσως να κάνω λάθος . &quot; &quot; Ευχαριστώ .
( Χειροκρότημα ) Σας ευχαριστώ . ( Χειροκρότημα )
Θα ήθελα λοιπόν να σας δείξω κάτι πάνω στο οποίο δουλεύω .
Υπάρχουν ορισμένα πράγματα που έμαθα καθώς έκανα αυτή την πρόκληση των 30 ημερών .
Αυτό ήταν μέρος της πρόκλησης που έκανα να τραβάω μια φωτογραφία κάθε μέρα του μήνα .
Ποτέ δεν θα ήμουν τόσο περιπετειώδης
Είναι απαίσιο .
"Αλήθεια , είναι απείρως διασκεδαστικές ."
( Χειροκρότημα )
"΄ Ένα αγοράκι κοίταζει τον πατέρα του , και του λέει « Μπαμπά , όταν μεγαλώσω θέλω να γίνω πρώην πρόεδρος » . ( Γέλια ) Λοιπόν , είχα την τύχη ως πρώην πρόεδρος , καθώς είχα επίπεδο πρόσβασης που πολύ λίγοι είχαν ποτέ στον κόσμο , να μπορέσω να γνωρίσω πάρα πολλά άτομα από κάθε γωνιά του πλανήτη ."
"Όχι μόνο γνωρίζω και τις 50 πολιτείες των ΗΠΑ , αλλά επίσης η σύζυγος μου και εγώ έχουμε επισκεφθεί πάνω από 145 χώρες στον κόσμο . Επίσης , το Ίδρυμα Κάρτερ οργάνωσε προγράμματα σε 80 έθνη στη γη ."
"Επομένως , στο ίδρυμα Κάρτερ πάνω απ &apos; όλα δεσμευόμαστε να προωθούμε τα ανθρώπινα δικαιώματα . Και γνωρίζοντας τόσο καλά τον κόσμο , μπορώ να σας πω ότι αναμφίβολα η νούμερο ένα καταπάτηση των ανθρωπίνων δικαιωμάτων στη γη , που περιέργως δεν αναφέρεται τόσο συχνά , είναι η κακοποίηση γυναικών και κοριτσιών ."
"( Χειροκρότημα ) Ξεκινώντας , υπάρχουν πολλοί λόγοι γι &apos; αυτή την καταπάτηση ."
"Αρχικά , έχουμε την παρερμήνευση των θρησκευτικών γραφών , για παράδειγμα της Βίβλου , της Παλαιάς Διαθήκης , της Νέας Διαθήκης , του Κορανίου κτλ. Και αυτές έχουν παρερμηνευθεί από άντρες σε υψηλόβαθμες θέσεις , σε συναγωγές , εκκλησίες και τζαμιά ."
"Ερμηνεύουν λοιπόν τις γραφές έτσι ώστε να διασφαλίσουν την υποβάθμιση των γυναικών στην δεύτερη θέση , σε σύγκριση με την πρωταρχική των αντρών , στα μάτια του Θεού ."
Αυτό είναι ένα πολύ σοβαρό πρόβλημα το οποίο συνήθως δεν αναφέρεται .
"Ωστόσο , το βασικό θέμα είναι ότι οι γραφές παρερμηνεύονται ώστε να διατηρηθούν οι άντρες σε κυρίαρχη θέση ."
"Αυτό το πρόβλημα έχει πολλές προεκτάσεις γιατί επιτρέπει στους άντρες να ασκούν αυτού του είδους τη δύναμη , και εάν ένας άντρας ή ένας εργοδότης θέλει να αδικήσει μια γυναίκα , προβάλλει ως δικαιολογία ότι , αφού κατά τον Θεό οι γυναίκες δεν είναι ίσες , γιατί πρέπει εγώ να τις μεταχειριστώ ως ίσες ;"
Άλλη μια πολύ σοβαρή συνέπεια που προκαλείται από αυτό το πρόβλημα είναι η υπερβολική χρήση της βίας η οποία αυξάνεται τρομακτικά παγκοσμίως .
Όταν ήμουν κυβερνήτης της πολιτείας της Τζόρτζια. ένας στους 1.000 Αμερικάνους ήταν στη φυλακή .
"Τώρα 7,3 άνθρωποι στους 1.000 βρίσκονται στη φυλακή ."
Αυτή είναι εφταπλάσια αύξηση .
"Κατατασσόμαστε μεταξύ των χωρών που καταπατούν τις αρχές των ανθρωπίνων δικαιωμάτων , ενθαρρύνοντας τη θανατική ποινή ."
"Αν υπολογίσετε , κοστίζει στην Καλιφόρνια 307 εκατομμύρια δολάρια κάθε άτομο που καταδικάζεται σε εκτέλεση ."
"Επιτρέψτε μου να σας αναφέρω κακοποιήσεις γυναικών που με προβλημάτισαν πολύ και θα είμαι αρκετά σύντομος γιατί , όπως γνωρίζετε , έχω περιορισμένο χρόνο ."
To πρώτο είναι ο ακρωτηριασμός των γεννητικών οργάνων
"Μερικές φορές , σε πιο ακραίες , αλλά όχι σπάνιες περιπτώσεις , ράβουν τη σχισμή τόσο , όσο να μπορεί μόνο να ουρεί ή να έχει έμμηνη ρύση ."
"Δεν είναι σπάνιο φαινόμενο , αν και είναι παράνομο στις περισσότερες χώρες ."
"Στην Αίγυπτο , για παράδειγμα , 91 % όλων των γυναικών που ζουν σήμερα εκεί έχουν ακρωτηριαστεί σεξουαλικά με αυτόν τον τρόπο ."
Αυτό αποτελεί ένα φρικτό βασανιστήριο για όλες τις γυναίκες που ζουν σε αυτές τις χώρες .
"Κι αυτό διαπράττεται από μέλη της οικογένειάς της , οπότε , η οικογένεια γίνεται δολοφόνος όταν το κορίτσι φέρνει τη λεγόμενη ντροπή στην οικογένεια ."
"Ένα άλλο πρόβλημα που έχουμε στον κόσμο και έχει ιδιαίτερη σχέση με τις γυναίκες είναι η δουλεία , ή εμπόριο λευκής σαρκός , όπως λέγεται σήμερα ."
"Περίπου 12,5 εκατομμύρια άνθρωποι πωλήθηκαν ως δούλοι από την Αφρική στον Νέο Κόσμο παλιά , τον 19ο και 18ο αιώνα ."
Υπάρχουν 30 εκατομμύρια άνθρωποι που ζουν τώρα σε δουλεία .
"Το Υπουργείο Εξωτερικών των ΗΠΑ έχει εντολή από το κογκρέσο να δίνει αναφορά κάθε χρόνο , και αυτό αναφέρει ότι 800 χιλιάδες άνθρωποι πωλούνται σε άλλο κράτος ως δούλοι κάθε χρόνο , και ότι το 80 % από αυτούς που πωλούνται είναι γυναίκες σε σεξουαλική δουλεία ."
Στις Ηνωμένες Πολιτείες αυτή τη στιγμή 60 χιλιάδες άνθρωποι ζουν δέσμιοι σε ανθρώπινη δουλεία .
"Στη Τζόρτζια της Ατλάντα , όπου βρίσκεται το Ίδρυμα Κάρτερ και όπου διδάσκω στο πανεπιστήμιο Έμορυ , περίπου 200 με 300 γυναίκες πωλούνται ως σκλάβοι κάθε μήνα ."
Είναι στη νούμερο ένα θέση στην χώρα εξαιτίας αυτού .
"Αν ένας ιδιοκτήτης οίκου ανοχής θέλει να αγοράσει ένα κορίτσι , που έχει καστανό ή μαύρο δέρμα , μπορεί να το κάνει για 1.000 δολάρια ."
Η απόκτηση ενός κοριτσιού με λευκό δέρμα απαιτεί πολύ περισσότερα χρήματα και ο μέσος ιδιοκτήτης οίκου ανοχής στην Ατλάντα και τις ΗΠΑ κερδίζει περίπου 35.000 δολάρια από κάθε σκλάβο .
Ο αγοραίος έρωτας σε Ατλάντα και Τζόρτζια ξεπερνάει το εμπόριο ναρκωτικών .
Η Σουηδία έχει υιοθετήσει μια καλή προσέγγιση .
"Πριν από 15 με 20 χρόνια , αποφάσισε να αλλάξει το νόμο ώστε πλέον οι γυναίκες να μην διώκονται αν ζουν υπό καθεστώς σεξουαλικής δουλείας αλλά αντίθετα οι ιδιοκτήτες οίκων ανοχής , μαστροποί και οι πελάτες διώκονται , και έτσι - ( Χειροκρότημα ) - τα ποσοστά πορνείας μειώθηκαν"
στις Ηνωμένες Πολιτείες είμαστε στην αντίθετη θέση .
"Για κάθε άντρα που συλλαμβάνεται για παράνομο αγοραίο έρωτα , άλλες 25 γυναίκες συλλαμβάνονται στις ΗΠΑ ."
Στον στρατό αναλύουν τώρα πόσες σεξουαλικές επιθέσεις έχουν λάβει χώρα .
"Μόνο 3.000 , όχι πολύ παραπάνω από 1 % , διώχθηκαν πραγματικά , και ο λόγος είναι ότι ο διοικητής οποιουδήποτε οργανισμού -ενός πληρώματος υποβρυχίου , ή ενός τάγματος στρατού , ή μιας διμοιρίας πεζοναυτών- έχει το δικαίωμα βάσει νόμου να αποφασίσει αν ένας βιαστής θα διωχθεί ή όχι , και φυσικά , το τελευταίο πράγμα που επιθυμούν είναι να μαθευτεί ότι υπό την εποπτεία τους μια σεξουαλική επίθεση έλαβε χώρα , οπότε δεν προχωρούν σε δίωξη ."
Αυτός ο νόμος χρειάζεται να αλλαχθεί .
Δεν διώκονται .
Αυτά τα πράγματα συμβαίνουν στην κοινωνία μας .
"Ένα άλλο πολύ σοβαρό θέμα σχετικά με την κακοποίηση γυναικών και κοριτσιών , είναι η έλλειψη ίσης αμοιβής για ισότιμη εργασία , όπως γνωρίζετε . ( Χειροκρότημα ) Και αυτό κάποιες φορές παρερμηνεύεται , αλλά για πλήρους απασχόλησης εργασία μια γυναίκα στις ΗΠΑ τώρα λαμβάνει 23 % λιγότερο από έναν άντρα ."
"Όταν έγινα Πρόεδρος η διαφορά ήταν 39 % ,"
Τέτοια πράγματα συμβαίνουν .
"Αν δείτε τη λίστα του περιοδικού Fortune 500 , 23 εταιρίες έχουν γυναίκες ως Διευθύνοντες Συμβούλους από 500 εταιρείες συνολικά , και είναι περιττό να σας πω ότι αυτοί οι Διευθύνοντες Σύμβουλοι , έχουν χαμηλότερο μισθό κατά μέσο όρο από τους άλλους Διευθύνοντες Συμβούλους ."
"Λοιπόν , αυτό ισχύει στη χώρα μας ."
Άλλο ένα πρόβλημα με τις ΗΠΑ είναι ότι είμαστε το πιο φιλοπόλεμο έθνος στη Γη .
Έχουμε εμπλακεί σε πόλεμο με περίπου 25 διαφορετικές χώρες από τον Δεύτερο Παγκόσμιο Πόλεμο .
"Κάποιες φορές στέλνουμε στρατό επιτόπου ,"
άλλες φορές πετάμε πάνω από το κεφάλι τους ρίχνοντας βόμβες στον κόσμο .
"Άλλες φορές φυσικά , πλέον πολεμάμε με μη επανδρωμένα αεροσκάφη κτλ."
"Αλλά τέλος πάντων , αυτά τα πράγματα , η προσφυγή στη βία η παρερμήνευση των αγίων γραφών είναι η κύρια αιτία καποίησης των γυναικών και κοριτσιών ."
"Υπάρχει ένας επιπλέον βασικός λόγος , που δεν χρειάζεται να αναφέρω και είναι ότι γενικά οι άντρες δεν δίνουν δεκάρα ."
( Γέλια ) Αυτή είναι η αλήθεια .
"Ο μέσος άντρας ίσως λέει ότι αντιτίθεται στην κακοποίηση γυναικών και κοριτσιών , σιωπηρά δέχεται την προνομιακή θέση που κατέχουμε και αυτό είναι πολύ κοντά σε αυτό που ήξερα όταν ήμουν παιδί , όταν είμασταν ξεχωριστά αλλά ίσοι ."
"Ακόμα και αν λένε : « Διαφωνώ με τις διακρίσεις εναντίον των γυναικών » , απολαμβάνουν μια προνομιακή θέση ,"
"Οπότε , ποιο είναι το βασικό πράγμα που πρέπει να γίνει σήμερα ;"
"Η μέση γυναίκα της Αιγύπτου δεν έχει πολλά να πεί για τις κόρες της που υποβάλλονται σε ακρωτηριασμό των γεννητικών οργάνων ,"
Σας ευχαριστώ πάρα πολύ .
"Η μεγάλη μου ιδέα είναι μια πολύ , πολύ μικρή ιδέα που μπορεί να ξεκλειδώσει δισεκατομμύρια μεγάλων ιδεών που αυτή τη στιγμή κοιμούνται μέσα μας ."
Και η μικρή μου ιδέα που θα το κάνει αυτό είναι ο ύπνος .
( Γέλια ) ( Χειροκρότημα ) Αυτή είναι μια αίθουσα γεμάτη από δραστήριες γυναίκες ( τύπου-Α ) . Αυτή είναι μια αίθουσα
γεμάτη από γυναίκες που στερούνται ύπνου .
Και έμαθα την αξία του ύπνου με το σκληρό τρόπο .
"Πριν από δυόμιση χρόνια , λιποθύμησα από εξάντληση ."
"Χτύπησα το κεφάλι μου στο γραφείο μου , έσπασα το ζυγωματικό μου έκανα πέντε ράμματα στο δεξί μου μάτι ."
Και ξεκίνησα το ταξίδι του να ξανα-ανακαλύψω την αξία του ύπνου .
"Και κατά τη διάρκεια , μελέτησα , συναντήθηκα με γιατρούς , επιστήμονες , και είμαι εδώ για να σας πω ότι προκειμένου να έχουμε μια πιο παραγωγική , πιο εμπνευσμένη , πιο χαρούμενη ζωή πρέπει να κοιμόμαστε αρκετά ."
"( Χειροκρότημα ) Και εμείς , οι γυναίκες , θα ανοίξουμε το δρόμο σε αυτή την νέα επανάσταση , σε αυτό το νέο φεμινιστικό ζήτημα ."
"Κυριολεκτικά θα φτάσουμε κοιμώμενες στην κορυφή , κυριολεκτικά !"
"( Γέλια ) ( Χειροκρότημα ) Γιατί δυστυχώς , για τους άνδρες η στέρηση του ύπνου έχει γίνει σύμβολο ανδρισμού ."
Πρόσφατα δειπνούσα με κάποιον που καυχιόταν οτι είχε κοιμηθεί μόνο τέσσερεις ώρες την προηγούμενη νύχτα .
"Και μου ήρθε να του πω — αλλά δεν του το είπα — μου ήρθε να του πω , &quot; &quot; Ξέρεις κάτι ;"
"Αν είχες κοιμηθεί πέντε , αυτό το δείπνο θα ήταν πολύ πιο ενδιαφέρον . &quot; &quot; ( Γέλια ) Τώρα υπάρχει ένα είδος υπερθεματισμού της στέρησης ύπνου ."
"Ειδικά εδώ στην Ουάσινγκτον , εάν προσπαθήσεις να κλείσεις ένα ραντεβού για πρωινό και πεις , &quot; &quot; Να πούμε στις οκτώ ; &apos; πιθανότατα θα σου πουν , &quot; &quot; Οκτώ είναι πολύ αργά για μένα , αλλά εντάξει , θα παίξω πρώτα ένα παιχνίδι τέννις και θα κάνω μερικά τηλεφωνήματα και θα σε συναντήσω στις οκτώ &quot; &quot; . Και νομίζουν ότι αυτό σημαίνει ότι είναι τόσο απίστευτα πολυάσχολοι και παραγωγικοί , αλλά η πραγματικότητα είναι ότι δεν είναι , γιατί αυτή τη στιγμή , έχουμε λαμπρούς ηγέτες στις επιχειρήσεις , στην οικονομία , στην πολιτική που παίρνουν τρομερές αποφάσεις ."
Άρα ένας υψηλός δείκτης νοημοσύνης
"δε σημαίνει ότι είσαι καλός ηγέτης , γιατί η ουσία της ηγεσίας είναι να μπορείς να δεις το παγόβουνο πριν χτυπήσει τον Τιτανικό ."
Και παραείχαμε παγόβουνα να χτυπούν τους Τιτανικούς μας .
"Στην πραγματικότητα , έχω μια αίσθηση ότι αν οι Αφοι Λήμαν ( Lehman Brothers ) ήταν Αφοι και Αφες Λήμαν ( Lehman Brothers and Sisters ) , μπορεί να υπήρχαν ακόμη ."
"( Χειροκρότημα ) Ενώ όλοι οι αδερφοί ήταν απασχολημένοι με το να είναι υπερ-συνδεδεμένοι 24 ώρες το εικοσιτετράωρο , 7 μέρες τη βδομάδα , ίσως μια αδερφή να είχε προσέξει το παγόβουνο , γιατί θα είχε ξυπνήσει από έναν ύπνο εφτάμιση ή οκτώ ωρών και θα μπορούσε να δει τη μεγάλη εικόνα ."
"Γι &apos; αυτό καθώς αντιμετωπίζουμε όλες τις πολλαπλές κρίσεις στον κόσμο μας αυτή τη στιγμή , αυτό που είναι καλό για μας σε προσωπικό επίπεδο , αυτό που θα φέρει περισσότερη χαρά , ευγνωμοσύνη , αποτελεσματικότητα στις ζωές μας και θα είναι το καλύτερο για την καριέρα μας , είναι και αυτό που είναι το καλύτερο για τον κόσμο ."
"Γι &apos; αυτό σας παροτρύνω να κλείσετε τα μάτια σας και να ανακαλύψετε τις σπουδαίες ιδέες που κείτονται μέσα μας , να σβήσετε τις μηχανές σας και να ανακαλύψετε τη δύναμη του ύπνου ."
Σας ευχαριστώ .
( Χειροκρότημα )
"Λοιπόν , όπως επισήμανε ο Κρις , μελετάω τον ανθρώπινο εγκέφαλο — τις λειτουργίες και την δομή του ανθρώπινου εγκεφάλου ."
Και θέλω απλώς να σκεφτείτε για ένα λεπτό τι συνεπάγεται αυτό .
Υπάρχει αυτή η μάζα από ζελέ — ενάμιση κιλό ζελέ που μπορείς να κρατήσεις στην παλάμη του χεριού σου και μπορεί να στοχάζεται την απεραντότητα του διαστρικού χώρου .
Μπορεί να στοχάζεται την σημασία του απείρου και μπορεί να στοχάζεται τον εαυτό της που στοχάζεται την σημασία του απείρου .
"Και αυτή η παράξενη αναδρομική ικανότητα που αποκαλούμε αυτοσυνείδηση , η οποία νομίζω είναι το Ιερό Δισκοπότηρο της νευροεπιστήμης , της νευρολογίας και κάποτε θα καταλάβουμε πως συμβαίνει ."
"Λοιπόν , πως μελετάς αυτό το μυστήριο όργανο ;"
"Εννοώ ότι έχεις 100 δισεκατομμύρια νευρικά κύτταρα , μικρές τούφες πρωτοπλάσματος που αλληλεπιδρούν η μία με την άλλη και από αυτή την δραστηριότητα αναδύεται όλο το φάσμα τον ικανοτήτων που αποκαλούμε ανθρώπινη φύση και ανθρώπινη συνείδηση ."
Πως συμβαίνει αυτό ;
"Λοιπόν , υπάρχουν πολλοί τρόποι προσέγγισης των λειτουργιών του ανθρώπινου εγκεφάλου ."
"Μια προσέγγιση , αυτή που κυρίως χρησιμοποιούμε , είναι να παρατηρούμε ασθενείς με μόνιμες βλάβες σε μια μικρή περιοχή του εγκεφάλου , όπου υπάρχει μια γενετική αλλαγή σε μια μικρή περιοχή του εγκεφάλου ."
"Αυτό που συμβαίνει δεν είναι μια καθολική μείωση όλων των νοητικών ικανοτήτων , ένα είδος άμβλυνσης των νοητικών ικανοτήτων ."
Αυτό που έχουμε είναι μια άκρως επιλεκτική απώλεια μιας λειτουργίας με τις άλλες λειτουργίες να διατηρούνται άθικτες και αυτό σου δίνει αυτοπεποίθηση να ισχυριστείς ότι αυτό το μέρος του εγκεφάλου με κάποιο τρόπο εμπλέκεται σε αυτή την λειτουργία .
Έτσι μπορείς να χαρτογραφήσεις την λειτουργία πάνω στην δομή και μετά να βρεις τι κάνει η διάταξη των κυκλωμάτων για να δημιουργήσει αυτή την ιδιαίτερη λειτουργία .
"Αυτό , λοιπόν , προσπαθούμε να κάνουμε ."
Επιτρέψτε μου να σας δώσω μερικά εντυπωσιακά παραδείγματα .
"Στην πραγματικότητα , σας δίνω τρία παραδείγματα , έξι λεπτών το καθένα , κατά τη διάρκεια αυτής της ομιλίας ."
Το πρώτο παράδειγμα είναι ένα εκπληκτικό σύνδρομο που ονομάζεται σύνδρομο Κάπγκρας .
"Αν κοιτάξετε την πρώτη διαφάνεια εκεί , αυτοί είναι οι κροταφικοί λοβοί , οι μετωπιαίοι λοβοί , οι βρεγματικοί λοβοί , Εντάξει — οι λοβοί που απαρτίζουν τον εγκέφαλο ."
"Και αν κοιτάξετε , καταχωνιασμένη μέσα στην εσωτερική επιφάνεια των κροταφικών λοβών — μπορείτε να την δείτε εκεί — είναι μια μικρή δομή που ονομάζεται ατρακτοειδής έλικα ."
"Και ονομάζεται η περιοχή προσώπων στον εγκέφαλο γιατί όταν έχει υποστεί βλάβη , δεν μπορείς πλέον να αναγνωρίζεις τα πρόσωπα των ανθρώπων ."
"Μπορείς ακόμα να τους αναγνωρίσεις από την φωνή τους και να πεις , ναι αυτός είναι ο Τζο , αλλά δεν μπορείς να κοιτάξεις το πρόσωπο τους και να γνωρίζεις ποιος είναι , σωστά ;"
Δεν μπορείς ούτε να αναγνωρίσεις τον εαυτό σου στον καθρέφτη .
"Εννοώ ότι γνωρίζεις ότι είσαι εσύ γιατί κλείνεις το μάτι και κλείνει το μάτι και γνωρίζεις ότι είναι καθρέφτης , αλλά στην πραγματικότητα δεν αναγνωρίζεις τον εαυτό σου ως τον εαυτό σου ."
Εντάξει . Τώρα αυτό το σύνδρομο είναι ευρέως γνωστό ότι προκαλείται από βλάβη στην ατρακτοειδή έλικα .
"Αλλά υπάρχει ένα άλλο σπάνιο σύνδρομο , τόσο σπάνιο που στην πραγματικότητα ελάχιστοι γιατροί το έχουν ακούσει γι ’ αυτό , ούτε ακόμα νευρολόγοι ."
"Ονομάζεται ψευδαίσθηση Κάπγκρας , στην οποία ένας ασθενής , κατά τα άλλα εντελώς φυσιολογικός , που είχε εγκεφαλικό τραύμα , συνέρχεται από κώμα , κατά τα άλλα απόλυτα φυσιολογικός , κοιτάζει την μητέρα του και λέει « Αυτή η γυναίκα μοιάζει ακριβώς με την μητέρα μου αλλά είναι ένας απατεώνας ,"
είναι μια άλλη γυναίκα που προσποιείται την μητέρα μου . » Τώρα γιατί συμβαίνει αυτό ;
"Γιατί κάποιος — ο οποίος είναι εντελώς διαυγής και ευφυής από όλες τις άλλες απόψεις , αλλά όταν βλέπει την μητέρα του , η ψευδαίσθηση μπαίνει στην μέση και λέει δεν είναι η μητέρα ."
"Τώρα , η πιο συνηθισμένη ερμηνεία , την οποία βρίσκετε σε όλα τα βιβλία ψυχιατρικής , είναι η Φροϋδική άποψη , η οποία λέει ότι αυτός ο τύπος — και το ίδιο επιχείρημα ισχύει και για τις γυναίκες , αλλά θα μιλήσω απλά για άντρες —"
"όταν ήσουν μωρό , βρέφος , είχες μια έντονη σεξουαλική έλξη προς την μητέρα σου ."
Αυτό είναι το αποκαλούμενο Οιδιπόδειο σύνδρομο του Φρόυντ .
Δεν λέω ότι το πιστεύω αλλά αυτή είναι η τυπική Φροϋδική άποψη .
"Και μετά καθώς μεγαλώνεις , ο φλοιός αναπτύσσεται και αναστέλλει αυτές τις λανθάνουσες σεξουαλικές παρορμήσεις προς την μητέρα σου ."
"Δόξα τω Θεώ , διαφορετικά όλοι θα διεγειρόσασταν σεξουαλικά όταν βλέπατε την μητέρα σας ."
"Και τότε αυτό που συμβαίνει είναι ότι έρχεται ένα χτύπημα στο κεφάλι σου , καταστρέφει το φλοιό και επιτρέπει σε αυτές τις λανθάνουσες σεξουαλικές παρορμήσεις να αναδυθούν , ξεπηδώντας στην επιφάνεια , και ξαφνικά και ανεξήγητα βρίσκεις τον εαυτό σου να διεγείρεται σεξουαλικά από την μητέρα σου ."
"Και λες : « Ω θεέ μου , αν αυτή είναι η μαμά μου , πως γίνεται να διεγείρομαι σεξουαλικά ;"
Είναι μια άλλη γυναίκα . Είναι μία απατεώνισσα . » Αυτή είναι η μόνη ερμηνεία που έχει νόημα για τον κατεστραμμένο σου εγκέφαλο .
Από αυτό το επιχείρημα δεν το έβρισκα ποτέ λογικό .
"Είναι πολύ μεγαλοφυές , όπως είναι όλα τα Φροϋδικά επιχειρήματα — ( Γέλια ) — αλλά δεν βγάζει νόημα γιατί έχω δει την ίδια ψευδαίσθηση , ασθενή να έχει την ίδια ψευδαίσθηση για το κατοικίδιο κανίς του . ( Γέλια )"
"Θα πει : « Γιατρέ , αυτή δεν είναι η Φίφη , μοιάζει ακριβώς με την Φίφη , αλλά είναι κάποιο άλλο σκυλί . » Σωστά ;"
Τώρα προσπαθήστε να χρησιμοποιήσετε την Φροϋδική εξήγηση εδώ .
"( Γέλια ) Θα αρχίσετε να μιλάτε για λανθάνουσα κτηνοβασία σε όλους τους ανθρώπους , ή κάποιο τέτοιο πράγμα , το οποίο είναι φυσικά εξωφρενικό ."
"Τώρα , τι πραγματικά συμβαίνει ;"
"Για να εξηγήσουμε αυτή την περίεργη διαταραχή , κοιτάμε την δομή και την λειτουργία των φυσιολογικών οπτικών οδών στον εγκέφαλο ."
"Κανονικά , οπτικά σήματα έρχονται , στους βολβούς του ματιού και πηγαίνουν στις οπτικές περιοχές του εγκεφάλου ."
"Στην πραγματικότητα υπάρχουν 30 περιοχές στο πίσω μέρος του εγκεφάλου σας που ασχολούνται μόνο με την όραση και αφού επεξεργαστούν όλα αυτά , το μήνυμα πηγαίνει σε μία μικρή δομή που ονομάζεται ατρακτοειδής έλικα όπου αντιλαμβάνεστε πρόσωπα ."
Υπάρχουν νευρώνες εκεί που είναι ευαίσθητοι στα πρόσωπα .
"Μπορείτε τα την ονομάσετε περιοχή προσώπων του εγκεφάλου , σωστά ;"
Μίλησα γι ’ αυτό νωρίτερα .
"Τώρα , όταν αυτή η περιοχή έχει καταστραφεί χάνετε την ικανότητα να βλέπετε πρόσωπα , σωστά ;"
"Αλλά από αυτή την περιοχή το μήνυμα καταλήγει σε μία δομή που ονομάζεται αμυγδαλή στο μεταιχμιακό σύστημα , το συναισθηματικό πυρήνα του εγκεφάλου και αυτή η δομή , που ονομάζεται αμυγδαλή , μετράει την συναισθηματική σημασία αυτού που κοιτάτε ."
Είναι θήραμα ; Είναι θηρευτής ; Είναι ταίρι ;
"Ή είναι κάτι εντελώς ασήμαντο , όπως ένα κομμάτι λινάρι ή ένα κομμάτι κιμωλία ή ένα — δεν θέλω να δείξω αυτό αλλά — ή ένα παπούτσι , ή κάτι τέτοιο ; Εντάξει ;"
Το οποίο μπορείς να αγνοήσεις εντελώς .
"Έτσι , αν η αμυγδαλή διεγερθεί , και αυτό είναι κάτι σημαντικό , το μήνυμα καταλήγει στο αυτόνομο νευρικό σύστημα ."
"Η καρδιά σου αρχίζει να χτυπάει γρηγορότερα ,"
αρχίζεις να ιδρώνεις για να αποβάλεις την θερμότητα που πρόκειται να εκλυθεί από την μυϊκή άσκηση .
Και αυτό είναι ευτυχές γιατί μπορείς να βάλεις δύο ηλεκτρόδια επάνω στην παλάμη σου και να μετρήσεις την αλλαγή στην αντίσταση του δέρματος που προκαλείται από την εφίδρωση .
"Έτσι μπορώ να προσδιορίσω , όταν κοιτάς κάτι , αν είσαι ταραγμένος ή αν είσαι σε διέγερση ή όχι , εντάξει ;"
Και θα έρθω σε αυτό σε λίγο .
"Έτσι η ιδέα μου ήταν , όταν αυτός ο τύπος κοιτάζει ένα αντικείμενο , όταν κοιτάζει — οποιοδήποτε αντικείμενο σε αυτή την περίπτωση , πηγαίνει στις οπτικές περιοχές και επεξεργάζεται στην ατρακτοειδή έλικα και το αναγνωρίζεις ως μπιζελιά ή τραπέζι ή την μητέρα σου , εντάξει ;"
Και μετά το μήνυμα καταλήγει στην αμυγδαλή και κατεβαίνει στο αυτόνομο νευρικό σύστημα .
"Αλλά ίσως σε αυτό τον τύπο , το καλώδιο που πάει από την αμυγδαλή στο μεταιχμιακό σύστημα — τον συναισθηματικό πυρήνα του εγκεφάλου - - έχει κοπεί από το ατύχημα ."
"Έτσι , επειδή η ατρακτοειδής είναι ανέπαφη , ο τύπος μπορεί ακόμα να αναγνωρίζει την μητέρα του και λέει « Ω ναι , μοιάζει με την μητέρα μου . » Αλλά επειδή το καλώδιο προς τα συναισθηματικά κέντρα έχει κοπεί , λέει « Αλλά πως γίνεται , αν είναι η μητέρα μου , να μην αισθάνομαι ζεστασιά ; » Ή τον τρόμο όπως μπορεί να είναι η περίπτωση ; Σωστά ;"
( Γέλια ) Και επομένως λέει « Πως αιτιολογώ αυτή την ανεξήγητη έλλειψη συναισθημάτων ;
Αυτή δεν μπορεί να είναι η μητέρα μου .
Είναι μια άγνωστη γυναίκα που προσποιείται ότι είναι η μητέρα μου . » Πως το εξετάζεις αυτό ;
"Λοιπόν , αυτό που κάνεις , αν πάρουμε οποιονδήποτε από σας εδώ , και σας βάλουμε μπροστά από μια οθόνη και μετρήσουμε την ηλεκτρική αντίδραση του δέρματος , και δείξουμε εικόνες στην οθόνη , μπορούμε να μετρήσουμε πως ιδρώνετε όταν βλέπετε ένα αντικείμενο , όπως ένα τραπέζι ή μια ομπρέλα — φυσικά δεν ιδρώνετε ."
"Αν σας δείξω μια εικόνα ενός λιονταριού ή μιας τίγρης , η ένα φωτομοντέλο , αρχίζετε να ιδρώνετε , σωστά ;"
"Και , το πιστεύετε ή όχι , αν σας δείξω μια φωτογραφία της μητέρας σας — μιλάω για φυσιολογικούς ανθρώπους — αρχίζετε να ιδρώνετε ."
Δεν χρειάζεται καν να είστε Εβραίοι .
"( Γέλια ) Τώρα , τι συμβαίνει — τι συμβαίνει αν δείξετε σε αυτό τον ασθενή ;"
Παίρνετε τον ασθενή και του δείχνετε εικόνες στην οθόνη και μετράτε την ηλεκτρική αντίδραση του δέρματος του .
"Τραπέζια , καρέκλες και λινάρι , τίποτα δεν συμβαίνει , όπως στους φυσιολογικούς ανθρώπους , αλλά όταν του δείξετε μια φωτογραφία της μητέρας του , η ηλεκτρική αντίδραση του δέρματος είναι επίπεδη ."
Δεν υπάρχει συναισθηματική αντίδραση προς την μητέρα του γιατί το καλώδιο που πάει από τις οπτικές περιοχές στα συναισθηματικά κέντρα έχει κοπεί .
"Έτσι , η όραση του είναι φυσιολογική γιατί οι οπτικές περιοχές είναι φυσιολογικές , τα συναισθήματα του είναι φυσιολογικά — θα γελάσει , θα κλάψει και ούτω καθεξής — αλλά το καλώδιο από την όραση στα συναισθήματα έχει κοπεί και επομένως έχει την ψευδαίσθηση ότι η μητέρα του είναι ένας απατεώνας ."
"Είναι ένα ωραίο παράδειγμα των πραγμάτων που κάνουμε , παίρνουμε ένα αλλόκοτο , φαινομενικά ακατανόητο , νευρο-ψυχιατρικό σύνδρομο και λέμε ότι η τυπική Φροϋδική άποψη είναι λάθος και στην πραγματικότητα μπορείς να διατυπώσεις μια σαφή εξήγηση με όρους της γνωστής νευρικής ανατομίας του εγκεφάλου ."
"Επί τη ευκαιρία , αν ο ασθενής πάει , και η μητέρα του τηλεφωνήσει από ένα διπλανό δωμάτιο — του τηλεφωνεί — και σηκώσει το τηλέφωνο και λέει « Ω , μαμά , πως είσαι ; Πού είσαι ; » Δεν υπάρχει ψευδαίσθηση από το τηλέφωνο ."
"Μετά αυτή τον πλησιάζει μετά από μια ώρα , και αυτή λέει « Ποια είσαι ;"
Μοιάζεις ακριβώς με τη μητέρα μου » εντάξει ;
; Η αιτία είναι ότι υπάρχει ξεχωριστή οδός από τα ακουστικά κέντρα του εγκεφάλου προς τα συναισθηματικά κέντρα και αυτή δεν έχει αποκοπεί από το ατύχημα .
Οπότε αυτό εξηγεί γιατί από το τηλέφωνο αναγνωρίζει την μητέρα του χωρίς πρόβλημα .
Όταν την δει κατά πρόσωπο λέει ότι είναι απατεώνισσα .
"Ωραία , πως δημιουργείται όλη αυτή η περίπλοκη διάταξη κυκλωμάτων στον εγκέφαλο ;"
"Είναι η φύση , τα γονίδια ή είναι η ανατροφή ;"
Προσεγγίζουμε αυτό το πρόβλημα λαμβάνοντας υπόψη ένα άλλο περίεργο σύνδρομο που ονομάζεται άκρο-φάντασμα .
Και όλοι γνωρίζετε τι είναι ένα άκρο-φάντασμα .
"Όταν ένα χέρι ακρωτηριάζεται ή ένα πόδι ακρωτηριάζεται εξαιτίας γάγγραινας , ή το χάνεις στον πόλεμο , για παράδειγμα , στον πόλεμο του Ιράκ — είναι τώρα ένα σοβαρό πρόβλημα — συνεχίζεις να αισθάνεσαι έντονα την παρουσία αυτού του χαμένου χεριού και αυτό ονομάζεται χέρι-φάντασμα ή πόδι-φάντασμα ."
Στην πραγματικότητα μπορείς να έχεις ένα μέλος-φάντασμα με οποιοδήποτε μέρος του σώματος .
"Το πιστεύετε ή όχι , ακόμα και με εσωτερικά σπλάχνα ."
Είχα ασθενείς με αφαίρεση μήτρας — υστερεκτομή — που είχαν μήτρα-φάντασμα συμπεριλαμβανομένων και φανταστικών εμμηνορροϊκών συσπάσεων την κατάλληλη χρονική στιγμή του μήνα .
"Και στην πραγματικότητα , ένας φοιτητής με ρώτησε τις προάλλες : έχουν και προ-εμμηνορρησιακό σύνδρομο — φάντασμα ;"
( Γέλια ) Ένα θέμα ώριμο για επιστημονική αναζήτηση αλλά δεν το έχουμε μελετήσει .
"Ωραία , τώρα το επόμενο ερώτημα είναι , τι μπορείς να μάθεις για τα άκρα-φαντάσματα κάνοντας πειράματα ;"
Ένα από τα πράγματα που βρήκαμε ήταν ότι περίπου οι μισοί ασθενείς με άκρα-φαντάσματα ισχυρίζονται ότι μπορούν να κινήσουν το άκρο-φάντασμα .
"Θα χτυπήσει ελαφρά τον αδελφό του στον ώμο , θα απαντήσει το τηλέφωνο όταν χτυπήσει , θα αποχαιρετήσει ."
"Αυτές είναι ιδιαίτερα ακαταμάχητες , ζωηρές εντυπώσεις ."
Ο ασθενής δεν έχει παραισθήσεις .
"Γνωρίζει ότι το χέρι δεν είναι εκεί αλλά , παρ ’ όλα αυτά , είναι μια ακαταμάχητη αισθητηριακή εμπειρία για τον ασθενή ."
"Ωστόσο , σε σχεδόν τους μισούς ασθενείς , αυτό δεν συμβαίνει ."
"Το άκρο-φάντασμα — θα πουν : « Όμως γιατρέ , το άκρο-φάντασμα είναι παράλυτο ."
Έχει σταθεροποιηθεί σε ένα σφιγμένο σπασμό και είναι βασανιστικά επώδυνο .
"Αν μπορούσα μόνο να το κινήσω , ίσως ο πόνος ανακουφιζόταν . Γιατί λοιπόν ένα άκρο-φάντασμα να είναι παράλυτο ;"
Μοιάζε οξύμωρο .
"Αλλά όταν κοιτάζαμε το ιστορικό , αυτό που βρίσκαμε ήταν ότι αυτοί οι άνθρωποι με τα παράλυτα άκρα-φαντάσματα , το αρχικό χέρι ήταν παράλυτο εξαιτίας τραύματος περιφερειακού νεύρου ,"
"ακριβώς το νεύρο που τροφοδοτούσε το χέρι είχε αποκοπεί , από , παράδειγμα , ατύχημα με μοτοσυκλέτα ."
"Οπότε , ο ασθενής είχε έναν πραγματικό χέρι , το οποίο είναι επώδυνο , δεμένο από το λαιμό για μερικούς μήνες ή ένα χρόνο και μετά σε μια άκριτη προσπάθεια να ξεφορτωθεί τον πόνο στο χέρι , ο χειρουργός ακρωτηριάζει το χέρι και τότε αποκτάς ένα άκρο-φάντασμα με τους ίδιος πόνους , εντάξει ;"
Και αυτό είναι ένα σοβαρό κλινικό πρόβλημα .
Οι ασθενείς γίνονται καταθλιπτικοί .
"Μερικοί οδηγούνται στην αυτοκτονία , εντάξει ;"
"Πως , λοιπόν , θεραπεύεις αυτό το σύνδρομο ;"
Τώρα γιατί αποκτάς ένα παράλυτο άκρο φάντασμα ;
"Όταν κοίταξα το ιστορικό τους βρήκα ότι είχαν ένα πραγματικό χέρι και ότι τα νεύρα που τροφοδοτούσαν το χέρι είχαν κοπεί και το πραγματικό χέρι είχε παραλύσει και δεμένο από το λαιμό για αρκετούς μήνες πριν τον ακρωτηριασμό , αυτός ο πόνος μεταφέρεται στο άκρο-φάντασμα ."
Γιατί συμβαίνει αυτό ;
"Όταν το χέρι ήταν άθικτο αλλά παράλυτο , ο εγκέφαλος στέλνει εντολές στο χέρι , το εμπρός μέρος του εγκεφάλου , λέγοντας « Κινήσου » , αλλά παίρνει οπτική πληροφορία που λέει « Όχι . » Κινήσου . Όχι . Κινήσου . Όχι . Κινήσου . Όχι ."
"Και αυτό καλωδιώνεται στο κύκλωμα του εγκεφάλου και το αποκαλούμε μαθημένη παράλυση , εντάξει ;"
"Ο εγκέφαλος μαθαίνει εξαιτίας αυτής της Χεββιανής συσχετιστικής σύνδεσης , ότι η απλή εντολή κίνησης του χεριού δημιουργεί την αίσθηση ενός παράλυτου χεριού ,"
"και τότε , όταν έχεις ακρωτηριάσει το χέρι , αυτή η μαθημένη παράλυση μεταφέρεται στο — στην εικόνα του σώματος σου και στο φανταστικό-μέλος , εντάξει ;"
"Τώρα , πως βοηθάς αυτούς τους ασθενείς ;"
Πως ξεμαθαίνεις την μαθημένη παράλυση ώστε να τον ανακουφίσεις από τον βασανιστικό σφιχτό σπασμό του χεριού-φάντασμα ;
"Λοιπόν , είπαμε , τι γίνεται αν τώρα στείλεις την εντολή στο μέλος-φάντασμα , αλλά του δώσεις οπτική πληροφόρηση ότι υπακούει την εντολή του , σωστά ;"
Ίσως να μπορείς να ανακουφίσεις τον πόνο-φάντασμα και τον σπασμό-φάντασμα .
"Πως μπορείς να το κάνεις αυτό ; Λοιπόν , με εικονική πραγματικότητα ."
Αλλά κοστίζει εκατομμύρια δολάρια .
"Λοιπόν πέτυχα έναν τρόπο να το κάνω με μόνο τρία δολάρια , αλλά μην το πείτε στους χρηματοδότες μου ."
( Γέλια ) Εντάξει ; Αυτό που κάνεις είναι να δημιουργήσεις αυτό που αποκαλώ κουτί-καθρέφτη .
"Έχεις ένα χαρτόκουτο με ένα καθρέφτη στη μέση και μετά τοποθετείς το φανταστικό μέλος — έτσι ο πρώτος μου ασθενής , ο Ντέρεκ , ήρθε ."
Είχε ακρωτηριαστεί το χέρι του πριν 10 χρόνια .
"Είχε απόσπαση βραχίονα , τα νεύρα είχαν κοπεί και το χέρι είχε παραλύσει , μένοντας κρεμασμένο από επίδεσμο για έναν χρόνο και μετά το χέρι ακρωτηριάστηκε ."
"Είχε ένα χέρι-φάντασμα , βασανιστικά επώδυνο και δεν μπορούσε να το κουνήσει ."
Ήταν ένα παράλυτο χέρι-φάντασμα .
"Οπότε ήρθε εκεί και του έδωσα έναν καθρέφτη σαν αυτόν , σε κουτί , το οποίο αποκαλώ κουτί-καθρέφτη , εντάξει ;"
"Και ο ασθενής βάζει το αριστερό χέρι-φάντασμα , το οποίο είναι σφιγμένο και σε σπασμό , στην αριστερή πλευρά του καθρέφτη και το φυσιολογικό χέρι στην δεξιά πλευρά του καθρέφτη και κάνει την ίδια στάση , την σφιγμένη στάση και κοιτάζει μέσα στον καθρέφτη και τι αισθάνεται ;"
"Κοιτάζει το μέλος-φάντασμα να ανασταίνεται , γιατί κοιτάζει την αντανάκλαση του φυσιολογικού χεριού στον καθρέφτη και μοιάζει σαν το αυτό το μέλος-φάντασμα να έχει αναστηθεί ."
"« Τώρα , » του είπα , « τώρα κοίτα , παίξε το μέλος-φάντασμα — τα πραγματικά σου δάκτυλα , ή κίνησε τα πραγματικά σου δάκτυλα ενώ κοιτάς τον καθρέφτη . » Θα λάβει την οπτική εντύπωση ότι το μέλος-φάντασμα κινείται , σωστά ;"
"Είναι προφανές , αλλά το εκπληκτικό είναι ότι ότι ο ασθενής τότε λέει , « Ω Θεέ μου , το μέλος-φάντασμα κινείται πάλι , και ο πόνος , ο σφιγμένος σπασμός , ανακουφίζεται . » Και θυμηθείτε , ο πρώτος μου ασθενής που ήρθε — ( Χειροκρότημα ) — ευχαριστώ . ( Χειροκρότημα ) Ο πρώτος μου ασθενής ήρθε και κοίταξε στον καθρέφτη και του είπα , « Κοίταξε την αντανάκλαση του μέλους-φάντασμα . » Και άρχισε τα γελάκια , λέει , « Μπορώ να δω το μέλος-φάντασμα . » Αλλά δεν είναι χαζός . Γνωρίζει ότι δεν είναι πραγματικό ."
Γνωρίζει ότι είναι μία αντανάκλαση του καθρέφτη αλλά είναι μια ζωηρή αισθητηριακή εμπειρία .
"Μετά του είπα « Κούνησε το κανονικό σου χέρι και το χέρι-φάντασμα . » Και αυτός απάντησε « Ωχ , δεν μπορώ να κουνήσω το χέρι-φάντασμα . Το ξέρεις αυτό . Είναι επώδυνο . » . » Λέω , « Κούνησε το κανονικό χέρι . » Και λέει « Ωχ Θεέ μου , το χέρι μου — φάντασμα κουνιέται πάλι , δεν το πιστεύω !"
Και ο πόνος μου ανακουφίζεται . » Εντάξει ;
"Και τότε λέω , « Κλείσε τα μάτια σου . » Κλείνει τα μάτια του ."
« Και κούνησε το κανονικό σου χέρι . »
"« Ωχ , τίποτα — είναι σφιγμένο πάλι . »"
"« Εντάξει , άνοιξε τα μάτια σου . »"
"« Ωχ Θεέ μου , ωχ Θεέ μου , κουνιέται πάλι ! »"
Έτσι μοιάζει με μικρό παιδί σε ζαχαροπλαστείο .
"Οπότε είπα , εντάξει , αυτό αποδεικνύει την θεωρία μου για την μαθημένη παράλυση και τον κρίσιμο ρόλο την είσοδο οπτικών ερεθισμάτων , αλλά δεν πρόκειται να πάρω το βραβείο Νόμπελ επειδή κατάφερα κάποιον να κουνήσει το άκρο-φάντασμα του ."
"( Γέλια ) ( Χειροκρότημα ) Είναι μια εντελώς άχρηστη ικανότητα , αν το σκεφτείς . ( Γέλια )"
"Αλλά τότε άρχισα να συνειδητοποιώ ότι ίσως μερικά άλλα είδη παράλυσης που βλέπει κανείς στην νευρολογία , όπως το εγκεφαλικό , οι εστιακές δυστονίες — μπορεί να υπάρχει ένα μαθημένο συστατικό εκεί το οποίο μπορείς να ξεπεράσεις με την απλή συσκευή που χρησιμοποιεί τον καθρέφτη ."
"Οπότε είπα « Κοίτα , Ντέρεκ » — λοιπόν , πρώτα από όλα , ο τύπος δεν μπορεί να τριγυρνάει κουβαλώντας έναν καθρέφτη για να ανακουφίζει τον πόνο του — — είπα « Κοίτα , Ντέρεκ , πάρε το στο σπίτι και εξασκήσου με αυτό για μια — δυο εβδομάδες ."
"Ίσως , μετά από μια περίοδο εξάσκησης , μπορέσεις να απαλλαγείς από τον καθρέφτη , να ξεμάθεις την παράλυση και να αρχίσεις να κουνάς το παράλυτο χέρι σου , και τότε να ανακουφιστείς από τον πόνο . » Οπότε είπε εντάξει και το πήρε σπίτι ."
"Είπα , « Κοίτα , στο κάτω-κάτω κοστίζει δύο δολάρια . Πάρε το σπίτι . » Οπότε το πήρε σπίτι και μετά από δύο εβδομάδες μου τηλεφωνεί και λέει , « Γιατρέ , δεν θα το πιστέψεις . » Λέω , « Τι ; » Λέει « Χάθηκε . » Λέω , « Τι χάθηκε ; » Νόμισα μήπως το κουτί-καθρέφτης χάθηκε ."
"( Γέλια ) Λέει , « Όχι , όχι , όχι , ξέρεις αυτό το μέλος-φάντασμα που είχα τα τελευταία 10 χρόνια ;"
"Εξαφανίστηκε » . Και λέω — ανησύχησα , είπα Θεέ μου , εννοώ άλλαξα την εικόνα αυτού του ανθρώπου για το σώμα του , τι συμβαίνει με τα ανθρώπινα υποκείμενα , την ηθική και όλα αυτά ;"
"Και λέω , « Ντέρεκ , σε ενοχλεί αυτό ; » Είπε , « Όχι , τις τελευταίες τρεις μέρες δεν είχα το χέρι — φάντασμα και επομένως ούτε πόνο στον αγκώνα — φάντασμα , ούτε σφίξιμο , ούτε πόνο στον πήχυ-φάντασμα , όλοι αυτοί οι πόνοι εξαφανίστηκαν ."
"Αλλά το πρόβλημα είναι ότι έχω ακόμα τα δάχτυλα φάντασμα να αιωρούνται από τον ώμο και το κουτί σου δεν φτάνει μέχρι εκεί . » ( Γέλια ) « Επομένως , μπορείτε να αλλάξετε το σχέδιο και να το βάλετε στο μέτωπο μου ώστε να μπορέσω , ξέρετε , να κάνω αυτό και να εξαφανίσω και τα δάκτυλα-φάντασμα ; » Νόμιζε ότι ήμουν κάποιου είδους μάγος ."
Τώρα γιατί συμβαίνει αυτό ;
Είναι γιατί ο εγκέφαλος αντιμετωπίζει τεράστια αισθητηριακή σύγκρουση .
Λαμβάνει μηνύματα από την όραση που λένε ότι το μέλος-φάντασμα επανήλθε .
"Από την άλλη μεριά , δεν υπάρχει κατάλληλη υποδοχή , τα μυϊκά σήματα λένε ότι δεν υπάρχει χέρι , σωστά ;"
"Και η κινητική εντολή λέει ότι δεν υπάρχει χέρι , και επειδή υπάρχει σύγκρουση , ο εγκέφαλος λέει , άντε από κει , δεν υπάρχει μέλος φάντασμα , δεν υπάρχει χέρι , σωστά ;"
Πηγαίνει σε ενός είδους άρνηση — αρνείται τα σήματα .
"Και τότε το χέρι εξαφανίζεται , το όφελος είναι ότι και ο πόνος εξαφανίζεται γιατί δεν μπορείς να έχεις έναν πόνο εκτός σώματος που επιπλέει έξω εκεί , στο χώρο ."
Οπότε αυτό είναι το όφελος .
"Τώρα , αυτή η τεχνική έχει δοκιμαστεί σε δεκάδες ασθενείς από άλλες ομάδες στο Ελσίνκι οπότε μπορεί να αποδειχθεί πολύτιμη ως θεραπεία για τον πόνο-φάντασμα και πράγματι , το έχουν δοκιμάσει άνθρωποι για αποκατάσταση μετά από εγκεφαλικό ."
"Το εγκεφαλικό , κανονικά το αντιλαμβανόμαστε ως ζημιά στις ίνες , χωρίς να μπορούμε να κάνουμε τίποτα για αυτό ."
Αλλά φαίνεται ότι κάποιο συστατικό της παράλυσης από εγκεφαλικό είναι επίσης μαθημένη παράλυση παράλυση και ίσως αυτό το συστατικό να μπορεί να ξεπεραστεί χρησιμοποιώντας καθρέφτες .
"Και αυτό έχει περάσει από κλινικές δοκιμές , βοηθώντας πάρα πολλούς ασθενείς ."
"Ωραία , επιτρέψτε μου να αλλάξω τώρα ταχύτητα για το τρίτο μέρος της ομιλίας μου το οποίο αφορά ένα άλλο περίεργο φαινόμενο που ονομάζεται συναισθησία ."
Ανακαλύφθηκε από τον Φράνσις Γκάλτον τον 19ο αιώνα .
Ήταν εξάδελφος του Κάρολου Δαρβίνου .
"Επισήμανε ότι μερικοί άνθρωποι μέσα στον πληθυσμό , οι οποίοι είναι κατά τα άλλα εντελώς φυσιολογικοί , είχαν την ακόλουθη ιδιομορφία — κάθε φορά που βλέπουν έναν αριθμό είναι χρωματισμένος ."
"Το πέντε είναι μπλε , το επτά είναι κίτρινο , το οκτώ είναι κιτρινοπράσινο , το εννιά είναι λουλακί , εντάξει ;"
Λάβετε υπόψη σας ότι αυτοί οι άνθρωποι είναι εντελώς φυσιολογικοί από όλες τις άλλες απόψεις .
Ή ντο δίεση . Μερικές φορές οι μουσικοί τόνοι προκαλούν χρώμα .
"Το ντο δίεση είναι μπλε , το φα δίεση είναι πράσινο , άλλος μουσικός τόνος μπορεί να είναι κίτρινος , σωστά ;"
Γιατί συμβαίνει αυτό ;
"Αυτό ονομάζεται συναισθησία — ο Γκάλτον το ονόμασε συναισθησία , ένα ανακάτεμα αισθήσεων ."
"Σε εμάς , όλες οι αισθήσεις είναι ξεχωριστές ."
Αυτοί οι άνθρωποι μπερδεύουν τις αισθήσεις τους .
Γιατί συμβαίνει αυτό ;
Μία από τις δύο πλευρές αυτού του προβλήματος είναι πολύ αξιοπερίεργη .
"Η συναισθησία υπάρχει στις οικογένειες , οπότε ο Γκάλτον είπε ότι αυτή είναι μια κληρονομική βάση , μια γενετική βάση ."
"Κατά δεύτερο , η συναισθησία σχετίζεται — και αυτό με φέρνει στην άποψη μου για το βασικό θέμα αυτής της διάλεξης , που αφορά στην δημιουργικότητα — η συναισθησία είναι οκτώ φορές πιο διαδεδομένη ανάμεσα στους καλλιτέχνες , ποιητές , μυθιστοριογράφους και άλλους δημιουργικούς ανθρώπους από ότι στον γενικό πληθυσμό ."
Γιατί να συμβαίνει αυτό ;
Θα απαντήσω σε αυτή την ερώτηση .
Δεν έχει απαντηθεί ποτέ πριν .
"Εντάξει , τι είναι η συναισθησία ; Τι την προκαλεί ;"
"Λοιπόν , υπάρχουν πολλές θεωρίες ."
Μια θεωρία είναι ότι είναι απλά τρελοί .
Τώρα αυτή δεν είναι πραγματικά μια επιστημονική θεωρία οπότε μπορούμε να την ξεχάσουμε .
"Μια άλλη θεωρία λέει ότι είναι τοξικομανείς που παίρνουν LSD ή χασισοπότες , σωστά ;"
"Τώρα , μπορεί να υπάρχει κάποια αλήθεια σε αυτό γιατί είναι πολύ πιο συνηθισμένο εδώ , στην Περιοχή του Κόλπου από ότι στο Σαν Ντιέγκο ."
"( Γέλια ) Εντάξει . Τώρα , η Τρίτη θεωρία λέει ότι — λοιπόν , ας αναρωτηθούμε τι πραγματικά συμβαίνει στην συνασθησία ; Εντάξει ;"
"Έτσι , βρήκαμε ότι η περιοχή των χρωμάτων και η περιοχή των αριθμών είναι ακριβώς η μία δίπλα στην άλλη στον εγκέφαλο , στην ατρακτοειδή έλικα ."
Οπότε είπαμε ότι υπάρχει μια τυχαία καλωδιακή σύνδεση ανάμεσα σε χρώματα και αριθμούς στον εγκέφαλο .
"Έτσι , κάθε φορά που βλέπεις έναν αριθμό , βλέπεις και ένα αντίστοιχο χρώμα και αυτός είναι ο λόγος που έχεις συναισθησία ."
Τώρα θυμηθείτε — γιατί συμβαίνει αυτό ;
Γιατί να υπάρχει διασταύρωση καλωδίων σε μερικούς ανθρώπους ;
Θυμάστε που είπα πως εμφανίζεται σε οικογένειες ;
Αυτό σας δίνει μια ιδέα .
"Και αυτή είναι ότι υπάρχει ένα μη φυσιολογικό γονίδιο , μια μετάλλαξη στο γονίδιο που προκαλεί αυτή την μη φυσιολογική καλωδιακή σύνδεση ."
"Όλοι μας , φαίνεται , έχουμε γεννηθεί με τα πάντα καλωδιωμένα με όλα τα άλλα ."
Έτσι κάθε εγκεφαλική περιοχή είναι καλωδιωμένη με κάθε άλλη περιοχή και αυτές περικόπτονται για να δημιουργηθεί η χαρακτηριστική αρθρωτή αρχιτεκτονική του εγκεφάλου των ενηλίκων .
"Οπότε αν υπάρχει ένα γονίδιο που προκαλεί αυτή την περικοπή και αν αυτό το γονίδιο μεταλλαχθεί , τότε έχουμε ελλιπή περικοπή ανάμεσα σε γειτονικές περιοχές του εγκεφάλου"
"και αν αυτό συμβεί ανάμεσα σε αριθμούς και χρώματα , τότε έχουμε αριθμο-χρωματική συναισθησία ."
Αν είναι ανάμεσα σε μουσικό τόνο και χρώμα έχουμε τονικο-χρωματική συναισθησία .
Ως εδώ καλά .
"Τώρα τι θα συμβεί αν αυτό το γονίδιο εκφράζεται παντού στον εγκέφαλο , έτσι ώστε τα πάντα είναι διασυνδεδεμένα ;"
"Λοιπόν , σκεφτείτε τι κοινό έχουν οι καλλιτέχνες , οι μυθιστοριογράφοι και οι ποιητές : την ικανότητα να εμπλέκονται σε μεταφορική σκέψη , συνδέοντας φαινομενικά άσχετες ιδέες , όπως , « είναι η Ανατολή και η Ιουλιέτα είναι ο Ήλιος . » Λοιπόν , δεν λες ότι η Ιουλιέτα είναι ο ήλιος — μήπως αυτό σημαίνει ότι είναι μια πυρακτωμένη μπάλα φωτιάς ;"
"Εννοώ ότι οι σχιζοφρενείς το κάνουν , αλλά αυτή είναι μια άλλη ιστορία , σωστά ;"
"Οι φυσιολογικοί άνθρωποι λένε ότι είναι ζεστή σαν τον ήλιο , λάμπει σαν τον ήλιο , τρέφει σαν τον ήλιο ."
Στη στιγμή έχετε βρει τις διασυνδέσεις .
"Τώρα αν υποθέσουμε ότι αυτή η μεγαλύτερη καλωδιακή διασύνδεση και οι έννοιες υπάρχουν επίσης σε διαφορετικά μέρη του εγκεφάλου , τότε αυτό θα προκαλέσει μια μεγαλύτερη ροπή προς την μεταφορική σκέψη και την δημιουργικότητα σε ανθρώπους με συναισθησία ."
"Ως εκ τούτου και η οκτώ φορές πιο συχνή εμφάνιση της συναισθησίας ανάμεσα σε ποιητές , καλλιτέχνες και μυθιστοριογράφους ."
Εντάξει — αυτή είναι μια πολύ φρενολογική άποψη της συναισθησίας .
Η τελευταία επίδειξη — μπορώ να πάρω ένα λεπτό ;
( Χειροκρότημα ) Εντάξει . Θα σας δείξω ότι είσαστε όλοι συναισθησιακοί αλλά βρίσκεστε σε φάση άρνησης σχετικά με αυτό .
"Εδώ είναι αυτό που αποκαλώ Αρειανό αλφάβητο , ακριβώς όπως το αλφάβητο σας , το Α είναι Α , το Β είναι Β και το Γ είναι Γ ,"
"διαφορετικά σχήματα για διαφορετικά φωνήματα , σωστά ;"
Εδώ έχουμε Αρειανό αλφάβητο .
Το ένα από αυτά είναι Κίκι και το άλλο είναι Μπούμπα .
Ποιο είναι το Κίκι και ποιο είναι το Μπούμπα ;
Πόσοι από εσάς νομίζεται ότι αυτό είναι το Κίκι και αυτό είναι το Μπούμπα ; Σηκώστε τα χέρια σας .
"Λοιπόν , έχουμε ένα - δυο μεταλλαγμένους ."
Γέλια Πόσοι από εσάς νομίζετε ότι αυτό είναι Μπούμπα και αυτό Κίκι ; Σηκώστε τα χέρια σας .
99 τοις εκατό από εσάς .
"Τώρα , κανένας από εσάς δεν είναι Αρειανός , πως το κάνατε αυτό ;"
"Είναι γιατί όλοι κάνετε μια δια-μοντελική -συναισθητική αφαίρεση - που σημαίνει ότι λέτε , πως αυτή η απότομη κλίση , Κίκι , στον ακουστικό φλοιό , τα τριχωτά κύτταρα διεγειρόμενα , Κίκι , προσομοιάζουν την οπτική κλίση — απότομη κλίση — αυτού του πριονωτού σχήματος ."
"Τώρα αυτό είναι πολύ σημαντικό , γιατί αυτό που σας λέει είναι ότι ο εγκέφαλος σας εμπλέκεται σε μια πρωτόγονη — είναι απλά — μοιάζει με μια χαζή ψευδαίσθηση , αλλά αυτά τα φωτόνια στο μάτι σας κάνουν αυτό το σχήμα και τα τριχωτά κύτταρα στο αυτί σας διεγείρουν το ακουστικό πρότυπο , αλλά ο εγκέφαλος είναι ικανός να εξάγει τον κοινό παρονομαστή ."
"Είναι μια πρωτόγονη μορφή αφαίρεσης και γνωρίζουμε τώρα ότι συμβαίνει στην ατρακτοειδή έλικα του εγκεφάλου γιατί όταν αυτή έχει υποστεί βλάβη , αυτοί οι άνθρωποι χάνουν την ικανότητα να εμπλακούν στο Μπούμπα Κίκι , αλλά επίσης χάνουν την ικανότητα να εμπλακούν σε μεταφορές ."
"Αν ρωτήσεις αυτόν τον τύπο , τι « Ότι λάμπει δεν είναι χρυσός , » τι σημαίνει αυτό ; Ο ασθενής λέει , « Λοιπόν , αν είναι μεταλλικό και γυαλιστερό , δεν σημαίνει ότι είναι χρυσός ."
"Πρέπει να μετρήσεις την ειδική πυκνότητα του , σωστά ; Επομένως χάνουν εντελώς την μεταφορική σημασία ."
"Έτσι αυτή η περιοχή είναι περίπου οκτώ φορές στο μέγεθος στα ανώτερα — και ειδικότερα τους ανθρώπους , από τα κατώτερα πρωτεύοντα ."
"Κάτι πολύ ενδιαφέρον συμβαίνει στην γωνιακή έλικα , γιατί είναι τα σταυροδρόμια ανάμεσα στην ακοή την όραση και την αφή και έγινε τεράστια στους ανθρώπους — και κάτι πολύ ενδιαφέρον συμβαίνει ."
"Και πιστεύω ότι είναι η βάση πολλών μοναδικά ανθρώπινων ικανοτήτων όπως η αφαίρεση , η μεταφορά και η δημιουργικότητα ."
"Όλες αυτές τις ερωτήσεις που οι φιλόσοφοι μελετούν για χιλιετίες , εμείς οι επιστήμονες μπορούμε να αρχίσουμε να τις εξερευνούμε κάνοντας απεικονίσεις του εγκεφάλου και μελετώντας ασθενείς κάνοντας τις σωστές ερωτήσεις ."
Σας ευχαριστώ .
( Χειροκρότημα ) Συγνώμη γι ’ αυτό .
( Γέλια )
Έγινα ουσιαστικά ένα βρέφος μέσα στο σώμα μιας γυναίκας .
"Εάν έχετε δει ποτέ έναν ανθρώπινο εγκέφαλο , είναι εμφανές οτι τα δύο ημισφαίρια είναι εντελώς ξεχωριστά το ένα από το άλλο ."
Με συγχωρείτε . Ευχαριστώ . Το ευχαριστήθηκα .
"Πληροφορίες , με τη μορφή ενέργειας , ρέουν ταυτόχρονα μέσω όλων των αισθητηρίων συστημάτων μας και μετά εκρήγνυνται σε αυτό το τεράστιο κολάζ του πώς η παρούσα στιγμή φαίνεται , πώς η παρούσα στιγμή μυρίζει και τι γεύση έχει , τι αίσθηση έχει και πώς ακούγεται ."
"Είμαι ένα ενεργειακό ον , συνδεδεμένο με την ενέργεια γύρω μου μέσω της συνείδησης του δεξιού μου ημισφαιρίου ."
"Και αυτή τη στιγμή είμαστε τέλειοι , είμαστε ακέραιοι και είμαστε όμορφοι ."
Το αριστερό μου ημισφαίριο - το αριστερό μας ημισφαίριο - είναι ένα πολύ διαφορετικό μέρος .
Το αριστερό μας ημισφαίριο σκέφτεται γραμμικά και μεθοδικά .
Το αριστερό μας ημισφαίριο σκέφτεται λεκτικά .
Και το μόνο που μπορούσα να ανιχνεύσω ήταν ενέργεια - ενέργεια .
"Και αναρωτιέμαι , &quot; &quot; Τι μου συμβαίνει ;"
Ένιωσα πιο ανάλαφρη μέσα στο σώμα μου . Σκεφτείτε :
