,
.
."
the
a
&quot;
of
to
bir
in
and
that
ve
is
I
it
you
we
&apos;s
bu
&apos;
da
?
k@@
de
this
ar@@
on
an
was
i
i@@
e@@
en
—
in@@
are
re@@
s@@
c@@
al@@
have
for
)
s
ı
an@@
f@@
g@@
a@@
ing
ler
me
they
p@@
m@@
de@@
y@@
&apos;t
d@@
at
be
S@@
"And
için
e
daha
çok
(
b@@
me@@
what
lar
as
li@@
:
ki
ın
r@@
di@@
about
u@@
ed
with
en@@
ş@@
t
la@@
can
o@@
one
B@@
yap@@
t@@
h@@
Bu
es
all
And
at@@
n@@
y
there
ol@@
not
or
v@@
on@@
ç@@
k
un@@
-@@
er
m
z@@
ver@@
ne
si@@
o
le@@
ma@@
leri
al
do
ac@@
"@@
ak@@
my
er@@
ti@@
A@@
il@@
our
if
le
very
her
?"
be@@
from
M@@
K@@
var
l@@
people
te@@
ine
et@@
or@@
like
D@@
ri@@
Ve
li
us
st@@
as@@
ya
den
ları
mi@@
just
l
kadar
olarak
ü@@
ma
se@@
by
It
out
but
ini
mak
ra@@
more
"B@@
w@@
con@@
im@@
lar@@
he
will
dan
G@@
so
p
u
şey
ay@@
up
&apos;re
would
because
bi@@
di
ı@@
dı
sa@@
ını
ne@@
C@@
ly
gibi
it@@
ur@@
olan
inin
"So
;
P@@
know
how
had
gi@@
ad@@
when
"Ve
T@@
tion
mek
So
ında
The
te
world
H@@
et
ir@@
ile
"Bu
think
here
os@@
z
el@@
who
olduğunu
kal@@
ların
ım
get
lan@@
ts
your
ev@@
ap@@
ğ@@
la
un
see
ab@@
ter@@
these
has
them
were
ar
değil
mi
E@@
ate
es@@
der@@
lı
se
ına
iyi
um@@
iz@@
ge@@
gel@@
ce
ek@@
den@@
other
j@@
r
going
way
d
But
which
is@@
ış@@
said
"I
man@@
Y@@
im
n
ü
ama
&apos;ve
L@@
don
ation
time
sor@@
par@@
sp@@
their
yor
da@@
1@@
ul@@
ted
then
çalış@@
ro@@
sadece
mo@@
want
bak@@
"But
We
us@@
years
ent
ının
those
ds
into
life
Laughter
"S@@
bunu
bir@@
ın@@
iş@@
ta@@
where
maya
ır@@
lo@@
O@@
than
ci@@
been
ye@@
able
dir
much
now
th@@
bul@@
şu
19@@
I@@
inde
ıyor
ot@@
lu@@
"Now
tı@@
lik
daki
he@@
ıl@@
du@@
zaman
ç
bil@@
lerin
h
&apos;m
ik@@
N@@
ut@@
yar@@
am@@
sel
ha@@
she
some
really
unu
ö@@
ce@@
si
ta
ca@@
You
ers
çık@@
yan@@
"A@@
right
fazla
ola@@
ş
ik
su@@
ağ@@
say@@
ise
ek
per@@
F@@
ken
This
universe
actually
no
büyük
şekilde
first
iler@@
var@@
dım
lık
sonra
nasıl
only
son
em@@
konuş@@
need
ok@@
tı
go
"It
fi@@
çünkü
min@@
do@@
two
&apos;ll
az@@
ge
different
tü@@
look
fe@@
ally
aynı
ic@@
many
am
san@@
çek@@
ten
ası
something
things
"D@@
pro@@
th
dim
sa
make
göster@@
mü@@
ty
V@@
ız
yorum
back
did
"(
geç@@
gen@@
say
W@@
could
len@@
"The
inden
f
git@@
.@@
tr@@
man
What
iki
miş
co@@
ler@@
iz
ment
Bir
iy@@
around
ilgili
farklı
yoruz
op@@
c
kullan@@
Ama
his
önce
ren@@
most
ka@@
little
İ@@
work
gerek@@
ün@@
yaş@@
good
kur@@
lara
ou@@
içinde
yüz@@
mal@@
They
um
ınız
lay@@
edi@@
lı@@
der
kar@@
düşün@@
lerini
olduğu
meye
sen@@
ger@@
A
ir
tions
ex@@
mu@@
yıl
söyle@@
les
ous
diğer
also
lik@@
g
day
deki
gu@@
That
vi@@
ey@@
bu@@
alar@@
ke@@
gü@@
dis@@
benim
size
olduğ@@
"
yok
ben
est
ması
esi
any
Applause
dır
iste@@
isi
even
lere
thing
mı
bo@@
eğer
"H@@
tüm
take
end
ede@@
why
baş@@
onu
ph@@
ity
tra@@
bunun
ag@@
ch@@
ak
sion
aç@@
over
fa@@
ım@@
ting
for@@
aslında
ely
tu@@
siniz
uy@@
bizim
yorlar
"In
lü@@
car@@
iç@@
res@@
anla@@
insan
acak
qu@@
dur@@
mış
ons
hi@@
sh@@
duy@@
"O@@
kendi@@
başka
didn
yeni
str@@
same
son@@
R@@
ık
J@@
2@@
ılı@@
ından
ever
isti@@
tan@@
po@@
ır
tik
age
kendi
tar@@
led
so@@
yer@@
got
tim
down
zaman@@
hakkında
sed
larda
dik
come
idea
ti
tek
neden
ize
öğren@@
görü@@
we@@
5
önemli
ön@@
re
ses
ch
yon@@
dik@@
"We
pre@@
"E@@
aya
yaz@@
insan@@
ey
du
"M@@
ana
b
ay
yarat@@
değiş@@
kap@@
ser@@
"K@@
diye
ıp
mesi
mer@@
every
new
uz@@
comp@@
lardan
kat@@
doğru
cre@@
ob@@
mas@@
inter@@
cek
olma@@
om@@
pa@@
came
human
ya@@
ilk
bana
ter
gra@@
ıs@@
doğ@@
low
küçük
gh@@
pe@@
şey@@
burada
klar@@
put
ks
O
insanlar
çıkar@@
tan
din@@
energy
har@@
ben@@
yordu
evren@@
"T@@
lu
ding
10
"Y@@
its
red
rec@@
tic
called
ant
ded
hal@@
should
sin@@
x@@
ık@@
diği
yıl@@
"Şimdi
x
ız@@
found
"If
5@@
tak@@
sal
kay@@
3@@
acak@@
leş@@
yor@@
bur@@
20
"Ama
kıs@@
st
ru@@
biz
ran@@
old
ortaya
hayat@@
question
important
"G@@
bile
siz@@
part
arak
sü@@
ye
being
U@@
tri@@
kö@@
ated
kiş@@
dü@@
yak@@
kü@@
ating
sho@@
als
ster@@
find
lot
person
gün
use
ah@@
yas@@
three
aş@@
dığ@@
el
ör@@
inc@@
iyor
to@@
dığı
,"
give
ble
no@@
cal@@
ec@@
today
av@@
kind
together
kon@@
tir@@
sahip
ste@@
malar@@
tal@@
tarafından
mayı
gör@@
gr@@
iler
lerde
Gülüşmeler
ken@@
may@@
sol@@
ings
tür@@
gün@@
mek@@
-
men@@
laş@@
&quot;"
school
Thank
doing
ku@@
olacak
less
after
sağ@@
gerçekten
50
ations
Norden
ven
siz
larını
duğ@@
ence
better
2
şeyi
ati@@
On@@
id
alan@@
ef@@
ımız
iye
ko@@
unda
percent
ves
başla@@
İşte
ama@@
story
yle
tut@@
him
inan@@
bas@@
com@@
miz
let
ite
cu@@
gö@@
ved
mam@@
iniz
"You
diğini
bilir
went
mark@@
20@@
biri
fin@@
body
ül@@
tive
ary
diğimiz
mizi
ws
lin@@
min
boyut@@
ner@@
mak@@
up@@
comes
tır@@
ca
billion
tic@@
göre@@
"C@@
cur@@
space
istiyorum
children
biri@@
hiç
tığ@@
ms
zamanda
alg@@
Now
can@@
kan@@
göre
well
men
tım
görün@@
He
ni@@
show
theory
women
iş
used
How
diğ@@
tell
yorsunuz
through
There
etk@@
liği
made
wh@@
insanların
mis@@
An@@
app@@
larla
away
ili@@
sev@@
yi
biraz
eler@@
plan@@
ose
8
tiri@@
’
una
times
menin
system
cek@@
pres@@
lim
onun
deney@@
ore
future
anda
doesn
col@@
does
han@@
lerine
bulun@@
"This
ving
ked
ınız@@
net
bit
change
own
"Eğer
enin
vardı
veya
art@@
az
&apos;d
Ben
bili@@
ents
dön@@
ıyla
yordum
acağ@@
yol@@
yaptığ@@
unun
7@@
lerden
sk@@
wor@@
year
big
ği@@
br@@
each
picture
understand
imiz
geri
dık
ber@@
100
few
tly
social
"Well
sanız
before
dı@@
oun@@
Çünkü
problem
ort@@
fark@@
eler
ileri
pla@@
yer
our@@
düşünü@@
onlar
might
ck
00
"Yani
geli@@
top@@
il
sti@@
ality
3
tır
9@@
sür@@
ba@@
kişi
lerinin
thought
bomb@@
ıcı
tam
abili@@
ur
oluyor
ış
ımı
abil@@
öl@@
miş@@
place
şimdi
Alkışlar
büyü@@
ği
olu@@
ho@@
tik@@
imi
6@@
uzun
ydi
ago
kız@@
dol@@
Z@@
fer@@
dedi
seç@@
countries
vardır
enerji
bize
long
tin
king
sini
ces
lığ@@
...
edil@@
cor@@
ness
tab@@
leştir@@
course
onları
ten@@
ere
kları
eş@@
0@@
lev@@
uç@@
Peki
manın
ğu
"Bir
dist@@
res
dır@@
Kahkahalar
fact
sınız
oy@@
bilirsiniz
money
milyar
wr@@
dev@@
değer@@
dığını
liğ@@
Çok
sebe@@
toplum@@
ark@@
yüzden
Ç@@
feel
talk
second
brain
Dünya
Ş@@
ulaş@@
ger
oloj@@
between
lec@@
kim@@
self
likle
lerinden
ia
araştır@@
tas@@
ve@@
lama
another
eği@@
Şimdi
uyor
başar@@
ful
ties
eli@@
left
üç
olur@@
dimensions
etmek
4@@
dedim
müz@@
tık
oldu
açık@@
bun@@
bel@@
light
olmak
gerçek@@
sy@@
larının
India
ulu@@
devam
15
lık@@
ters
ice
etme@@
içer@@
mor@@
example
Ö@@
getir@@
usu
"Th@@
oluştur@@
üre@@
ist@@
tir
,000
ans
gi
anın
umuz
sosyal
dum
mil@@
od
any@@
anlar
Bunu
per
mal
nın
bırak@@
poli@@
Hindistan
yen@@
pek
ure
rü@@
karşı@@
miz@@
cl@@
alım
bağ@@
Th@@
üz@@
ün
önem@@
ning
ıdır
sun
eğ@@
cer@@
means
point
yön@@
never
mother
ünü
cap@@
durum@@
pas@@
mey@@
ther
şeyler
"He
ins
day@@
experience
yay@@
enerj@@
bet@@
ry
data
ies
dak@@
"P@@
hareket@@
ısı
number
çe
hu@@
w
may
pri@@
seniz
though
small
stan@@
wing
ıla@@
tem@@
next
ıyoruz
pic@@
tw@@
start
tt@@
Ü@@
na@@
whole
biliriz
happened
rim
lü
believe
ıyorum
!
cho@@
ayı
oldukça
ined
olur
abilir
ci
Well
form
bazı
imp@@
sı@@
yüksek
layan
meyi
süre@@
Why
soru
cü
sinin
ide
zor
ep@@
ada
olmas@@
ang@@
ret@@
trans@@
bilir@@
try
the@@
Bü@@
ındaki
"Ö@@
oxytocin
ünde
ici
düğ@@
ven@@
yerine
öyle
arı
ut
great
ther@@
sit@@
mamız
dur
Fakat
ip
za@@
ad
happiness
sek
uc@@
cı
hak@@
five
fik@@
health
çöz@@
talking
yüzde
maları
galak@@
says
"&quot;
ayr@@
anlat@@
olay@@
Earth
yü@@
Ne@@
again
hız@@
yet@@
bar@@
tur@@
case
quite
oldu@@
ğin
gezegen@@
Yani
malar
biliyoruz
ley@@
eye
sing
still
düş@@
kadın
eyi
dünya
asında
hikay@@
inde@@
tiğ@@
ızı
gener@@
Wh@@
ors
eni
Neden
always
ideas
ede
Amerika
ative
tire@@
hisset@@
üzerinde
göz@@
taş@@
kt@@
ban@@
1
mar@@
güven@@
liğin
lea@@
yal@@
eden
her@@
acağım
&#91;
alar
güzel
&#93;
uzak@@
abilece@@
"They
nothing
sim@@
golf
af@@
izi
sive
ceğim
ihtiyac@@
sup@@
ile@@
birlikte
tiğini
bek@@
mez
ber
happens
ala
ow
lerle
dün@@
mez@@
leye@@
set
dü
siste@@
bab@@
öz@@
moral
biz@@
nör@@
olabilir
"Fakat
Ar@@
bütün
let@@
çocu@@
ülkeler@@
fac@@
tre@@
Al@@
sonuç@@
fil@@
measure
ığ@@
fun@@
sts
produc@@
gelir
ress
kazan@@
off
sak
matter
best
last
lidir
duk
loc@@
population
hiçbir
pi@@
ver
boyunca
istan
pan@@
üm@@
hep@@
entropy
yani
bunlar
alan
ancak
bi
sey@@
ade@@
yaşa@@
gir@@
6
oran@@
birbir@@
bro@@
organiz@@
ling
hand
dent
science
nin
live
family
onların
ments
inizi
wa@@
tamamen
ilişk@@
fikir@@
ilen@@
Ken@@
40
"When
lerimiz@@
ünün
inside
geliyor
böyle
pos@@
Çin
four
too
baz@@
ımız@@
bizi
reason
ple
sat@@
üst@@
çarp@@
bilmi@@
"İ@@
act
ila@@
ori@@
village
cı@@
fri@@
herhangi
descri@@
Ne
inv@@
answer
sign@@
hay@@
hav@@
Because
düm
şunu
kaç
education
belir@@
leyen
ımda
else
hast@@
anlam@@
üzerine
abiliriz
dir@@
teknoloj@@
far
pat@@
çev@@
mes@@
ast
tor
ili
ory
planet
evren
200@@
vere@@
star@@
şek@@
larımız@@
learn
real
7
karşı
mon@@
arkadaş@@
mişti
ıt@@
ole
ali@@
fakat
tartış@@
Alkış
erek
spe@@
mış@@
sizin
eri
des
"That
ach@@
şöyle
yet
home
gerçek
ders
0,000
sel@@
ish
hisse@@
indeki
China
dönüş@@
alı
neden@@
evrenin
tekrar
fak@@
across
ıyor@@
ple@@
laştır@@
ederim
üne
9
ll
kabul
learned
kız
ari@@
mizde
ga@@
dünyanın
everything
eleri
read
maybe
ome@@
cal
national
ince
using
ölç@@
dil@@
level
enti@@
done
geldi
top
"F@@
e-@@
coming
char@@
wanted
tür
oluş@@
hy@@
trying
tion@@
ps
lüğ@@
landır@@
ask
equ@@
meye@@
oc@@
etraf@@
makes
sır@@
meyen
ona
pretty
diğer@@
anlay@@
particular
yok@@
gen
artık
ones
ala@@
mean
maz@@
form@@
reality
Eğer
oğ@@
düzen@@
head
4
ihti@@
country
ess
dılar
mesini
ceğ@@
sur@@
İnsan@@
sağla@@
go@@
izin
ct
hard
30
arasında
ıda
yürü@@
goes
bilim@@
mümkün
took
iniz@@
told
ls
ject
respon@@
böl@@
kol@@
started
ology
temel
sal@@
zor@@
taraf@@
ki@@
imiz@@
"There
happy
aile@@
muş
kat
entrop@@
New
ed@@
madan
yon
adam@@
ying
yayınlan@@
mutlu
gn
tional
flu@@
news
against
abilir@@
lim@@
koy@@
çoğ@@
mes
Bir@@
ill
ree
değiştir@@
ılar
lerinde
ent@@
ast@@
child
gördüğ@@
sun@@
sey
high
altında
later
belki
kötü
ren
feel@@
fikir
Let
yo@@
ediyor
mik
without
12
woman
hücre@@
sık@@
"A
sions
ıma
happen
study
işle@@
tice
United
yapılan
almost
ath
gar@@
anything
yolu
yaşam
help
sion@@
stu@@
uyar@@
ıydı
karar
possible
kork@@
gelece@@
enough
ates
lerce
au@@
getting
Size
sense
extra
difference
para
işte
itself
half
looked
ahla@@
uk
Ge@@
parçac@@
basit
eğitim
ped
fre@@
les@@
chan@@
ese
mad@@
yayın@@
birkaç
Ancak
mize
Di@@
ance
tiği@@
fark
olan@@
larına
araya
vic@@
şidde@@
lardı
Har@@
dair
buna
sh
sistem@@
ful@@
zi
öğretmen@@
enek@@
çalışmalar@@
sın@@
olduğuna
ster
kül@@
rela@@
elde
ür@@
sız
kno@@
mekte
tiği
durum
biliyor
fig@@
60
ously
must
million
ünü@@
ei@@
alın@@
ans@@
trol
become
gelen
beni
ünüz
ist
Here
ide@@
..."
insanları
cou@@
thy
ister@@
ward
suç@@
some@@
cen@@
geliş@@
survi@@
dış@@
"What
yıldız@@
black
diğim
unla
Bang
jo@@
pur@@
eşitsiz@@
soru@@
olacağ@@
lic@@
learning
ley
group
okul@@
sek@@
masını
güneş
ars
kil@@
olacak@@
gets
pot@@
imi@@
teacher
seviy@@
eder@@
genişle@@
mic
düşünün
ght
"O
In@@
öyle@@
olması
We@@
published
lots
Ch@@
TED
while
dağ@@
nature
ute
Big
gs
yapar@@
arab@@
hatta
id@@
örnek
nokt@@
bac@@
whether
technology
super@@
undan
fl@@
Çocu@@
stem
benz@@
No
essenti@@
gave
bin@@
öğrenc@@
Ger@@
disco@@
thinking
mem
aile
ze@@
simply
income
States
ıya
view
war@@
physics
Daha
görünü@@
ote
ktan
paylaş@@
esinde
düz@@
wn
ces@@
j
pen@@
kut@@
ently
others
arasındaki
cells
ing@@
Biz
ışık
hundred
quantum
modern
mu
asyon@@
ic
onlara
bombsight
çiz@@
ep
os
aşağ@@
şe@@
Bunun
lation
iyi@@
girls
commun@@
hop@@
yapıl@@
pr@@
diler
arken
İn@@
She
struc@@
kor@@
Or@@
Bunlar
amaz@@
med
miktar@@
asıl
pet@@
father
çocuk
çağ@@
görüş@@
looking
ilerin
Einstein
oksitosin
prot@@
ıy@@
coun@@
abilirsiniz
om
tanım@@
yardım
sam
bri@@
looks
hareket
kad@@
ood
fır@@
job
kit@@
problems
mental
birçok
ol
ism
savaş@@
ture
yaptı@@
gönder@@
yük@@
ately
wal@@
değildi
adam
remem@@
ıcı@@
exc@@
eli
ome
off@@
Ap@@
sahip@@
eşit@@
lığı
early
test
neurons
tane
hale
kuram@@
"Wh@@
zengin
inanılmaz
lıyor
American
davran@@
muş@@
test@@
bra@@
dru@@
teor@@
8@@
sub@@
miyor
oku@@
air
ses@@
resel
ar-@@
Burada
valu@@
ature
deneyim@@
diniz
yat@@
lendir@@
kır@@
kaynak@@
love
işe
tim@@
dollars
dri@@
mizin
yapmak
acy
words
room
ister
gre@@
keli@@
alt@@
somebody
violence
geçir@@
cation
inci
ought
tat@@
Bur@@
call
ılan
ıyorlar
imizin
don@@
uz
hel@@
ghts
üzere
cat@@
yaşam@@
dört
fort@@
harika
hatır@@
create
suz
200
hemen
state
nedir
dığımız
gider@@
fied
average
Japan
ka
milyon
ach
success
iyle
tics
dom
dür@@
asked
ily
ition
demek
eşit
ıyı
.000
gereken
bet
ind
v
high@@
maz
cy
bal@@
incre@@
etti
imagine
beyn@@
bahset@@
kaf@@
Güneş
karanlık
yin
fotoğraf@@
known
ilg@@
eng@@
â@@
konusunda
onra
kay
World
cr@@
saying
haz@@
icin
anal@@
profes@@
rol@@
move
yoktu
sex
cin@@
Ara@@
galaxies
stars
environ@@
ann@@
)"
everyone
questions
mp@@
rist@@
açıkla@@
string
dark
yüksel@@
che@@
amount
esini
No@@
bilim
kı@@
trials
face
bizler
wer@@
kab@@
dığım
Teşekkürler
harit@@
abi@@
Europ@@
cri@@
ical
liber@@
pt
emp@@
mesa@@
isn
lemek
marri@@
molecu@@
interesting
alay@@
cev@@
Japonya
En@@
ülk@@
gözlem@@
haber@@
uş@@
rit@@
hangi
play@@
rı
Af@@
dle
"Bir@@
sağlay@@
vücu@@
hala
güçlü
sli@@
diği@@
recogn@@
beautiful
olmal@@
yol
def@@
side
bakın
ap
yn@@
daughter
bugün
ikinci
büt@@
sav@@
eting
ucu
yi@@
sic@@
tarih@@
duğu
pul@@
malıyız
por@@
dal@@
cra@@
difficult
ilen
ri
kah@@
kadın@@
söy@@
ra
stuff
cos@@
ok
Carl
societies
ences
şim@@
dokun@@
temel@@
imle
ways
düzey@@
kul@@
Le@@
diğinde
ümüz
care
ıklar
hayat
şme@@
öne@@
ımızı
iting
keep
"W@@
gördü@@
uyu
nes@@
human@@
orada
"Because
lives
alet@@
desi@@
kendini
ince@@
neredeyse
ıyordu
lecek@@
making
ça
karş@@
society
mate
insanlara
yeniden
land
having
power
imde
neur@@
trust
anti@@
"On@@
dolar@@
düşük
direc@@
ölçü@@
yöne@@
dikleri
yılında
tors
met@@
hü@@
yaklaşık
has@@
bilgi
cept
cep@@
wouldn
eight
fla@@
Evet
already
lıy@@
tical
konu@@
tou@@
üş@@
bence
Ev@@
luk
kaç@@
sahi@@
mag@@
dünyaya
bilin@@
Baş@@
okula
single
stat@@
kavra@@
hepsi
su
meliy@@
mem@@
eği
girl
geliştir@@
magnetic
spec@@
scienti@@
acı
reas@@
taki
sonunda
sible
kı
nokta
bundan
za
oil
"Her
çal@@
bula@@
bin
E
psych@@
manyetik
ced
"Ev@@
Bu@@
lo
ner
students
dro@@
Sa@@
sonr@@
Re@@
üzer@@
larca
comple@@
smar@@
six
keş@@
if@@
Sun
ami@@
kuantum
dular
fizik@@
olup
of@@
Te@@
umu
beg@@
olmadığını
sin
digi@@
teachers
stop
Her
ınızı
grup
vizör@@
cial
turns
dr@@
particles
evolution
publi@@
tah@@
results
larından
uzay
impro@@
memiz
diye@@
met
gı@@
computer
meden
konu
months
siy@@
simple
tor@@
otur@@
ABD
ight
exp@@
ımızda
tes@@
fire
field
sort
çocuğ@@
equal
works
parçası
dest@@
iti@@
expl@@
varsa
swe@@
experiment
bunların
within
ear@@
Öğ@@
ish@@
lak
fam@@
wi@@
ining
açık
solar
liter@@
neg@@
ımın
vide@@
proj@@
miy@@
ip@@
tü
moon
dayan@@
büyük@@
electri@@
ele@@
limit@@
iyet@@
dge
grand@@
share
Un@@
alış@@
Q@@
tro@@
ordin@@
doğal
ges
instead
birisi
mutlulu@@
70
gösteriyor
mam
effec@@
olmalı
build
başarılı
such
söylü@@
çocuk@@
biy@@
maş@@
ortalama
wrong
"L@@
culture
ıları
sağlık
ck@@
landı
klarını
predic@@
connec@@
planets
kids
ush
ched
ünden
ell
arla@@
üm
liyor
yardım@@
dolayı
zer@@
fiz@@
meleri
sıra@@
Bi@@
eki
keşf@@
izim
rop@@
olmayan
mıştı
seems
rast@@
program@@
under
bileceğ@@
bot@@
dusun@@
ship
od@@
enim
ering
hat@@
radi@@
blo@@
lek@@
row
heart
dışında
ynı
ul
karış@@
defa
cause
bilecek
doc@@
cok
since
ılıyor
mind
yaklaş@@
force
ologi@@
history
once
wer
mamış
ke
ecek@@
disease
serv@@
deta@@
relation@@
cannot
dic@@
çün@@
değer
"In@@
mesine
word
bahse@@
unlar
tay@@
built
cop@@
vice
dun@@
sever@@
araç@@
kaldır@@
ft
expan@@
War
defin@@
öğret@@
kans@@
suff@@
gn@@
haf@@
religi@@
azal@@
gerçekleş@@
bakar@@
achi@@
pose
yerde
Aslında
Belki
pain@@
ran
ices
stra@@
edecek
century
ızın
efkat@@
war
ire
asına
atures
patter@@
yorsanız
bü@@
sorun@@
bring
ase
material
sınır@@
cü@@
boz@@
yayı
fir@@
değildir
resi@@
bilgi@@
hayal@@
tis@@
teki
14
oldug@@
unuz@@
cula@@
ument
siyle
wed
tiny
rich
sil
depres@@
onal
Mar@@
stri@@
ılığ@@
ölüm@@
sem
conduc@@
sonuç
tom@@
alized
fron@@
One
ihtiyacımız
rler
beli@@
koz@@
tiğimiz
malı
dek
cak@@
atı
0s
organ@@
evrende
true
edin
selves
olacaktır
dediler
larında
bile@@
sum@@
ayn@@
mat@@
qui@@
ze
etmeye
natural
dly
differ@@
wel@@
tures
economic
moment
guy
adaki
köy@@
yukar@@
young
rather
studies
dalgalan@@
kinds
couple
appe@@
musunuz
ink
ty@@
tığını
alization
showed
vie@@
ıt
mutluluk
even@@
şaşır@@
engine@@
global
tle
well-being
certain
grap@@
sayesinde
probably
extre@@
needed
born
dakika
cli@@
ital
prog@@
tıyor
nok@@
thers
vision
bub@@
çıkan
thre@@
tılar
benzer
18@@
balan@@
clas@@
"Ş@@
performan@@
degi@@
saw
Do
ah
ace
longer
arada
Google
umuzu
istediğim
dokt@@
oper@@
America
until
duru@@
govern@@
aları
tom
hus@@
limi@@
piece
irst
condi@@
domestic
"Çünkü
ref@@
oltzmann
İngili@@
başına
olsa
dünyada
ıf@@
kolay
his@@
istey@@
ici@@
yine
leme
ime
imin
Amerikan
uf@@
far@@
language
tek@@
"Ancak
özellik@@
gelecek
dra@@
ark
dy
başlay@@
faz@@
gin@@
sürekli
"One
sak@@
dey@@
parts
bit@@
bre@@
bilirim
yoktur
Sadece
both
hi
sul@@
sil@@
sö@@
Tamam
prof@@
yakın
van@@
tün
arası
olved
Ver@@
eyim
beş
cut@@
ilgi@@
Amerik@@
leriyle
çalışan
evrim@@
dışı
sine
düşünc@@
bilmek
ifade
surpri@@
tried
terms
diyorum
val@@
"For
umuz@@
asını
genç
continu@@
merkez@@
hen@@
heard
gan@@
birinin
econ@@
music
dolar
neler
eg@@
physic@@
beklen@@
tiv@@
Bence
process
sü
rup@@
experim@@
Den@@
konuda
Yap@@
hey@@
ground
Conor
heal@@
cevap
ourn@@
unlu@@
psik@@
tation
gelir@@
easy
worked
kom@@
universes
muh@@
cogn@@
MS
lerimiz
ove
ours
Martin
Hayır
yourself
düşündüğ@@
explain
eff@@
self-@@
makta
perhaps
are@@
hor@@
flo@@
sinden
madı
rap@@
ult
150
y-@@
giving
cell
"As
oo@@
hafta
buy
numbers
çok@@
cak
grup@@
sound
ous@@
college
mektir
haline
ort
ilginç
action
meniz
karak@@
haber
gide@@
gini
ortak
45
ınday@@
Ma@@
erkek
lük
Sat@@
els
star
elen@@
uyg@@
matik
gidi@@
ettim
yük
deci@@
wat@@
Hin@@
position
inequ@@
durumda
herkes
manız
saat
görüyoruz
vement
see@@
rad@@
mada
ching
mühen@@
ayakkab@@
cer
esine
ual
umlu
kan
aş
fluctu@@
hikaye
yaşında
knew
cost
compassion
ısıyla
ilaç@@
ros@@
nov@@
ınca
nüf@@
hayal
tively
isini
Ti@@
patients
beginning
gördüğünüz
gro@@
poor
yeterince
Av@@
wonderful
Kaluza
yıldız
mid@@
ub@@
Mal@@
astronom@@
won
famili@@
ğer
enomen@@
tically
,@@
behavi@@
stati@@
1858
milli@@
En
değişik@@
ışlar
exist@@
rağmen
etkile@@
everybody
yadaki
circ@@
decided
hear
box@@
fav@@
molekül@@
tac@@
dre@@
80
yere
ığı
10@@
ost
çalışma
duc@@
amay@@
ayak@@
ani@@
Inter@@
sonraki
sekiz
ör
developed
bağlantı@@
happening
esela
"N@@
"She
bom@@
based
Char@@
port
oncu@@
growth
iversi@@
çoğu
val
büyükan@@
worse
ele
basi@@
anlamına
içi
jec@@
öğre@@
koşul@@
asking
tiler
asla
bly
ping
Bri@@
techn@@
hızlı
syste@@
increase
ket@@
bad
hastal@@
sure
list@@
hastalık@@
böylece
lebilir
lk
sağ
sorun
bed
outside
şeyleri
under@@
maktan
fen
başlangı@@
York
water
fel@@
soy@@
wards
along
past
yapacağ@@
gravity
erkek@@
Hay@@
veren
zorunda
iyordu
mut@@
minutes
uni@@
verdim
information
thin@@
tu
line
allowed
ğe
common
bildiğimiz
Her@@
observ@@
mar
These
changes
In
kuvvet@@
zorun@@
seem
hayatta
orta@@
taken
değil@@
ned
"Aslında
ej@@
problem@@
forever
strong
stories
urken
ara
ekonomik
usiness
multi@@
ayan
expla@@
days
S
yemek
hesap@@
kardeş@@
atom@@
sila@@
0
stre@@
mükemme@@
Böylece
speci@@
dia@@
yılda
uydu
utes
turned
yu@@
Not
"Bunun
pect
ha
ological
al-@@
changed
hold
rey@@
As@@
San@@
building
atoms
elec@@
sicim
halde
zek@@
stair@@
teşekkür
ahlaki
ırım
bor@@
medi
thousands
lerim
affec@@
üz
vibr@@
nüfus@@
Darwin
ell@@
univer@@
possibili@@
lear
isinde
tep@@
ülke@@
tru@@
dürü@@
Hep@@
tre
oluşan
ots
groups
gidip
gerekiyor
000
fear
medicine
harca@@
gg@@
Savaş@@
U.S.
olduklarını
turn
tanesi
follo@@
istiyoruz
someone
lit
challenge
atin
ght@@
finally
inizde
run@@
design@@
sizi
ff@@
lease
benlik
"Burada
lerdi
game
kayn@@
bes
örne@@
kop@@
dok@@
lie
ow@@
fazlas@@
klar
eds
Ira@@
ödü@@
grow
san
lulu@@
beri
gerekli
uzayın
wit@@
treat
şekil@@
dından
kla
bon@@
liğini
ölüm
superconductor
ilere
aç
arg@@
ula@@
zaten
experiencing
dividu@@
ısınız
lum@@
aret@@
ef
miştir
fe
tivity
ortam@@
ming
unuz
art
biliyorsunuz
yorlardı
olmay@@
makal@@
makin@@
approach
yalnızca
telef@@
ısını
eyn@@
kilit@@
Teşekkür
kural@@
gun
elek@@
kullanarak
diğiniz
emer@@
titreş@@
ez@@
patla@@
Su@@
inş@@
shape
makla
"Şu
princi@@
issue
agu@@
gelişmiş
omy
rahat@@
scre@@
demokras@@
İsve@@
evri@@
John
exactly
buradaki
pati@@
stance
brand
tain@@
örün@@
labor@@
ciddi
aybe
tamam@@
paz@@
kesinlikle
lies
gic
til@@
endi@@
bunları
created
scal@@
civi@@
ore@@
iden
produce
ging
"Peki
gerç@@
yanlış
bla@@
uygun
shi@@
gelecek@@
parçal@@
port@@
mah@@
anım@@
yıllık
quickly
seen
jects
ıl
ıza
seven
net@@
ayrı
Dün@@
machine
"Ger@@
Facebook
basically
wasn
bilgisayar
measu@@
nedeni
sar@@
dience
vered
derece@@
meli
Tüm
Chris
artış@@
expec@@
tığımız
anlamak
incredible
bilgisayar@@
tedavi
kadınlar
poor@@
herkesin
ich
ük@@
las@@
democr@@
Birleşik
dünyas@@
treat@@
develop@@
bulunan
electr@@
ound
Bili@@
schools
ggest
understanding
tain
nun
mir@@
küre@@
çocuklar
tree
uğra@@
speak@@
görev@@
orge
ager
evidence
biçimde
conf@@
vur@@
beraber
political
cess@@
tiş@@
ich@@
görmek
oke
person@@
generation
graph
order
economi@@
je@@
dıkları
adan
working
takes
eski
alone
Dev@@
neye
poin@@
göstereceğim
buraya
out@@
tanı@@
kendine
center
posed
olsay@@
ceğiz
ited
positive
söz@@
normal
medi@@
ashington
myself
gın
dan@@
tti
est@@
ray
Just
trac@@
eş
rest
ority
friends
message
na
squ@@
birine
muha@@
English
dation
farklı@@
kes@@
özellikle
kinci
ünümüzde
mevcut
Pak@@
cik@@
eve
zih@@
selleş@@
eople
ells
Can
intelligence
ulan@@
speak
lost
isa@@
Kepler
zeka
miyoruz
mothers
Doğ@@
drop
bileceği
çab@@
successful
birşey
bağlı
çevre@@
kütleçek@@
uzak
great@@
elektr@@
süperiletken@@
wife
comput@@
ika
İngiltere
regi@@
ece
resour@@
ould
tabii
tarz@@
vir@@
tol@@
bağlan@@
tran@@
research
glob@@
ısına
/
tot@@
öğrendim
demo@@
tur
öt@@
sist@@
iver@@
çift@@
sayan
takip
İs@@
sevi@@
H
truly
özel
%
topla@@
sın
raf@@
düny@@
yedi
biç@@
sac@@
weeks
verir
verdi
soruyu
telling
ols
rich@@
walking
yaşan@@
tıcı
ıyım
tradi@@
work@@
progra@@
uygula@@
ton
trib@@
sted
siyah
Şu
lece@@
states
küçü@@
unuzu
yetiş@@
sen
önceki
İş@@
özgü@@
uyorum
K
tual
scen@@
tör@@
strange
geze@@
themselves
ih@@
ong
yaptı
U.@@
üstü
watch
ıca
tually
nati@@
ement
book
and@@
interest@@
C
olution
hakk@@
tal
mili@@
gol@@
çü@@
wan@@
mik@@
iliş@@
fol@@
galax@@
sto@@
boy@@
ns
onor
nor@@
bilece@@
Gü@@
"An@@
riz
materi@@
öy@@
Americ@@
tum
vet@@
soci@@
very@@
tting
hap@@
mom@@
R
"I@@
every@@
demok@@
ocu@@
iden@@
parti@@
dav@@
ldn
sik@@
düşü@@
ets
sight
ceği@@
ina
yse
ash@@
num@@
St@@
teşekkü@@
mach@@
ğ
kça
itive
stran@@
ıyız
conne@@
proble@@
lear@@
my@@
güç@@
bah@@
P
aha
B
gh
appro@@
erk@@
titre@@
secon@@
atu@@
dece
imag@@
enc@@
ada@@
öylece
ank
gön@@
particu@@
kin@@
thr@@
ays
challen@@
duce
olo@@
happ@@
zeng@@
süper@@
konus@@
dia
$
tin@@
cir@@
teach@@
yeter@@
omi@@
mul@@
!@@
likte
ılı
Eng@@
doğr@@
import@@
sear@@
studi@@
hang@@
uzay@@
ekon@@
vity
colle@@
lüşmeler
kesin
olay
suc@@
stor@@
önc@@
kaz@@
ust
ths
Jo@@
lem@@
partic@@
ilet@@
pec@@
liy@@
herk@@
ekonomi@@
deği@@
yaln@@
shap@@
â
vey@@
sta@@
mus@@
Gün@@
cul@@
Nor@@
amam
uygu@@
"Bur@@
cent
raz
göstere@@
güz@@
hund@@
özel@@
resear@@
ety
ably
dimen@@
hiç@@
değ@@
oksitos@@
sic
N
ılmaz
superconduc@@
tekn@@
chang@@
tele@@
G
astron@@
dem@@
stron@@
compas@@
cour@@
sunuz
pay@@
merke@@
koş@@
sci@@
dör@@
tle@@
divi@@
f-@@
kahalar
int@@
underst@@
M
nat@@
aşır@@
een
rom
osyal
ani
pon@@
incredi@@
kesin@@
instein
ine@@
tedav@@
lon@@
X@@
experi@@
read@@
viz@@
des@@
reli@@
D
lob@@
inci@@
X
mann
ax@@
won@@
kav@@
ron@@
sela
nü@@
intelli@@
exam@@
q
ünkü
vü@@
meas@@
Jap@@
ou
gal@@
unca
experienc@@
omen
asy
Kah@@
tter
pop@@
TE@@
cess
elling
asındaki
cağ@@
Kal@@
sitos@@
ends
dern
bers
parç@@
Ban@@
T
kli
iletken@@
ff
siya@@
sue
mev@@
verage
yanın
kütle@@
comm@@
rar
oxy@@
popu@@
gili@@
fiel@@
ümü@@
ener@@
öğ@@
dn
dren
wo@@
allo@@
wonder@@
ras@@
fot@@
yardı@@
dolay@@
ready
sm@@
yanlı@@
aki
Joh@@
kuv@@
quic@@
uç
sically
mater@@
gil@@
sibili@@
imdi
V
dise@@
ural
hear@@
F
gle
und@@
devel@@
cut
exper@@
ouldn
eded
publish@@
chil@@
arwin
berab@@
molek@@
sage
gence
aliz@@
teme@@
kili@@
til
kü
müzde
ölü@@
tra
kend@@
scho@@
aff@@
osy@@
cid@@
ilgin@@
L
ızca
alama
arl
&@@
xt
ece@@
lish
ply
win
fotoğ@@
standing
ikay@@
magne@@
q@@
viol@@
Y
erke@@
ata
U.S@@
ghter
dents
senti@@
intel@@
iness
quot@@
edu@@
diff@@
formation
phy@@
ques@@
amoun@@
Birleş@@
villa@@
yoru@@
bilgisay@@
aten
elki
dalgal@@
:@@
medic@@
lion
“
eviden@@
distan
centur@@
Ğ@@
İ
well-@@
é@@
cin
week@@
chal@@
youn@@
vil@@
actly
forma@@
arkada@@
tech@@
anlık
hes@@
mme@@
contin@@
î
Q
edeyse
—@@
uğ@@
langu@@
rağ@@
başlan@@
zay
success@@
uza
ihtiy@@
thou@@
ington
prob@@
şekkü@@
eties
U
buil@@
your@@
quick@@
wth
viron@@
enom@@
gy
Alk@@
+
çar@@
ld
beauti@@
onya
antum
ī@@
ace@@
dau@@
karde@@
whe@@
”
manye@@
ris
ubli@@
kada@@
idde@@
avaş@@
with@@
J
tries
harek@@
oogle
&apos;@@
;"
inning
kemme@@
esn
diffic@@
Lau@@
ifa@@
seem@@
´
grou@@
çif@@
vern@@
Ear@@
W
ough
psy@@
auti@@
lında
acher
beha@@
ktu
was@@
è@@
akat
nd
ço@@
tty
şmeler
xy@@
halar
fut@@
gether
û@@
kün
tere
perfor@@
á@@
mol@@
ross
ell-@@
bır@@
Z
BD
tocin
