el
"Ζούμε σε μία δύσκολη και προκλητική οικονομική συγκυρία , φυσικά ."
"Και ένα από τα πρώτα θύματα σε κάθε δύσκολη οικονομική συγκυρία , νομίζω , είναι οι δημόσιες δαπάνες κάθε είδους , αλλά βέβαια στη γραμμή του πυρός αυτή τη στιγμή είναι οι δημόσιες δαπάνες για την επιστήμη , και συγκεκριμένα την ωθούμενη από περιέργεια επιστήμη και την εξερεύνηση ."
"Οπότε , θέλω να προσπαθήσω να σας πείσω σε περίπου 15 λεπτά ότι αυτό είναι εξωφρενικά γελοίο ."
"Αλλά νομίζω για να θέσουμε το πλαίσιο , θέλω να σας δείξω — η επόμενη διαφάνεια δεν είναι η προσπάθειά μου να δείξω τη χειρότερη διαφάνεια στην ιστορία του TED , αλλά είναι λιγάκι μπέρδεμα ."
"( Γέλια ) Αλλά στη πραγματικότητα , δεν φταίω εγώ · είναι από την εφημερίδα Γκάρντιαν ."
Και είναι πραγματικά μία πανέμορφη παρουσίαση του πόσο κοστίζει η επιστήμη .
"Διότι , αν πρόκειται να επιχειρηματολογήσω υπέρ της συνέχισης δαπανών στην ωθούμενη από την περιέργεια επιστήμη και την εξερεύνηση , οφείλω να σας πω πόσο κοστίζει ."
Οπότε ας παίξουμε το παιχνίδι « Βρες το προϋπολογισμό για την επιστήμη » . Αυτές είναι οι δαπάνες του Ηνωμένου Βασιλείου .
"Όπως βλέπετε , είναι περίπου 620 δις το χρόνο ."
"Ο προϋπολογισμός για την επιστήμη είναι στη πραγματικότητα — αν κοιτάξετε στα αριστερά , υπάρχει ένα μοβ σετ από κουκκίδες και έπειτα ένα κίτρινο σετ από κουκκίδες ."
Και είναι μία από αυτές τις κίτρινες κουκκίδες γύρω από τη μεγάλη κίτρινη .
"Είναι περίπου 3,3 δις λίρες το χρόνο από τα 620 δις ."
Αυτά χρηματοδοτούν τα πάντα στο Ηνωμένο Βασίλειο
"από την ιατρική έρευνα , την εξερεύνηση του διαστήματος , εκεί που δουλεύω , στο CERN στη Γενεύη , τη φυσική υποατομικών σωματιδίων , τη μηχανική , μέχρι και οι τέχνες και ανθρωπιστικές επιστήμες χρηματοδοτούνται από τον προϋπολογισμό για την επιστήμη , αυτά τα 3,3 δις , αυτή η μικρή , μικροσκοπική κίτρινη κουκκίδα γύρω από την πορτοκαλί κουκκίδα στο πάνω αριστερό μέρος της οθόνης ."
Οπότε γι &apos; αυτό συζητάμε .
"Αυτό το ποσοστό , παρεμπιπτόντως , είναι περίπου το ίδιο στις ΗΠΑ , τη Γερμανία και τη Γαλλία ."
"Η έρευνα και η ανάπτυξη συνολικά στην οικονομία , που χρηματοδοτείται από το δημόσιο , είναι περίπου 0,6 % του ΑΕΠ ."
Οπότε γι &apos; αυτό συζητάμε .
"Το πρώτο πράγμα που θέλω να αναφέρω , και αυτό έρχεται κατ &apos; ευθείαν από τα « Θαύματα του Ηλιακού Συστήματος » , είναι πως η εξερεύνηση του ηλιακού συστήματος και του σύμπαντος μας έχει δείξει πως είναι απερίγραπτα όμορφο ."
Αυτή είναι μία φωτογραφία που εστάλη πίσω από το διαστημικό όχημα Κασίνι γύρω από τον Κρόνο αφού είχαμε τελειώσει τα γυρίσματα στα « Θαύματα του Ηλιακού Συστήματος » . Οπότε δεν είναι στη σειρά .
Είναι από το φεγγάρι Εγκέλαδος .
"Αυτή η τεράστια , λευκή σφαίρα στη γωνία είναι ο Κρόνος , που στην πραγματικότητα βρίσκεται στο φόντο της φωτογραφίας ."
"Και αυτή η ημισέληνος είναι το φεγγάρι Εγκέλαδος , το οποίο είναι περίπου τόσο μεγάλο όσο τα Βρετανικά Νησιά ."
Έχει περίπου 500 χιλιόμετρα διάμετρο .
Άρα ένα μικροσκοπικό φεγγάρι .
Αυτό που είναι συναρπαστικό και πανέμορφο —
"πρέπει να πω παρεμπιπτόντως , αυτή η φωτογραφία δεν έχει υποστεί επεξεργασία . Είναι ασπρόμαυρη , κατευθείαν από τη τροχιά στο Κρόνο ."
"Αυτό που είναι πανέμορφο , πιθανώς μπορείτε να δείτε σε εκείνο το άκρο μερικές αχνές , κάπως σαν τούφες καπνού να εκτινάσσονται από το άκρο ."
Έτσι το απεικονίσαμε στα « Θαύματα του Ηλιακού Συστήματος » . Είναι ένα πανέμορφο γραφικό .
Αυτό που ανακαλύψαμε ήταν πως αυτές οι αχνές τούφες είναι στη πραγματικότητα συντριβάνια πάγου που φεύγουν από την επιφάνεια αυτού του μικροσκοπικού φεγγαριού .
"Αυτό είναι συναρπαστικό και πανέμορφο από μόνο του , αλλά νομίζουμε πως ο μηχανισμός που τροφοδοτεί αυτά τα συντριβάνια απαιτεί να υπάρχουν λίμνες υγρού νερού κάτω από την επιφάνεια αυτού του φεγγαριού ."
"Και αυτό που είναι σημαντικό είναι πως , στον πλανήτη μας , στη Γη , όπου βρίσκουμε υγρό νερό , βρίσκουμε ζωή ."
"Οπότε , το να βρίσκουμε ισχυρές αποδείξεις ύπαρξης υγρών , λίμνες υγρών , κάτω από την επιφάνεια ενός φεγγαριού 750 εκατομμύρια μίλια μακρυά από τη Γη είναι αλήθεια εκπληκτικό ."
"Οπότε αυτό που λέμε , στην ουσία , είναι πως ίσως αυτό είναι ένα περιβάλλον για ζωή στο ηλιακό σύστημα ."
"Λοιπόν , να ξεκαθαρίσω , αυτό ήταν ένα γραφικό . Θέλω τώρα να σας δείξω αυτή τη φωτογραφία ."
Είναι άλλη μία φωτογραφία του Εγκέλαδου .
Είναι όταν το Κασίνι πέρασε κάτω από τον Εγκέλαδο .
"Οπότε έκανε ένα πολύ χαμηλό πέρασμα , λίγες εκατοντάδες χιλιόμετρα μόλις πάνω από την επιφάνεια ."
"Και εδώ , πάλι , μία πραγματική φωτογραφία των σιντριβανιών πάγου που εκτοξεύονται στο διάστημα , απόλυτα πανέμορφο ."
"Όμως , αυτό το φεγγάρι δεν είναι το πρώτο υποψήφιο για ζωή στο ηλιακό σύστημα ."
"Αυτό το μέρος όμως πιθανώς να είναι είναι , ένα φεγγάρι του Δία , η Ευρώπη ."
"Και πάλι , έπρεπε να πετάξουμε στο σύστημα του Δία για να καταλάβουμε πως αυτό το φεγγάρι , όπως τα περισσότερα φεγγάρια , ήταν οτιδήποτε πλην μίας νεκρής πέτρινης σφαίρας ."
Στη πραγματικότητα είναι ένα φεγγάρι από πάγο .
"Αυτό που βλέπετε είναι η επιφάνεια του φεγγαριού Ευρώπη , η οποία είναι ένα χοντρό στρώμα πάγου , πιθανώς εκατό χιλιόμετρα σε πάχος ."
"Αλλά από τις μετρήσεις του τρόπου που η Ευρώπη αλληλεπιδρά με το μαγνητικό πεδίο του Δία , και κοιτώντας πως αυτές οι ρωγμές στο πάγο όπως μπορείτε να δείτε σε εκείνο το γραφικό κινούνται , υποστηρίζουμε σθεναρά την άποψη πως υπάρχει ένας ωκεανός υγρού που περιβάλλει ολόκληρη την επιφάνεια της Ευρώπης ."
"Οπότε κάτω από το πάγο , υπάρχει ένας υγρός ωκεανός γύρω από ολόκληρο το φεγγάρι ."
Νομίζουμε πως θα μπορούσε να είναι εκατοντάδες χιλιόμετρα βαθύ .
"Νομίζουμε ότι είναι θαλασσινό νερό , και αυτό θα σήμαινε πως υπάρχει περισσότερο νερό σ &apos; αυτό το φεγγάρι του Δία απ &apos; ότι σε όλους τους ωκεανούς της Γης μαζί ."
"Οπότε αυτό το μέρος , ένα μικρό φεγγάρι γύρω από το Δία , είναι μάλλον ο πρώτος υποψήφιος για εύρεση ζωής σε ένα φεγγάρι ή σε ένα ουράνιο σώμα εκτός της Γης , που να ξέρουμε ."
Φοβερή και πανέμορφη ανακάλυψη .
Η εξερεύνηση του ηλιακού συστήματος μας έχει μάθει πως το ηλιακό σύστημα είναι πανέμορφο .
"Μπορεί επίσης να έχει δείξει το δρόμο προς την απάντηση ενός από τα πιο βαθιά ερωτήματα που μπορεί να ρωτήσει κανείς , το οποίο είναι « Είμαστε μόνοι μας στο σύμπαν ; » Υπάρχει κάποια άλλη χρησιμότητα στην εξερεύνηση και στην επιστήμη , εκτός του να προκαλεί το θαυμασμό ;"
"Λοιπόν , ναι , υπάρχει ."
"Αυτή είναι η διάσημη φωτογραφία τραβηγμένη την πρώτη μου παραμονή Χριστουγέννων , στις 24 Δεκεμβρίου , 1968 , όταν ήμουν περίπου 8 μηνών ."
Λήφθηκε από το Απόλλο 8 καθώς πήγαινε γύρω προς τη πίσω μεριά της σελήνης .
« Η ανατολή της Γης » από το Απόλλο 8 .
"Μία διάσημη φωτογραφία · πολλοί άνθρωποι έχουν πει πως αυτή είναι η φωτογραφία που έσωσε το 1968 , το οποίο ήταν ένα έτος γεμάτο αναταραχές — τα έκτροπα με τους φοιτητές στο Παρίσι , η κλιμάκωση του πολέμου στο Βιετνάμ ."
"Ο λόγος που πολλοί άνθρωποι πιστεύουν αυτό γι &apos; αυτή η φωτογραφία , και ο ίδιος ο Αλ Γκορ το &apos; χει πει πολλές φορές , ακόμα και στη σκηνή του TED , είναι πως αυτή η φωτογραφία , ευλόγως , ήταν η έναρξη του περιβαλλοντολογικού κινήματος ."
"Διότι , για πρώτη φορά , είδαμε τον κόσμο μας , όχι ως ένα συμπαγές , ακίνητο σχεδόν άφθαρτο μέρος , αλλά ως ένα πολύ μικρό , εύθραυστο κόσμο που απλά στέκεται μέσα στο σκοτάδι του διαστήματος ."
"Αυτό που επίσης δεν λέγεται συχνά για την εξερεύνηση του διαστήματος , για το πρόγραμμα Απόλλο , είναι η οικονομική του συνεισφορά ."
"Εννοώ ότι ενώ μπορείς να επιχειρηματολογήσεις πως αυτό ήταν πανέμορφο και μία τρομακτική επίτευξη και απέδωσε φωτογραφίες όπως αυτή , κόστισε αρκετά , έτσι δεν είναι ;"
"Στη πραγματικότητα , πολλές μελέτες έχουν γίνει για την οικονομική αποτελεσματικότητα , και τις οικονομικές επιπτώσεις του Απόλλο ."
Η μεγαλύτερη έγινε το 1975 από την Chase Econometrics .
"Έδειξε πως για κάθε δολάριο που σπαταλήθηκε στο Απόλλο , 14 επεστράφησαν στην οικονομία των ΗΠΑ ."
"Οπότε το πρόγραμμα Απόλλο απόσβεσε τα έξοδά του σε έμπνευση σε επιτεύξεις της μηχανικής και , νομίζω , σε έμπνευση προς τους νέους επιστήμονες και μηχανικούς 14 φορές παραπάνω ."
Οπότε η εξερεύνηση μπορεί να πληρώσει τα έξοδά της .
Τι γίνεται όμως με τις επιστημονικές ανακαλύψεις ;
Τι γίνεται με την ώθηση της καινοτομίας ;
"Λοιπόν , αυτή η φωτογραφία είναι φαινομενικά άδεια ."
Στην πραγματικότητα είναι μία φωτογραφία του φάσματος του υδρογόνου .
"Βλέπετε , τις δεκαετίες του 1880 , 1890 , πολλοί επιστήμονες , πολλοί παρατηρητές , κοιτούσαν το φως που έβγαινε από τα άτομα ."
Και έβλεπαν περίεργες φωτογραφίες όπως αυτή .
"Αυτό που βλέπεις μέσω ενός πρίσματος όταν θερμάνεις υδρογόνο είναι πως δεν φωτοβολεί απλά σαν λευκό φως , αλλά εκπέμπει φως μόνο με συγκεκριμένα χρώματα , ένα κόκκινο , ένα ανοιχτό μπλε , μερικά σκοτεινά μπλε ."
Αυτό οδήγησε στην κατανόηση της ατομικής δομής διότι ο τρόπος με τον οποίο εξηγείται είναι ότι τα άτομα είναι ένα πυρήνας με ηλεκτρόνια να περιφέρονται γύρω τους .
Και τα ηλεκτρόνια μπορούν να είναι μόνο σε συγκεκριμένες θέσεις .
"Και καθώς πηδάνε στην επόμενη θέση που μπορούν να πάνε και έπειτα ξαναπέφτουν κάτω , εκπέμπουν φως σε συγκεκριμένα χρώματα ."
"Οπότε το γεγονός πως τα άτομα , όταν τα θερμάνεις , εκπέμπουν φως μόνο σε πολύ συγκεκριμένα χρώματα , ήταν ένα από τους κινητήριους μοχλούς που οδήγησαν στην ανάπτυξη της κβαντικής θεωρίας , τη θεωρία της δομής των ατόμων ."
Ήθελα να δείξω αυτή τη φωτογραφία γιατί είναι αξιοθαύμαστη .
Είναι στη πραγματικότητα μία φωτογραφία του φάσματος του Ήλιου .
Και εδώ είναι η φωτογραφία των ατόμων στην ατμόσφαιρα του Ήλιου καθώς απορροφούν φως .
"Και πάλι , απορροφούν φως μόνο σε συγκεκριμένα χρώματα όταν τα ηλεκτρόνια πηδούν πάνω και πέφτουν κάτω , πάνω-κάτω ."
Αλλά κοιτάξτε τον αριθμό των μαύρων γραμμών σ &apos; αυτό το φάσμα .
Και το χημικό στοιχείο ήλιο ανακαλύφθηκε απλά με τη παρατήρηση του φωτός του Ήλιου διότι μερικές απ &apos; αυτές τις μαύρες γραμμές είχαν βρεθεί και δεν αντιστοιχούσαν σε κανένα γνωστό στοιχείο .
Και αυτός είναι ο λόγος που το ήλιο λέγεται έτσι .
Λέγεται « ήλιο » από τον Ήλιο .
"Τώρα , αυτό ακούγεται εσωτερικής φύσης και όντως ήταν μία αναζήτηση εσωτερισμού αλλά η κβαντική θεωρία σύντομα οδήγησε στην κατανόηση των συμπεριφορών των ηλεκτρονίων σε υλικά , όπως το πυρίτιο για παράδειγμα ."
"Ο τρόπος που το πυρίτιο συμπεριφέρεται , το γεγονός πως μπορούμε να κατασκευάσουμε τρανζίστορ , είναι ένα καθαρά κβαντικό φαινόμενο ."
"Χωρίς αυτή την ωθούμενη από τη περιέργεια κατανόηση της δομής των ατόμων , η οποία οδήγησε σε αυτή την αρκετά εσωτερική θεωρία , τη κβαντική μηχανική , δε θα είχαμε τρανζίστορ , δεν θα είχαμε τσιπάκια σιλικόνης , δε θα είχαμε ουσιαστικά τη βάση της μοντέρνας οικονομίας μας ."
"Υπάρχει μία ακόμα , νομίζω , εκπληκτική τροπή σε αυτή την ιστορία ."
"Στα « Θαύματα του Ηλιακού Συστήματος » , δίναμε συνεχώς έμφαση στο ότι οι νόμοι της φυσικής είναι καθολικοί ."
"Είναι ένα από τα πιο απίστευτα πράγματα σχετικά με τη φυσική και την κατανόηση της φύσης που έχουμε στη Γη , το ότι μπορούμε να τη μεταφέρουμε , όχι μόνο σε πλανήτες , αλλά στα πιο μακρινά αστέρια και γαλαξίες ."
"Και αυτή είναι μία από τις πιο εκπληκτικές προβλέψεις της κβαντικής μηχανικής , απλώς κοιτώντας τη δομή των ατόμων — την ακριβώς ίδια θεωρία που περιγράφει τα τρανζίστορ — είναι πως δε μπορούν να υπάρχουν αστέρια στο σύμπαν που να έχουν φτάσει στο τέλος της ζωής τους και να είναι μεγαλύτερα από ακριβώς 1,4 φορές τη μάζα του Ήλιου ."
Είναι ένα όριο που επιβάλλεται στη μάζα των αστέρων .
"Μπορείτε να το υπολογίσετε σε ένα κομμάτι χαρτί σε ένα εργαστήριο , πάρτε ένα τηλεσκόπιο , στρέψτε το προς τον ουρανό και θα ανακαλύψετε πως δεν υπάρχουν νεκρά αστέρια μεγαλύτερα κατά 1,4 φορές της μάζας του Ήλιου ."
Αυτή είναι μία απίστευτη πρόβλεψη .
Τι συμβαίνει όταν έχεις ένα αστέρι ακριβώς στο όριο αυτής της μάζας ;
Αυτό είναι μία εικόνα αυτού του φαινομένου .
"Αυτή είναι η εικόνα ενός γαλαξία , ενός τυπικού γαλαξία με πόσα ; 100 δισεκατομμύρια αστέρια όπως ο Ήλιος μας ."
Είναι μόνο ένας από τα δισεκατομμύρια γαλαξιών στο σύμπαν .
"Υπάρχουν ένα δισεκατομμύριο αστέρια στον γαλακτικό πυρήνα , γι &apos; αυτό και φωτοβολεί τόσο έντονα ."
"Αυτός είναι περίπου 50 εκατομμύρια έτη φωτός μακρυά , οπότε είναι ένας από τους γειτονικούς μας γαλαξίες ."
Αλλά αυτό το φωτεινό αστέρι εκεί είναι στη πραγματικότητα ένα από τα αστέρια του γαλαξία .
Επομένως αυτό το αστέρι είναι επίσης 50 εκατομμύρια έτη φωτός μακρυά .
"Είναι μέρος αυτού του γαλαξία , και φωτοβολεί εξίσου έντονα με το κέντρο του γαλαξία που έχει ένα δις ήλιους μέσα του ."
Είναι μία έκρηξη σούπερ νόβα τύπου Ia .
"Είναι ένα εκπληκτικό φαινόμενο , διότι είναι ένα αστέρι που κάθεται εκεί ."
Λέγεται νάνος άνθρακα-οξυγόνου .
"Κάθεται εκεί με περίπου , ας πούμε , 1,3 φορές τη μάζα του Ήλιου ."
"Και έχει άλλο ένα συντροφικό αστέρι που περιστρέφεται γύρω του , ένα μεγάλο αστέρι , μία μεγάλη μπάλα από αέρια ."
"Και αυτό που κάνει ο νάνος είναι να ρουφά αυτά τα αέρια από το συντροφικό του αστέρι , μέχρι που φτάνει σε αυτό το όριο που λέγεται όριο Τσαντρασέκαρ και έπειτα εκρήγνυται ."
"Και εκρήγνυται , και φωτοβολεί εξίσου έντονα με ένα δισεκατομμύριο ήλιους για περίπου δύο βδομάδες , και απελευθερώνει , όχι μόνο ενέργεια , αλλά και μια τεράστια ποσότητα χημικών στοιχείων στο σύμπαν ."
"Στη πραγματικότητα , αυτό είναι ένα αστέρι-νάνος άνθρακα-οξυγόνου ."
"Βέβαια , δεν υπήρχε άνθρακας και οξυγόνο στο σύμπαν στη Μεγάλη Έκρηξη ."
Και δεν υπήρχε καθόλου άνθρακας και οξυγόνο στο σύμπαν στη πρώτη γενιά αστέρων .
"Δημιουργήθηκαν σε αστέρια όπως αυτό , αφού κλειδώθηκαν και έπειτα επεστράφησαν στο σύμπαν με εκρήξεις όπως αυτή ώστε να επανασυμπυκνωθούν σε πλανήτες , αστέρια , νέα ηλιακά συστήματα και σαφώς σε ανθρώπους σαν εμάς ."
"Νομίζω πως είναι μία εκπληκτική παρουσίαση της δύναμης και της ομορφιάς και της καθολικότητας των νόμων της φυσικής , διότι καταλαβαίνουμε αυτή τη διαδικασία , διότι καταλαβαίνουμε την δομή των ατόμων εδώ στη Γη ."
"Αυτό είναι ένα πανέμορφο απόφθεγμα που βρήκα — μιλάει για την εύνοια στις τυχαίες ανακαλύψεις — από τον Αλεξάντερ Φλέμινγκ . « Όταν ξύπνησα αμέσως μετά την ανατολή στις 28 Σεπτεμβρίου , 1928 , σίγουρα δε σχεδίαζα να φέρω την επανάσταση σε όλη την ιατρική επιστήμη ανακαλύπτοντας το πρώτο αντιβιοτικό στο κόσμο » . Οι εξερευνητές του κόσμου του ατόμου δε σκόπευαν να ανακαλύψουν το τρανζίστορ ."
"Και σίγουρα δε σκόπευαν να περιγράψουν τη μηχανική των εκρήξεων σούπερ νόβα , που τελικά μας είπε πού τα δομικά στοιχεία της ζωής συντέθηκαν στο σύμπαν ."
"Οπότε , νομίζω πως η επιστήμη μπορεί να υπάρχει — η εύνοια της τύχης στις ανακαλύψεις είναι σημαντική ."
Μπορεί να είναι πανέμορφη . Μπορεί να αποκαλύψει μερικά απίστευτα πράγματα .
"Μπορεί επίσης , νομίζω να αποκαλύψει τελικά τους πιο βαθείς στοχασμούς μας για τη θέση μας στο σύμπαν και πραγματικά την αξία του πλανήτη μας ."
Αυτή είναι μία θεαματική φωτογραφία του πλανήτη μας .
"Τώρα βέβαια , δε φαίνεται να είναι ο πλανήτης μας ."
"Μοιάζει με τον Κρόνο διότι , φυσικά , αυτός είναι ."
Πάρθηκε από το διαστημικό όχημα Κασίνι .
"Αλλά είναι μία διάσημη φωτογραφία , όχι λόγω της ομορφιάς και του μεγαλείου των δακτυλίων του Κρόνου , αλλά στη πραγματικότητα λόγων μίας μικροσκοπικής , θολής κουκίδας ακριβώς κάτω από έναν από τους δακτύλιους ."
"Και αν μεγενθύνω εκεί πάνω , τη βλέπετε ."
"Μοιάζει με φεγγάρι , αλλά στη πραγματικότητα , είναι μία φωτογραφία της Γης ."
Μία φωτογραφίας της Γης που πάρθηκε απ &apos; αυτή την οπτική του Κρόνου .
Είναι ο πλανήτης μας από 750 εκατομμύρια μίλια μακρυά .
"Νομίζω πως η Γη έχει αυτή τη περίεργη ιδιότητα όσο πιο μακριά φεύγεις απ &apos; αυτή , τόσο πιο όμορφη φαίνεται ."
Αλλά αυτή δεν είναι η πιο μακρινή ή πιο διάσημη φωτογραφία του πλανήτη μας .
"Αυτή τραβήχτηκε από ένα διαστημόπλοιο , εν ονόματι Βόγιατζερ"
Και αυτή είναι μία φωτογραφία του με εμένα μπροστά για την κλίμακα .
Το Βόγιατζερ είναι μία μικροσκοπική μηχανή .
"Τώρα βρίσκεται 10 δις μίλια μακρυά από τη Γη , μεταδίδοντας με αυτό το πιάτο , με τη δύναμη των 20 Watt , και είμαστε ακόμα σε επικοινωνία μαζί του ."
"Αλλά επισκέφτηκε τον Δία , το Κρόνο , τον Ουρανό και το Ποσειδώνα ."
"Και αφού επισκέφτηκε και τους τέσσερις αυτούς πλανήτες , ο Καρλ Σέιγκαν , ο οποίος είναι ένας από τους ήρωές μου , είχε τη μαγευτική ιδέα να περιστρέψουμε το Βόγιατζερ και να πάρουμε μία φωτογραφία από κάθε πλανήτη που επισκέφτηκε ."
Και τράβηξε αυτή τη φωτογραφία της Γης .
"Είναι αρκετά δύσκολο να δείτε τη Γη εκεί , λέγεται η φωτογραφία « Αχνή Γαλάζια Κουκίδα » , αλλά η Γη αιωρείται σε εκείνη την κόκκινη λωρίδα φωτός ."
Αυτή είναι η Γη από μία απόσταση τεσσάρων δισεκατομμυρίων μιλίων μακρυά .
"Και θα ήθελα να σας διαβάσω αυτό που ο Σέιγκαν έγραψε γι &apos; αυτή τη φωτογραφία , για να κλείσω , γιατί δε μπορώ να πω λέξεις εξίσου όμορφες όσο αυτές για να περιγράψω αυτό που εκείνος είδε στη φωτογραφία που εκείνος τράβηξε ."
Είπε « Αναλογίσου πάλι αυτή την κουκκίδα .
Αυτή είναι το εδώ . Είναι το σπίτι μας . Είμαστε εμείς .
"Πάνω σ &apos; αυτή , όλοι όσοι αγαπάς , όλοι όσοι γνωρίζεις , όλοι όσοι έχεις ποτέ ακούσει , κάθε άνθρωπος που υπήρξε ποτέ έζησε τη ζωή του ."
"Το σύνολο όλων των χαρών και των δεινών μας , χιλιάδες αυτοπεπεισμένες θρησκείες , ιδεολογίες και οικονομικά δόγματα , κάθε κυνηγός και βοσκός , κάθε ήρωας και δειλός , κάθε δημιουργός και καταστροφέας πολιτισμού , κάθε βασιλιάς και ζητιάνος , κάθε νέο ερωτευμένο ζευγάρι , κάθε μητέρα και πατέρας , ελπιδοφόρο παιδί , εφευρέτης και εξερευνητής , κάθε δάσκαλος ηθικών αξιών , κάθε διεφθαρμένος πολιτικός , κάθε σούπερσταρ , κάθε απόλυτος άρχοντας , κάθε άγιος και αμαρτωλός στην ιστορία του είδους μας , έζησε εδώ , σε ένα κόκκο σκόνης , που αιωρείται σε μία ηλιαχτίδα ."
Λένε πως η αστρονομία είναι μία ταπεινωτική εμπειρία που χτίζει τον χαρακτήρα .
Δεν υπάρχει ίσως καλύτερη επίδειξη για την τρέλα της ανθρώπινης έπαρσης από αυτή τη μακρινή εικόνα του μικροσκοπικού μας κόσμου .
"Για μένα , υπογραμμίζει την ευθύνη μας να φερόμαστε ο ένας στον άλλο πιο ανθρώπινα και να διατηρήσουμε και να νοιαστούμε για αυτή την αχνή γαλάζια κουκίδα το μόνο σπίτι που έχουμε γνωρίσει ποτέ » . Πανέμορφες λέξεις για τη δύναμη της επιστήμης και την εξερεύνηση ."
"Το επιχείρημα πάντοτε υπήρχε , και πάντοτε θα υπάρχει , πως ξέρουμε ήδη αρκετά για το σύμπαν ."
"Μπορούσες να το πεις τη δεκαετία του 1920 , δεν θα είχες την πενικιλλίνη ."
"Μπορούσες να το πεις τη δεκαετία του 1890 , δε θα είχες το τρανζίστορ ."
Και λέγεται και σήμερα σε αυτή τη δύσκολη οικονομική συγκυρία .
"Σίγουρα , γνωρίζουμε αρκετά ."
Δεν χρειάζεται να ανακαλύψουμε τίποτε άλλο για το σύμπαν μας .
"Αφήστε με να αποχωρήσω με τις λέξεις κάποιου που γοργά γίνεται ήρωάς μου , του Χάμφρεϊ Ντέιβι , ο οποίος έκανε την επιστήμη του στο πέρασμα του 19ου αιώνα ."
Ήταν ξεκάθαρα υπό επίθεση συνεχώς .
« Γνωρίζουμε αρκετά στο πέρασμα του 19ου αιώνα
"Απλά εκμεταλλευτείτε το · απλά φτιάξτε πράγματα » . Σε αυτό , είπε « Τίποτα δεν είναι πιο μοιραίο για τη πρόοδο του ανθρώπινου νου από το να υποθέτουμε πως η προοπτική της επιστήμης έχει φτάσει στο τέλος της , πως οι θρίαμβοί μας ολοκληρώθηκαν , πως δεν υπάρχουν μυστήρια στη φύση , και πως δεν υπάρχουν νέοι κόσμοι να κατακτήσουμε » . Σας ευχαριστώ ."
( Χειροκρότημα )
"Μπορεί να την ακούτε σαν παθητικοί καπνιστές στο αεροδρόμιο , αλλά —"
( Γέλια )
Χειροκροτούσα εγώ . Χειροκροτούσαν και αυτοί .
"Σας ευχαριστώ , σας ευχαριστώ ."
&quot; &quot; It &apos; s about time . &quot; &quot; Τελευταία σεκάνς . Λήψη νούμερο ένα .
"15 δεύτερα , Στούντιο ."
"10 , εννέα , οκτώ , επτά , έξι , πέντε , τέσσερα , τρια , δύο ..."
Φίλιπ Ζιμπάρντο : Ας συντονιστούμε με το βαθύτερο ήθος της κουβεντούλας που βάζει σε πειρασμό τον Αδάμ .
"&quot; &quot; Δεν ξέρω , ρε παιδιά ."
Δε θέλω να βρω και το μπελά μου . Εντάξει . Μια δαγκωνιά μόνο . Τι στο δαίμονα ! Δε χάλασε κι ο κόσμος ! &quot; &quot;
Τα περισσότερα απ &apos; αυτά χωρίς αντισυλληπτική προφύλαξη .
Μάλιστα ! Αυτά όσον αφορά τις υποσχέσεις .
Αυτό που συμβαίνει στην πράξη είναι οτι τα 2 / 3 των παιδιών ενδίδουν στον πειρασμό .
Δε μπορούν να περιμένουν . Το υπόλοιπο 1 / 3 περιμένει .
Τεράστια διαφορά ! Κάτι σαν μια εντελώς διαφορετική διαβάθμιση υπολογισμού του IQ .
"Μεγαλώνοντας στην Ταϊβάν ως κόρη καλλιγράφου , μία από τις πολυτιμότερες αναμνήσεις μου είναι η μητέρα μου να μου δείχνει την ομορφιά και το σχήμα των κινεζικών χαρακτήρων ."
"Έκτοτε , με συναρπάζει η εκπληκτική αυτή γλώσσα ."
"Για έναν εξωτερικό παρατηρητή , ωστόσο , μοιάζει να είναι τόσο απροσπέλαστη όσο και το Σινικό Τείχος ."
"Τα τελευταία χρόνια , έχω διερωτηθεί αν μπορώ να ρίξω το τείχος αυτό , ούτως ώστε όποιος θέλει να καταλάβει και να εκτιμήσει την ομορφιά της ιδιαίτερης αυτής γλώσσας , να μπορεί να το κάνει ."
"Άρχισα να σκέφτομαι πώς μία νέα , γρήγορη μέθοδος εκμάθησης της Κινεζικής ίσως να ήταν χρήσιμη ."
"Από τα πέντε μου , άρχισα να μαθαίνω πώς να τραβάω κάθε γραμμή για κάθε χαρακτήρα με τη σωστή σειρά ."
Μάθαινα νέους χαρακτήρες κάθε μέρα κατά τη διάρκεια των επόμενων 15 ετών .
"Καθότι έχουμε μόνο πέντε λεπτά , καλό θα ήταν να έχουμε ένα γρήγορο και απλούστερο τρόπο ."
Ένας σπουδαστής της Κινεζικής αναγνωρίζει 20.000 χαρακτήρες .
Χρειάζονται όμως μόλις 1.000 για να μπορέσεις να διαβάσεις κάποια βασικά κείμενα .
"Οι 200 πιο σημαντικοί θα σου επιτρέψουν να κατανοήσεις το 40 % των βασικών γραπτών κειμένων — αρκούν για να διαβάσεις πινακίδες της τροχαίας , μενού στα εστιατόρια , για να κατανοήσεις τη βασική ιδέα των ιστοσελίδων ή των εφημερίδων ."
"Σήμερα θα ξεκινήσω με οκτώ , για να σας δείξω πώς λειτουργεί η μέθοδος ."
Έτοιμοι ;
Ανοίξτε το στόμα σας όσο περισσότερο μπορείτε μέχρι να γίνει τετράγωνο .
Αυτό είναι ένα στόμα .
Αυτός είναι ένας άνθρωπος που πηγαίνει περίπατο .
Ένας άνθρωπος .
"Αν το σχήμα της φωτιάς είναι ένας άνθρωπος με τα χέρια απλωμένα στο πλάι , σαν να φωνάζει σαν τρελή , « Βοήθεια ! Καίγομαι ! » — Το σύμβολο αυτό προέρχεται αρχικά από το σχήμα της φλόγας , αλλά εμένα μου αρέσει να το σκέφτομαι έτσι . Ότι σας εξυπηρετεί καλύτερα ."
Αυτό είναι ένα δέντρο .
Δέντρο .
Αυτό είναι ένα βουνό .
Ο ήλιος .
Το φεγγάρι .
Το σύμβολο για την πόρτα μοιάζει με πόρτα σαλούν στην Άγρια Δύση .
Τα σύμβολα αυτά για μένα είναι οι ρίζες .
Είναι τα θεμέλια για να δημιουργήσετε πολλούς άλλους χαρακτήρες .
Ένας άνθρωπος .
"Αν κάποιος περπατάει από πίσω , αυτό σημαίνει &quot; &quot; ακολουθώ &quot; &quot; . Όπως λέει και το ρητό , στους δύο τρίτος δε χωρεί ."
"Αν ένας άνθρωπος απλώσει τα χέρια του , είναι σα να λέει , « ήταν τόσο μεγάλο » . Ο άνθρωπος μέσα στο στόμα , είναι ένας παγιδευμένος άνθρωπος ."
"Είναι φυλακισμένος , όπως ο Τζόνα μέσα στη φάλαινα ."
Ένα δέντρο είναι ένα δέντρο . Δύο δέντρα μαζί μας κάνουν ένα δάσος .
Τρία δέντρα μαζί μας κάνουν ένα δρυμό .
"Αν βάλουμε μία σανίδα κάτω από το δέντρο , έχουμε το θεμέλιο ."
"Αν βάλουμε ένα στόμα πάνω στην κορυφή ενός δέντρου , αυτό θα πει « βλάκας » . ( Γέλια ) Εύκολο να το θυμάται κανείς , καθότι ένα δέντρο που μιλάει είναι μάλλον βλακώδες ."
Θυμόσαστε τη φωτιά ;
"Δύο φωτιές , κάτι πολύ καυτό ."
Τρεις φωτιές μαζί μας κάνουν πολλές φλόγες .
"Αν ανάψεις φωτιά κάτω από δύο δέντρα , τότε κάτι καίγεται ."
"Για μας , ο ήλιος είναι η πηγή της ευημερίας ."
"Δύο ήλιοι μαζί , δείγμα ευημερίας ."
"Τρεις μαζί , λάμψεις ."
"Όταν λάμπουν μαζί ο ήλιος και το φεγγάρι , φωτεινότητα ."
"Αλλά σημαίνει και αύριο , μετά από μία μέρα και μία νύχτα ."
Ο ήλιος ανατέλλει στον ορίζοντα . Η ανατολή του ηλίου .
"Μία πόρτα . Μία σανίδα μέσα στην πόρτα , είναι ο σύρτης ."
"Βάλτε ένα στόμα μέσα στην πόρτα , το οποίο κάνει ερωτήσεις ."
"Τακ , τακ . Κανείς εδώ ;"
"Το άτομο αυτό βγαίνει κρυφά από την πόρτα , δραπετεύει , προσπαθεί να αποφύγει κάποιον ."
"Στ &apos; αριστερά , βλέπουμε μια γυναίκα ."
"Δύο γυναίκες μαζί , λογομαχούν ."
"( Γέλια ) Τρεις γυναίκες μαζί , προσοχή : μοιχεία ."
Έτσι έχουμε εξαντλήσει σχεδόν 30 χαρακτήρες .
"Χρησιμοποιώντας τη μέθοδο αυτή , οι πρώτες οχτώ ρίζες σου επιτρέπουν να φτιάξεις άλλες 32 ."
Οι επόμενοι οχτώ χαρακτήρες φτιάχνουν και αυτοί με τη σειρά τους άλλους 32 .
"Επομένως , με πολύ μικρή προσπάθεια θα μπορέσετε να μάθετε μερικές εκατοντάδες χαρακτήρες , όσους δηλαδή και ένα Κινεζάκι οκτώ ετών ."
"Αφού μάθουμε τους χαρακτήρες , αρχίζουμε να φτιάχνουμε φράσεις ."
"Για παράδειγμα , ένα βουνό μαζί με τη φωτιά , μας κάνει ένα φλεγόμενο βουνό . Ένα ηφαίστειο ."
Ξέρουμε πως η Ιαπωνία είναι η χώρα του ανατέλλοντος ηλίου .
"Αυτός ο ήλιος είναι τοποθετημένος στην πλευρά της προέλευσης , καθότι η Ιαπωνία βρίσκεται ανατολικά της Κίνας ."
"Επομένως , ο ήλιος μαζί με την προέλευση : η Ιαπωνία ."
"Ένας άνθρωπος πίσω από την Ιαπωνία , τι είναι ;"
Ένας Ιάπωνας .
Ο χαρακτήρας στα αριστερά είναι δύο βουνά το ένα πάνω στο άλλο .
"Στην αρχαία Κίνα , αυτό σήμαινε εξορία , επειδή οι Κινέζοι αυτοκράτορες έστελναν τους πολιτικούς τους εχθρούς στην εξορία πέρα από τα βουνά ."
"Στη σημερινή εποχή , αυτό που σήμαινε εξορία σημαίνει διαφυγή ."
Ένα στόμα που σου λέει από πού να βγεις είναι μία έξοδος .
Αυτή είναι η διαφάνεια που μου θυμίζει να σταματήσω να μιλώ και να κατέβω από τη σκηνή . Ευχαριστώ .
( Χειροκρότημα )
"Σήμερα θα ήθελα να σας μιλήσω για τον ανθρώπινο εγκέφαλο , το αντικείμενο της έρευνάς μας στο πανεπιστήμιο της Καλιφόρνιας ."
Απλά σκεφτείτε αυτό το πρόβλημα για ένα δευτερόλεπτο .
"Εδώ έχουμε μια συμπαγή μάζα σάρκας , περίπου ενάμιση κιλό , την οποία μπορείς να κρατήσεις στη παλάμη του χεριού σου ."
Αλλά που μπορεί να αναλογίζεται την απεραντοσύνη του διαστρικού χώρου .
"που μπορεί να αναλογίζεται την έννοια του απείρου , να κάνει ερωτήσεις για την έννοια της ίδιας της της ύπαρξης , για τη φύση του Θεού ."
Και αυτό είναι πραγματικά το πιο εκπληκτικό πράγμα στο κόσμο .
Είναι το μεγαλύτερο μυστήριο που αντιμετωπίζει το ανθρώπινο είδος : Πώς προκύπτει όλο αυτό ;
"Λοιπόν , ο εγκέφαλος , όπως γνωρίζετε , είναι φτιαγμένος από νευρώνες ."
Εδώ βλέπουμε τους νευρώνες .
Υπάρχουνε 100 δισεκατομμύρια νευρώνες στον ανθρώπινο εγκέφαλο ενός ενήλικα .
Και ο κάθε νευρώνας σχηματίζει περίπου 1.000 με 10.000 συνάψεις με άλλους νευρώνες του εγκεφάλου .
"Με βάση αυτό , έχει υπολογιστεί ότι ο αριθμός των παραλλαγών και συνδυασμών της εγκεφαλικής λειτουργίας ξεπερνά τον αριθμό των στοιχειωδών σωματιδίων του σύμπαντος ."
"Τότε λοιπόν , πώς προσεγγίζεις τη μελέτη του εγκεφάλου ;"
Μια προσέγγιση είναι να εστιάσεις σε ασθενείς που είχαν κάποια κάκωση σε διαφορετικές περιοχές του εγκεφάλου και να εξετάσεις τις αλλαγές στη συμπεριφορά .
Μίλησα για αυτό στο προηγούμενο ΤΕD .
"Σήμερα θα μιλήσω για μια διαφορετική προσέγγιση που αφορά τη τοποθέτηση ηλεκτροδίων σε διάφορες περιοχές του εγκεφάλου , με αποτέλεσμα να καταγραφεί η δραστηριότητα μεμονωμένων νευρωνικών κυττάρων του εγκεφάλου ."
Σαν να κρυφακούμε τη δραστηριότητα νευρωνικών κυττάρων του εγκεφάλου .
"Τώρα , μια πρόσφατη ανακάλυψη που έγινε από ερευνητές στην Ιταλία , στη Πάρμα , από τον Τζιάκομο Ριζολάτι και τους συναδέλφους του , αφορά μια ομάδα νευρώνων που ονομάζονται νευρώνες-κάτοπτρα , οι οποίοι βρίσκονται στο εμπρόσθιο τμήμα του εγκεφάλου στους μετωπιαίους λοβούς ."
"Τώρα , έχει προκύψει ότι υπάρχουνε νευρώνες που ονομάζονται κοινοί κινητικοί νευρώνες και βρίσκονται στο εμπρόσθιο τμήμα του εγκεφάλου , τους οποίους γνωρίζουμε πάνω από 50 χρόνια ."
Αυτοί οι νευρώνες πυροδοτούνται όταν ένας άνθρωπος κάνει κάποια συγκεκριμένη κίνηση .
"Για παράδειγμα , εάν κάνω αυτό , και απλώσω το χέρι και πιάσω ένα μήλο , ένας κινητικός νευρώνας θα πυροδοτηθεί στο εμπρόσθιο τμήμα του εγκεφάλου μου ."
"Εάν απλώσω το χέρι και τραβήξω ένα αντικείμενο , ένας άλλος νευρώνας θα τεθεί σε λειτουργία δίνοντας μου την εντολή να τραβήξω αυτό το αντικείμενο ."
Αυτοί ονομάζονται κινητικοί νευρώνες και είναι γνωστοί εδώ και καιρό .
"Αλλά αυτό που ανακάλυψε ο Ριζολάτι ήταν ένα υποσύνολο αυτών των νευρώνων , πιθανόν γύρω στο 20 τοις εκατό αυτών , πυροδοτείται και πάλι όταν κοιτάζω κάποιον άλλο να πραγματοποιεί την ιδια δράση ."
"Οπότε , έχουμε έναν νευρώνα ο οποίος πυροδοτείται όταν απλώσω το χέρι μου να πιάσω κάτι , αλλά που επίσης πυροδοτείται και όταν κοιτάζω τον Τζο να απλώνει το χέρι του να πιάσει κάτι ."
Και αυτό είναι κάτι το πραγματικά εκπληκτικό .
Γιατί είναι λες και ο νευρώνας αυτός να υιοθετεί την οπτική πλευρά ενός άλλου ανθρώπου .
Είναι σχεδόν σαν να αναπαριστά μια προσομοίωση εικονικής πραγματικότητας της δράσης ενός άλλου ανθρώπου .
"Τώρα , ποια είναι η σημασία αυτών των νευρωνικών κατόπτρων ;"
Ενα πράγμα στο οποίο πρέπει να εμπλέκονται είναι η μίμηση και η εξομοίωση .
Γιατί για να μιμηθώ μια πολύπλοκη πράξη χρειάζεται ο εγκέφαλος μου να υιοθετήσει την οπτική πλευρά ενός άλλου ανθρώπου .
"Οπότε , αυτό είναι το σημαντικό στη μίμηση και την εξομοίωση ."
"Τώρα , γιατί είναι αυτό σημαντικό ;"
"Λοιπόν , για να δούμε την επόμενη διαφάνεια ."
"Οπότε , με ποιο τρόπο μιμείσαι ; Γιατί η μίμηση είναι σημαντική ;"
"Νευρώνες-κάτοπτρα και μίμηση , εξομοίωση ."
"Τώρα , για να δούμε τη πολιτιστική παράδοση , το φαινόμενο του ανθρώπινου πολιτισμού ."
"Αν επιστρέψουμε πίσω στον χρόνο περίπου 75.000 με 100.000 χρόνια πριν , ας εστιάσουμε στην ανθρώπινη εξέλιξη που , καθώς φαίνεται , περίπου 75.000 χρόνια πριν συνέβη κάτι πολύ σημαντικό ."
"Κι αυτό είναι , η ξαφνική εμφάνιση και ραγδαία εξάπλωση μιας σειράς δεξιοτήτων που είναι μοναδικές για το ανθρώπινο είδος όπως η χρήση εργαλείων , η χρήση της φωτιάς , η χρήση καταλυμάτων , και φυσικά , η γλώσσα , και η δυνατότητα να διαβάζεις τη σκέψη του άλλου και να ερμηνεύεις τη συμπεριφορά του ."
Όλα αυτά συνέβησαν σχετικά γρήγορα .
"Παρόλο που ο ανθρώπινος εγκέφαλος είχε φτάσει στο τωρινό του μέγεθος πριν από τριακόσιες ή τετρακόσιες χιλιάδες χρόνια , 100.000 χρόνια πριν όλα αυτά συνέβησαν πάρα πολύ γρήγορα ."
"Και αυτό που εγώ ισχυρίζομαι ότι συνέβη είναι η ξαφνική εμφάνιση ενός εξελιγμένου συστήματος νευρωνικών κατόπτρων , που σου επιτρέπουν να εξομοιώσεις και να μιμηθείς τις πράξεις άλλων ανθρώπων ."
"Έτσι ώστε όταν γινόταν μια αναπάντεχη ανακάλυψη από ένα μέλος της ομάδας , όπως για παράδειγμα η χρήση της φωτιάς , ή ένα συγκεκριμένο είδος εργαλείου , αντί να ξεχαστεί αυτό επεκτεινόταν γρήγορα , οριζόντια σε όλο το φάσμα του πληθυσμού , ή μεταδιδόταν καθέτως , από γενιά σε γενιά ."
"Οπότε , ξαφνικά αυτό έκανε την εξέλιξη Λαμαρκιανή , αντί για Δαρβίνεια ."
"Η Δαρβίνεια εξέλιξη είναι αργή , χρειάζεται εκατοντάδες χιλιάδες χρόνια ."
"Μια πολική αρκούδα , για να αποκτήσει το συγκεκριμένο τρίχωμα , θα χρειαστούν χιλιάδες γενεές , ίσως και 100,000 χρόνια ."
"Ένα ανθρώπινο πλάσμα , ένα παιδί , μπορεί απλά να παρατηρήσει το γονιό του να σκοτώνει μια πολική αρκούδα , και να τη γδέρνει και να χρησιμοποιεί τη γούνα της για να καλύψει το σώμα του , και το μαθαίνει μονομιάς . Αυτό που για την πολική αρκούδα πήρε 100,000 χρόνια για να το μάθει , μπορεί να μαθευτεί σε πέντε , ισως 10 λεπτά ."
"Και μόλις μαθευτεί , τότε επεκτείνεται με γεωμετρική πρόοδο σε όλο τον πληθυσμό ."
Αυτή είναι η βάση . Η μίμηση σύνθετων δεξιοτήτων είναι αυτό που ονομάζουμε κουλτούρα και είναι η βάση του πολιτισμού
"Τώρα , υπάρχει ένα άλλο είδος νευρωνικού κατόπτρου που εμπλέκεται σε κάτι αρκετά διαφορετικό ."
"Και αυτό είναι , υπάρχουν νευρώνες-κάτοπτρα , όπως υπάρχουν νευρώνες-κάτοπτρα για δράση , υπάρχουν και νευρώνες-κάτοπτρα για την αφή ."
"Με άλλα λόγια , αν κάποιος με αγγίξει , στο χέρι μου , ο νευρώνας στον σωματοαισθητικό φλοιό στην αισθητήρια περιοχή του εγκεφάλου πυροδοτείται ."
"Αλλά ο ίδιος νευρώνας , πυροδοτείται καμιά φορά και όταν απλά κοιτάζω κάποιον άλλο άνθρωπο τη στιγμή που τον αγγίζουν ."
"Οπότε , ενσυναισθάνεσαι τον άλλο άνθρωπο κατα τη διάρκεια του αγγίγματος ."
"Οπότε , οι περισσότεροι ( νευρώνες ) θα πυροδοτηθούν όταν με αγγίξει κάποιος σε διαφορετικά σημεία . Διαφορετικοί νευρώνες για διαφορετικές τοποθεσίες ."
Αλλά ένα υποσύνολο από αυτούς θα τεθεί σε λειτουργία ακόμα κι αν βλέπω κάποιον άλλον τη στιγμή που τον αγγίζουν στο ίδιο σημείο .
"Οπότε , εδώ έχουμε πάλι νευρώνες που σχετίζονται με την ενσυναίσθηση ."
"Τώρα , η ερώτηση που προκύπτει : Εάν απλά κοιτάζω έναν άνθρωπο τη στιγμή που τον αγγίζουν , γιατί δεν μπερδεύομαι έτσι ώστε κυριολεκτικά να αισθάνομαι την αίσθηση του αγγίγματος απλά και μόνο με το να βλέπω έναν άνθρωπο τη στιγμή που τον αγγίζουν ;"
"Δηλαδή , έρχομαι στη θέση του αλλά δεν αντιλαμβάνομαι κυριολεκτικά το άγγιγμα ."
"Λοιπόν , αυτό συμβαίνει γιατί στο δέρμα μας υπάρχουν υποδοχείς , υποδοχείς αφής και πόνου , που επικοινωνούν με τον εγκέφαλο και του λένε « Μην ανησυχείς , δεν σε αγγίζει κανείς ."
"Οπότε , μπορείς να νιώθεις τον άλλο άνθρωπο , οπωσδήποτε , αλλά χωρίς πραγματικά να έχεις ο ίδιος την εμπειρία του αγγίγματος γιατί αλλιώς θα μπερδευτείς και θα σαστίσεις » . Εντάξει , υπάρχει λοιπόν ένα σήμα στην ανατροφοδότηση που αναιρεί το σήμα των νευρωνικών κατόπτρων εμποδίζοντάς μας απο την συνειδητή αίσθηση του αγγίγματος ."
"Αλλά αν αφαιρέσεις το μπράτσο , απλά αναισθητοποίησεις το μπράτσο μου , οπότε κάνεις μια ένεση στο μπράτσο μου , αναισθητοποιώντας το βραχιόνιο πλέγμα , ώστε το μπράτσο να είναι απονεκρωμένο , και να μην υπάρχει καμία εισερχόμενη αίσθηση , αν τώρα σε κοιτάζω τη στιγμή που σε αγγίζουν , κυριολεκτικά το αισθάνομαι στο χέρι μου ."
"Με άλλα λόγια , εξαλείφθηκε το εμπόδιο μεταξύ εσού και των άλλων ανθρώπων ."
"Έτσι , τους ονομάζω νευρώνες Γκάντι , ή ενσυναισθητικούς νευρώνες ."
"( Γέλια ) Και αυτό δεν είναι με την αφηρημένη μεταφορική έννοια ,"
"το μόνο που σε διαχωρίζει από τον άλλο , από τον άλλο άνθρωπο , είναι το δέρμα σου ."
"Αφαίρεσε το δέρμα , και βίωσε το άγγιγμα του άλλου νοητικά ."
Εξάλειψες το εμπόδιο μεταξύ εσού και άλλων ανθρώπων .
"Και αυτό φυσικά είναι κατά πολύ και η βάση της Ανατολικής φιλοσοφίας , το ότι δεν υπάρχει πραγματικά ανεξάρτητος εαυτός , αμέτοχος από τους υπόλοιπους ανθρώπους , να εξετάζει το κόσμο , να εξετάζει τους ανθρώπους ."
"Εκ των πραγμάτων , δεν είσαι συνδεδεμένος μόνο μέσω του Facebook και του διαδικτύου , στην πραγματικότητα είσαι κυριολεκτικά συνδεδεμένος μέσω των νευρώνων σου ."
"Υπάρχουν ολόκληρες αλυσίδες νευρώνων στον περιβάλλοντα χώρο , που συνομιλούν μεταξύ τους ."
Και δεν υπάρχει πραγματικός διαχωρισμός μεταξύ της δικής σου συνείδησης και της συνείδησης κάποιου άλλου .
Και αυτό δεν είναι καμιά αμπελοφιλοσοφία .
Προκύπτει από τη κατανόησή μας πάνω στις βασικές αρχές των νευροεπιστημών .
"Οπότε , έχεις έναν ασθενή με ένα μέλος-φάντασμα . Εάν το μπράτσο έχει αφαιρεθεί και το μέλος υπάρχει μόνο νοητά , και κοιτάξεις κάποιον άλλο καθώς τον αγγίζουν , το αισθάνεσαι στο μέλος που σου λείπει ."
"Τώρα το εκπληκτικό είναι , εάν πονάς στο μέλος-φάντασμα , ζουλάς το χέρι ενός άλλου ανθρώπου , κάνεις μασάζ στο χέρι του άλλου ανθρώπου , κι αυτό ανακουφίζει τον πόνο στο δικό σου μέλος-φάντασμα , σχεδόν ωσάν ο νευρώνας να αντλεί ανακούφιση απλά και μόνο κοιτάζοντας κάποιον άλλο καθώς του κάνουν μασάζ ."
"Λοιπόν , εδώ έχετε την τελευταία μου διαφάνεια ."
Για μεγάλο χρονικό διάστημα οι άνθρωποι αντιλαμβάνονταν τις θετικές επιστήμες και τις ανθρωπιστικές επιστήμες ως ξεχωριστούς κλάδους .
"Ο Τσάρλς Πέρσυ Σνόου μίλησε για τις δύο κουλτούρες : τις θετικές επιστήμες από τη μία πλευρά , και τις ανθρωπιστικές επιστήμες απο την άλλη : Ποτέ τα δυο τους δεν θα συναντηθούν ."
"Οπότε , λέω πως το σύστημα των νευρωνικών κατόπτρων αποτελεί διασυνδετικό στοιχείο που σου επιτρέπει να αναθεωρήσεις ζήτηματα όπως η συνείδηση , η απεικόνιση του εαυτού , το τι μας χωρίζει από άλλα ανθρώπινα όντα , τι μας επιτρέπει να ενσυναισθανόμαστε με άλλα ανθρώπινα όντα , καθώς και άλλα πράγματα όπως η ανάδειξη της κουλτούρας και του πολιτισμού , τα οποία είναι μοναδικά χαρακτηριστικά του ανθρώπινου γένους , Σας ευχαριστώ ."
( Χειροκρότημα )
"Είναι μεγάλη τιμή σήμερα να μοιράζομαι μαζί σας το Ψηφιακό Σύμπαν , που δημιουργήθηκε για την ανθρωπότητα ώστε να μπορούμε να δούμε τη θέση μας στο σύμπαν ."
Και νομίζω ότι μπορούμε να ξεκινήσουμε το βίντεο που έχουμε .
"( Ιμαλάια ) ( Μουσική ) Ο επίπεδος ορίζοντας στον οποίο έχουμε εξελιχθεί υπήρξε ο μεταφορέας των άπειρων , αδέσμευτων πόρων και απεριόριστης χωρητικότητας για την απόρριψη λυμάτων ."
"Από τη στιγμή που πραγματικά απομακρυνθήκαμε από τη Γη , πήγαμε πιο ψηλά στην ατμόσφαιρα και είδαμε τον ορίζοντα να διπλώνεται στον ίδιο του τον εαυτό μπορέσαμε να κατανοήσουμε τον πλανήτη μας ως μια περιορισμένη κατάσταση ."
Ο Ψηφιακός Άτλας του Σύμπαντος έχει δημιουργηθεί στο Αμερικάνικο Μουσείο Φυσικής Ιστορίας τα τελευταία 12 χρόνια .
"Υποστηρίζουμε ότι , αν τα βάλουμε όλα αυτά μαζί σαν ένα έργο για να χαρτογραφήσουμε πραγματικά το σύμπαν σε όλες τις κλίμακες ."
"Αυτό που βλέπουμε εδώ είναι δορυφόροι γύρω από τη Γη και η Γη σε σωστή τοποθέτηση έναντι του σύμπαντος , όπως βλέπουμε ."
Η NASA υποστήριξε αυτό το έργο πριν από 12 χρόνια σαν μέρος της αναδόμησης του Πλανηταρίου του Χέιντεν ώστε να μπορέσουμε να το μοιραστούμε με τον κόσμο .
Το Ψηφιακό Σύμπαν είναι η βάση για την παραγωγή των διαστημικών περιηγήσεων που κάνουμε — των κύριων διαστημικών περιηγήσεων στους ( αστρονομικούς ) θόλους .
"Αλλά , αυτό που βλέπετε εδώ είναι το αποτέλεσμα πραγματικών πρακτικών ασκήσεων που διοργανώσαμε με το Πανεπιστήμιο Λίνκοπινγκ της Σουηδίας ."
Είχα 12 φοιτητές που δούλεψαν πάνω σε αυτό για τη μεταπτυχιακή τους εργασία . Και το αποτέλεσμα ήταν αυτό το λογισμικό με την ονομασία Uniview και η εταιρία SCISS στη Σουηδία .
"Αυτό το λογισμικό επιτρέπει τη διαδραστική χρήση . Έτσι , αυτό το πραγματικό σχέδιο πτήσης και η ταινία που παρακολουθούμε εδώ έγινε ζωντανά ."
"Το κατέγραψα ζωντανά από το φορητό υπολογιστή μου στην καφετέρια Earth Matters στην ανατολική περιοχή του Μανχάταν , όπου διαμένω . Και αυτό έγινε ως ένα έργο σε συνεργασία με το Μουσείο Ρούμπιν της Ιμαλαïανής Τέχνης για μια έκθεση συγκριτικής κοσμολογίας ."
"Έτσι , όπως απομακρυνόμαστε , βλέπουμε συνεχώς από τον πλανήτη μας μέχρι έξω στο βασίλειο των γαλαξιών που βλέπουμε εδώ , με την ταχύτητα του φωτός , δίνοντάς σας την αίσθηση του πόσο μακριά είμαστε ."
"Όπως κινούμαστε προς τα έξω , το φως από αυτούς τους μακρινούς γαλαξίες χρειάζεται τόσο πολύ χρόνο , που κάνουμε πραγματικά μια αναδρομή στο παρελθόν ."
Κάνουμε πίσω τόσο πολύ που βλέπουμε τελικά έναν περιορισμό γύρω μας — το απόφωτο της Μεγάλης Έκρηξης .
Αυτό είναι το WMAP μικροκυματικό υπόβαθρο που βλέπουμε .
"Θα πετάξουμε έξω από αυτό , μόνο και μόνο για να μπορέσουμε να δούμε αυτόν τον περιορισμό ."
"Εάν είμασταν έξω από αυτό , αυτό θα ήταν σχεδόν άσκοπο , υπό την έννοια ότι είμαστε πριν από τη δημιουργία του χρόνου ."
Αλλά αυτός είναι ο περιορισμός μας στο ορατό σύμπαν .
Γνωρίζουμε ότι το σύμπαν είναι μεγαλύτερο από αυτό που πραγματικά μπορούμε να δούμε .
"Γυρνώντας πίσω γρήγορα , βλέπουμε εδώ τη ραδιόσφαιρα από την οποία ξεπηδήσαμε πριν . Αλλά αυτές είναι θέσεις , οι τελευταίες θέσεις εξωπλανητών που έχουμε χαρτογραφήσει . Και ο Ήλιος μας είναι προφανώς εδώ με το ηλιακό μας σύστημα ."
"Αυτό που πρόκειται να δείτε — θα πρέπει να μεταβείτε εδώ πολύ γρήγορα μεταξύ αρκετών βαθμίδων αστέρων για να φτάσετε εκεί που βλέπουμε το ηλιακό σύστημα . Αυτές είναι οι τροχιές των Βόγιατζερ 1 , Βόγιατζερ 2 , Πάιονιρ 11 και Πάιονιρ 10. των πρώτων τεσσάρων διαστημικών σκαφών που έφυγαν εκτός ηλιακού συστήματος ."
"Πλησιάζοντας κι άλλο , επιλέγουμε τη Γη . Αυτή είναι η τροχιά της Σελήνης και βλέπουμε και τη Γη ."
Αυτός ο χάρτης μπορεί να ενημερωθεί . Και μπορούμε να προσθέσουμε νέα δεδομένα .
"Γνωρίζω τη Δρ. Κάρολιν Πόρκο , διευθύνων ερευνητή εικόνας"
της αποστολής Κασίνι .
"Εδώ , βλέπουμε τις σύνθετες τροχιές της αποστολής Κασίνι κωδικοποιημένες χρωματικά για τις διαφορετικές φάσεις , τόσο μεγαλοφυής σχεδιασμένη ώστε σε 45 συναντήσεις με το μεγαλύτερο φεγγάρι , τον Τιτάνα , που είναι μεγαλύτερος από τον πλανήτη Ερμή , εκτρέπεται η τροχιά στις διαφορετικές φάσης της αποστολής ."
Αυτό το λογισμικό μας επιτρέπει να προσεγγίσουμε και να παρατηρήσουμε μέρος αυτών .
Αυτό το λογισμικό μπορεί επίσης να δικτυωθεί με θόλους προβολής .
Διαθέτουμε μια αυξανόμενη βάση χρηστών γι &apos; αυτό . Και δικτυώνουμε θόλους .
Και μπορούμε να έχουμε δίκτυο μεταξύ θόλων και αιθουσών διδασκαλίας .
"Στην ουσία , μοιραζόμαστε περιοδίες του σύμπαντος με το πρώτο της Υποσαχάριας Αφρικής πλανητάριο της Γκάνας όπως επίσης και νέες βιβλιοθήκες που έχουν χτισθεί στις συνοικίες της Κολούμπια και ένα γυμνάσιο στην Καμπότζη ."
Και οι Καμποτζιανοί έχουν στην πραγματικότητα ελέγξει το πλανητάριο του Χέιντεν από το γυμνάσιό τους .
"Αυτή είναι μια εικόνα που πάρθηκε την Κυριακή από τον δορυφόρο Άκουα , αλλά μέσω του λογισμικού Uniview ."
"Έτσι , βλέπεται την &quot; &quot; άκρη &quot; &quot; της Γης ."
Αυτό είναι το Νεπάλ .
"Αυτό είναι , στην πραγματικότητα , ακριβώς εδώ είναι η κοιλάδα της Λάσα , ακριβώς εδώ , στο Θιβέτ ."
Αλλά μπορούμε να δούμε τη θολούρα από τις φωτιές και άλλους λόγους στην πεδιάδα του Γάγγη κάτω στην Ινδία .
Αυτό είναι το Νεπάλ και το Θιβέτ .
"Και σχεδόν πριν τελειώσω , θα ήθελα απλά να πω ότι είναι όμορφος ο κόσμος στο οποίο ζούμε . Εδώ βλέπουμε λίγο χιόνι που μερικοί από εσάς μπορεί να είχατε το κουράγιο να βγείτε έξω . Αυτό που θα ήθελα απλά να πω είναι ότι αυτό που χρειάζεται τώρα ο κόσμος είναι η αίσθηση του να μπορούμε να δούμε τους εαυτούς μας σε αυτή τη μεγαλύτερη κατάσταση τώρα και τη μεγαλύτερη αίσθηση του τι είναι το σπίτι ."
"Διότι , το σπίτι μας είναι το σύμπαν και , ουσιαστικά , εμείς είμαστε το σύμπαν ."
Το κουβαλάμε μέσα μας .
"Και το να μπορούμε να δούμε το ευρύτερο πλαίσιο σε αυτή τη μεγαλύτερη αίσθηση σε όλες τις κλίμακες μας βοηθάει όλους , πιστεύω , στην κατανόηση του που είμαστε και ποιοί είμαστε στο σύμπαν ."
Σας ευχαριστώ .
( Χειροκρότημα )
Ο Σμιθ τότε ρωτάει : Πώς θα αποκριθείτε ;
οι εξαιρετικά ευτυχισμένοι άνθρωποι από τους υπόλοιπους ;
"Όταν έκλεισε τα 30 , ο Λεν ήταν ιδιαίτερα επιτυχημένος σε δύο από τα τρία σημαντικά πεδία της ζωής . Το πρώτο πεδίο ήταν το εργασιακό ."
Στην ηλικία των 20 ήταν χρηματιστής .
Το δεύτερο πεδίο είναι το παιχνίδι : είναι πρωταθλητής του μπριτζ .
Κι ο λόγος ήταν ότι ο Λεν είναι ψυχρός και απόμακρος .
Αυτό που παίρνεις από όλο αυτό δεν είναι ευφορία .
Οπότε αυτό είναι το δεύτερο μονοπάτι . Το πρώτο μονοπάτι είναι το θετικό συναίσθημα .
"Αυτό είναι παραδοσιακά , το πιο σεβαστό μέρος της ευτυχίας ."
"Τώρα , μπορείτε να ανοίξετε τα μάτια σας ."
"Ρωτάμε αυτήν την ερώτηση ως μια λειτουργία των τριών διαφορετικών ειδών ζωής , πόση ικανοποίηση παίρνετε από τη ζωή σας ;"
Η αναζήτηση νοήματος είναι η δυνατότερη .
Υπάρχει μια ομάδα ανθρώπων στη Κένυα .
Άνθρωποι ταξιδεύουν από μακριά για να τους δουν .
Αυτοί οι άνθρωποι είναι ψηλοί .
Πηδούν ψηλά . Φοράνε κόκκινα .
Και σκοτώνουν λιοντάρια .
"Ίσως αναρωτιέστε , ποιοι είναι αυτοί οι άνθρωποι ;"
Αυτοί είναι οι Μασσάι .
Και ξέρετε ποιο είναι το ωραίο ; Είμαι μία από αυτούς .
"Στους Μασσάι , τα αγόρια ανατρέφονται για να γίνουν πολεμιστές ."
Τα κορίτσια για να γίνουν μητέρες .
"Όταν ήμουν 5 χρονών , έμαθα ότι ήμουν αρραβωνιασμένη και θα παντρευόμουν μόλις έφτανα στην εφηβεία ."
"Η μαμά μου , η γιαγιά μου και οι θείες μου , συνεχώς μου το υπενθύμιζαν όταν ο άντρας μου τύχαινε να περάσει από δίπλα ."
"( Γέλια ) Ωραίο , έτσι ;"
"Και ό , τι έπρεπε να κάνω από εκείνη τη στιγμή και μετά ήταν να προετοιμαστώ ώστε να γίνω η τέλεια γυναίκα σε ηλικία 12 χρονών ."
"Η μέρα μου ξεκινούσε στις 5 το πρωί , αρμέγοντας τις αγελάδες , σκουπίζοντας το σπίτι , μαγειρεύοντας για τα αδέρφια μου , μαζεύοντας νερό και καυσόξυλα ."
"Έκανα ό , τι έπρεπε να κάνω για να γίνω μια τέλεια σύζυγος ."
Πήγα σχολείο όχι επειδή τα κορίτσια των Μασσάι πάνε σχολείο .
"Αλλά επειδή η μητέρα μου είχε στερηθεί την εκπαίδευση , και συνεχώς υπενθύμιζε σε μένα και στις αδερφές μου , ότι δεν ήθελε να ζήσουμε την ίδια ζωή με εκείνη ."
Γιατί το έλεγε αυτό ;
Ο πατέρας μου δούλευε σαν αστυνομικός στη πόλη .
Ερχόταν σπίτι μια φορά το χρόνο .
Μερικές φορές περνούσαν και 2 χρόνια που δεν τον βλέπαμε .
"Και όποτε γυρνούσε σπίτι , τα πράγματα ήταν διαφορετικά ."
Η μητέρα μου δούλευε σκληρά στη φάρμα να μεγαλώσει σοδειές για να μας θρέψει .
Εξέτρεφε αγελάδες και κατσίκες για να μπορεί να μας φροντίσει .
"Αλλά όταν γυρνούσε ο πατέρας μου , πουλούσε τις αγελάδες , πουλούσε τα προϊόντα που είχαμε , και γυρνούσε στα μπαρ για να τα πιει με τους φίλους του ."
"Επειδή η μητέρα μου ήταν γυναίκα , δεν είχε το δικαίωμα να έχει περιουσία , και εξ ορισμού , τα πάντα στην οικογένειά μου άνηκαν στον πατέρα μου , και μπορούσε να κάνει ό , τι ήθελε ."
"Εάν ποτέ η μητέρα μου του έφερνε αντίρρηση , την χτυπούσε , την κακοποιούσε , και ήταν πολύ δύσκολα ."
"Όταν πήγαινα σχολείο , είχα ένα όνειρο ."
Ήθελα να γίνω δασκάλα .
Οι δασκάλες μου φαίνονταν ωραίες .
"Φοράνε ωραία φορέματα , ψηλοτάκουνα παπούτσια ."
"Τα οποία έμαθα αργότερα ότι δεν είναι και τόσο βολικά , αλλά τα θαύμαζα ."
"( Γέλια ) Κυρίως όμως , η δασκάλα απλά έγραφε σε ένα πίνακα — το οποίο σκέφτηκα δεν είναι και τόσο δύσκολο , σε σύγκριση με τη δουλειά που έκανα στη φάρμα ."
Έτσι ήθελα να γίνω δασκάλα .
"Δούλευα σκληρά στο σχολείο , αλλά η τελευταία τάξη του δημοτικού , ήταν ένας καθοριστικός παράγοντας ."
"Στη κουλτούρα μας , υπάρχει μια τελετή την οποία πρέπει να υποστούν τα κορίτσια για να γίνουν γυναίκες , και είναι μια τελετή ενηλικίωσης ."
"Τελείωνα την τελευταία τάξη του δημοτικού , και ακολουθούσε η μετάβαση στο γυμνάσιο ."
Αυτό ήταν το σταυροδρόμι .
"Μετά από αυτή την τελετή , θα γινόμουν σύζυγος ."
Το όνειρο μου να γίνω δασκάλα δεν θα γινόταν πραγματικότητα .
Έπρεπε να σκεφτώ ένα σχέδιο για να βρω μια λύση .
Μίλησα στον πατέρα μου . Έκανα κάτι το οποίο τα περισσότερα κορίτσια δεν θα έκαναν ποτέ .
"Είπα στον πατέρα μου , &quot; &quot; Θα λάβω μέρος στην τελετή μόνο εάν με αφήσεις να πάω πίσω στο σχολείο . &quot; &quot; Ο λόγος που δέχτηκε ήταν ότι εάν έφευγα απ το σπίτι , ο πατέρας μου θα στιγματιζόταν , οι άλλοι θα τον χαρακτήριζαν σαν τον πατέρα του κοριτσιού που δεν έλαβε μέρος στην τελετή ."
Ήταν πολύ ντροπιαστικό να το κουβαλάει για την υπόλοιπη ζωή του .
"Έτσι το σκέφτηκε , και μου είπε &quot; &quot; Εντάξει λοιπόν , μετά τη τελετή θα πας πίσω στο σχολείο . &quot; &quot; Έτσι και έγινε . Έγινε η τελετή ."
Είναι μια ολόκληρη εβδομάδα έξαψης .
Είναι μια τελετή . Οι άνθρωποι την απολαμβάνουν .
"Την προηγούμενη μέρα της τελετουργίας , χορεύαμε , είχαμε εκστασιαστεί , και δεν κοιμηθήκαμε καθόλου όλο το βράδυ ."
"Έφτασε η μέρα , και βγήκαμε από το σπίτι όπου χορεύαμε . Ναι , χορεύαμε και χορεύαμε ."
"Βγήκαμε έξω στην αυλή , όπου πολύς κόσμος ήταν μαζεμένος και περίμενε ."
Ήταν όλοι σε ένα κύκλο .
"Και ενώ χορεύαμε και χορεύαμε , πλησιάζαμε αυτόν τον κύκλο γυναικών , άντρες , γυναίκες , παιδιά , όλοι ήταν εκεί ."
"Μια γυναίκα καθόταν στη μέση του κύκλου , και αυτή η γυναίκα περίμενε για να μας κρατήσει ."
"Ήμουν η πρώτη . Ήταν οι αδερφές μου και μερικά άλλα κορίτσια , και καθώς την πλησίασα , με κοίταξε , και έκατσα κάτω ."
"Έκατσα κάτω , και άνοιξα τα πόδια μου ."
"Μόλις άνοιξα τα πόδια μου , πλησίασε μια άλλη γυναίκα , η οποία κρατούσε ένα μαχαίρι ."
"Κρατώντας το μαχαίρι , προχώρησε προς εμένα και έπιασε την κλειτορίδα και την έκοψε ."
"Όπως φαντάζεστε , αιμορραγούσα πάρα πολύ ."
"Αφού αιμορραγούσα για αρκετή ώρα , λιποθύμησα ."
Είναι κάτι το οποίο τόσα πολλά κορίτσια — Ήμουν τυχερή που δεν πέθανα — αλλά πολλές πεθαίνουν .
"Γίνεται χωρίς αναισθητικό , είναι ένα σκουριασμένο παλιό μαχαίρι , και είναι επώδυνο ."
Ήμουν τυχερή επειδή η μητέρα μου έκανε κάτι που οι περισσότερες γυναίκες δεν κάνουν .
"Τρεις μέρες μετά , αφού είχαν φύγει όλοι από το σπίτι , η μαμά μου πήγε και έφερε μια νοσοκόμα ."
Μας φρόντισε εμένα και τις αδερφές μου .
"Τρεις εβδομάδες μετά , η πληγή μου είχε επουλωθεί , και πήγα πίσω στο σχολείο ."
Τώρα ήμουν τόσο αποφασισμένη να γίνω δασκάλα για να μπορέσω να κάνω την διαφορά στην οικογένεια μου .
"Ενώ ήμουν στο γυμνάσιο , συνέβη κάτι ."
Γνώρισα ένα νεαρό κύριο από το χωριό μας ο οποίος σπούδαζε στο Πανεπιστήμιο του Όρεγκον .
"Φορούσε άσπρο μπλουζάκι , τζιν , κρατούσε μια φωτογραφική μηχανή , άσπρα αθλητικά παπούτσια — και αναφέρω συγκεκριμένα τα παπούτσια ."
"Κάτι έχουν τα ρούχα νομίζω , και τα παπούτσια ."
Φορούσε αθλητικά παπούτσια σε ένα χωριό που δεν έχει καν ασφαλτωμένους δρόμους . Ήταν πολύ ελκυστικό .
"Του είπα , &quot; &quot; Θέλω να πάω εκεί που πας και εσύ , &quot; &quot; επειδή φαινόταν πολύ χαρούμενος , και το θαύμαζα αυτό ."
"Και μου είπε , &quot; &quot; Λοιπόν , τι εννοείς , θες να πας ;"
"Δεν έχεις ένα σύζυγο να σε περιμένει ; &quot; &quot; Και του είπα , &quot; &quot; Μην ανησυχείς για αυτό ."
"Απλά πες μου πώς να πάω εκεί . &quot; &quot; Αυτός ο άντρας , με βοήθησε ."
"Ενώ ήμουν ακόμη στο γυμνάσιο , ο πατέρας μου αρρώστησε ."
"Έπαθε εγκεφαλικό , και ήταν σε πολύ άσχημη κατάσταση , δεν μπορούσε να μου υπαγορεύσει τι να κάνω με το μέλλον μου ."
Το πρόβλημα όμως ήταν ότι ο πατέρας μου δεν ήταν ο μόνος πατέρας που έχω .
"Κάθε άντρας στην κοινότητα μου στην ηλικία του μπαμπά μου , είναι εξ ορισμού πατέρας μου — οι θείοι μου , όλοι τους — και καθορίζουν ποιο θα είναι το μέλλον μου ."
"Μαθεύτηκαν τα νέα , ότι έκανα αιτήσεις σε σχολεία και έγινα δεκτή στο κολλέγιο γυναικών Ράντολφ-Μακόν στο Λίντσμπεργκ της Βιρτζίνια , αλλά δεν μπορούσα να πάω χωρίς βοήθεια από το χωριό μου , επειδή χρειαζόμουν λεφτά για το αεροπορικό εισιτήριο ."
Είχα υποτροφία αλλά πάλι έπρεπε κάπως να πάω εκεί .
"Έτσι χρειαζόμουν στήριξη από το χωριό , και όταν οι άντρες του χωριού έμαθαν ότι μια γυναίκα είχε την ευκαιρία να πάει να σπουδάσει είπαν , &quot; &quot; Τι χαμένη ευκαιρία !"
"Έπρεπε να είχε δόθεί σε ένα αγόρι . Δεν μπορούμε να το κάνουμε αυτό . &quot; &quot; Έτσι , έπρεπε πάλι να βρω ένα σχέδιο , κάτι το οποίο είχε να κάνει με τη παράδοσή μας ."
Υπάρχει μια πεποίθηση στη κουλτούρα μας ότι το πρωινό φέρνει πάντα καλά νέα .
"Έτσι έπρεπε να σκεφτώ κάτι το οποίο είχε σχέση με το πρωί , επειδή τα καλά νέα έρχονται το πρωί ."
"Στο χωριό μας υπάρχει ένας αρχηγός , ο γηραιότερος , ο οποίος εάν πει ναι , όλοι θα τον ακολουθήσουν ."
"Τον επισκέφτηκα πολύ νωρίς ένα πρωινό , καθώς ανέτελλε ο ήλιος ."
Ήμουν το πρώτο πράγμα που είδε όταν άνοιξε τη πόρτα του .
"&quot; Παιδί μου , τι κάνεις εδώ ; &quot;"
"&quot; Χρειάζομαι βοήθεια , Πατέρα . Μπορείς να με βοηθήσεις να πάω στην Αμερική ; &quot;"
"Του υποσχέθηκα ότι θα είμαι το καλύτερο κορίτσι , Του είπα ότι θα επιστρέψω και ότι θα κάνω ό , τι θελήσουν μετά από αυτό ."
"Μου είπε , &quot; &quot; Δεν μπορώ να το κάνω μόνος μου . &quot; &quot; Μου έδωσε μια λίστα 15 αντρών τους οποίους — 16 άντρες — πήγαινα κάθε πρωί να τους επισκεφτώ ."
Όλοι συνεισέφεραν .
"Το χωριό , οι γυναίκες , οι άντρες , όλοι συνεισέφεραν για να με βοηθήσουν να έρθω εδώ και να μορφωθώ ."
"Έφτασα στην Αμερική . Όπως φαντάζεστε , τι βρήκα μόλις ήρθα ;"
Βρήκα χιόνι !
"Βρήκα Wal-Marts , ηλεκτρικές σκούπες , και πολύ φαΐ στις καφετέριες ."
Ήμουν στη χώρα της αφθονίας .
"Το απολάμβανα , αλλά όσο ήμουν εδώ , ανακάλυψα πολλά πράγματα ."
"Έμαθα ότι η τελετουργία την οποία υπέστην όταν ήμουν δεκατριών χρονών , ονομάζεται γυναικείος ακρωτηριασμός γεννητικών οργάνων ."
Έμαθα ότι στη Κένυα είναι παράνομο .
Έμαθα ότι δεν χρειαζόταν να ανταλλάξω μέρος του σώματος μου για να μορφωθώ . Είχα το δικαίωμα .
"&apos; Οσο μιλάμε τώρα , 3 εκατομμύρια κορίτσια στην Αφρική κινδυνεύουν να ακρωτηριαστούν ."
Έμαθα ότι η μητέρα μου είχε το δικαίωμα να έχει ιδιοκτησία .
Έμαθα ότι δεν χρειαζόταν να ανέχεται τη κακοποίηση λόγω του ότι είναι γυναίκα .
Αυτά τα πράγματα με θύμωσαν .
Ήθελα να κάνω κάτι .
"Καθε φορά που γύριζα πίσω , μάθαινα ότι τα κορίτσια των γειτόνων μου παντρεύονταν ."
"Ακρωτηριαζόντουσαν , και εδώ , αφού αποφοίτησα , δούλεψα στον Ο.Η.Ε , πήγα πίσω στο σχολείο για την διπλωματική μου , η συνεχής κραυγή αυτών των κοριτσιών ήταν συνεχώς στο μυαλό μου ."
Έπρεπε να κάνω κάτι .
"Όταν γύρισα πίσω , άρχισα να μιλάω στους άντρες , στο χωριό , στις μητέρες , και τους είπα , &quot; &quot; Θέλω να σας επιστρέψω την βοήθεια όπως σας υποσχέθηκα ότι θα έκανα . Τι χρειάζεστε ; &quot; &quot; Μίλησα στις γυναίκες και μου είπαν , &quot; Ξέρεις τι χρειαζόμαστε ; Χρειαζόμαστε πολύ ένα σχολείο για κορίτσια . &quot;"
Επειδή δεν υπήρξε ποτέ σχολείο για κορίτσια .
Και ο λόγος που ήθελαν ένα τέτοιο σχολείο είναι γιατί αν ένα κορίτσι πέσει θύμα βιασμού πηγαίνοντας στο σχολείο κατηγορείται η μητέρα του .
"Εάν μείνει έγκυος πριν παντρευτεί , πάλι κατηγορείται η μητέρα και τιμωρείται ."
Την χτυπούν .
"Μου είπαν , &quot; &quot; Θέλουμε να έχουμε τα κορίτσια μας σε ένα ασφαλές μέρος . &quot; &quot; Καθώς προχωρούσαμε , πήγα και μίλησα στους πατέρες , οι οποίοι όπως μπορείτε να φανταστείτε μου είπαν : &quot; Θέλουμε ένα σχολείο για αγόρια . &quot;"
"Τους είπα , &quot; &quot; Υπάρχουν μερικοί άντρες από το χωριό μου οι οποίοι πήγαν στο εξωτερικό και απέκτησαν μια εκπαίδευση ."
"Γιατί να μην χτίσουν αυτοί ένα σχολείο για αγόρια , και εγώ ένα σχολείο για κορίτσια ; &quot; &quot; Αυτό έμοιαζε λογικό . Έτσι συμφώνησαν ."
Τους είπα ότι ήθελα μια ένδειξη για τη δέσμευσή τους .
Και το έκαναν . Δώρισαν έκταση γης για να χτίσουμε στο σχολείο των κοριτσιών .
Το κτίσαμε .
Θα ήθελα να σας συστήσω ένα απο τα κορίτσια του σχολείου .
"Η Αντζελίνα έκανε αίτηση για να εισαχθεί στο σχολείο , αλλά δεν πληρούσε κανένα από τα κριτήρια που είχαμε ."
Ήταν ορφανή . Μόνο από αυτό θα μπορούσαμε να την δεχτούμε .
"Αλλά ήταν μεγάλη . Ήταν 12 χρονών , και εμείς δεχόμαστε κορίτσια που πήγαιναν τετάρτη δημοτικού ."
"Η Αντζελίνα μετακόμιζε από το ένα μέρος στο άλλο — επειδή είναι ορφανή , δεν έχει ούτε μητέρα ούτε πατέρα — μετακινείται από τη μια γιαγιά στην άλλη , από θείες σε θείες . Δεν έχει σταθερότητα στη ζωή της ."
"Θυμάμαι μια μέρα , την κοίταξα , και είδα κάτι πέρα από αυτό που φαινόταν με τα μάτια ."
Ναι ήταν μεγάλη για τη τάξη που διδάσκαμε .
Τελικά της δώσαμε την ευκαιρία να παρακολουθήσει .
"5 μήνες αργότερα , να τη η Αντζελίνα ."
Ξεκίνησε μια μεταμόρφωση στη ζωή της .
Η Αντζελίνα θέλει να γίνει πιλότος και να πετάξει σε όλον τον κόσμο και να κάνει τη διαφορά .
Δεν ήταν η καλύτερη μαθήτρια όταν τη πήραμε .
"Τώρα είναι η καλύτερη μαθήτρια , όχι μόνο στο σχολείο μας , αλλά σε ολόκληρη την επικράτεια όπου υπαγόμαστε ."
Αυτή είναι η Σάρον . 5 χρόνια αργότερα .
"Αυτή είναι η Έβελιν . 5 μήνες μετά , αυτή είναι η διαφορά που κάνουμε ."
"Μια νέα μέρα ξημερώνει στο σχολείο μου , ένα νέο ξεκίνημα αρχίζει ."
"Ενώ μιλάμε τώρα , 125 κορίτσια δεν θα ακρωτηριαστούν ποτέ ."
125 κορίτσια δεν θα παντρευτούν όταν κλείσουν τα 12 .
125 κορίτσια κάνουν όνειρα και πραγματοποιούν αυτά τα όνειρα .
Αυτό θέλουμε να πετύχουμε δίνοντας τους ευκαιρίες ώστε να διαπρέψουν .
"Ενώ μιλάμε τώρα , γυναίκες δεν κακοποιούνται χάρη στην επανάσταση που ξεκινήσαμε στην κοινότητα μάς ."
( Χειροκρότημα ) Θέλω σήμερα να σας προκαλέσω .
Είστε εδώ και με ακούτε σήμερα επειδή είστε αισιόδοξοι .
Εχετε τόσο πάθος .
Είστε άτομα που θέλουν να ζήσουν σε ένα καλύτερο κόσμο .
"Είστε άτομα που θέλουν να σταματήσουν οι πόλεμοι , να μην υπάρχει φτώχεια ."
Είστε άτομα που θέλουν να κάνουν τη διαφορά .
Είστε άτομα που θέλετε να φτιάξετε ένα καλύτερο αύριο .
"Θέλω να σας προκαλέσω σήμερα να είστε οι πρώτοι , επειδή κι άλλοι θα σας ακολουθήσουν ."
Να είσαι ο πρώτος . Ο κόσμος θα σε ακολουθήσει .
Να είσαι τολμηρός . Σήκωσε το ανάστημά σου . Να είσαι ατρόμητος . Έχε αυτοπεποίθηση .
"Ενεργοποιήσου , επειδή εάν αλλάξεις τον κόσμο σου , αν αλλάξεις την κοινότητα σου , όπως πιστεύουμε εμείς ότι επηρεάζουμε τη ζωή ενός κοριτσιού , μιας οικογένειας , ενός χωριού , μια χώρα τη φορά ."
"Κάνουμε τη διαφορά , γι &apos; αυτό εάν αλλάξεις το δικό σου κόσμο , θα αλλάξεις την κοινότητά σου , θα αλλάξεις την χώρα σου , και σκέψου το λίγο αυτό . Εάν εγώ και συ το κάνουμε αυτό , δεν θα δημιουργήσουμε ένα καλύτερο μέλλον για τα παιδιά μας , για τα παιδιά μας και τα εγγόνια μας ;"
Έτσι θα ζήσουμε σε ένα ειρηνικό κόσμο . Ευχαριστώ πάρα πολύ .
( Χειροκρότημα )
Έχω μια ερώτηση για εσάς : Είστε θρησκευόμενοι ;
Σας παρακαλώ σηκώστε το χέρι σας τώρα αν θεωρείτε τον εαυτό σας θρησκευόμενο .
"Για να δούμε , θα έλεγα περίπου ένα τρία με τέσσερα τοις εκατό ."
Δεν είχα ιδέα ότι υπάρχουν τόσοι πιστοί σε ένα συνέδριο του TED .
"( Γέλια ) Εντάξει , ακόμα μία ερώτηση : Θεωρείτε τον εαυτό σας πνευματικό με οποιοδήποτε τρόπο , μορφή ή έννοια ; Σηκώστε το χέρι σας ."
"Οκ , εδώ έχουμε πλειοψηφία ."
Η ομιλία μου σήμερα έχει να κάνει με την αυτο-υπέρβαση .
Είναι ένα βασικό στοιχείο της ανθρώπινης φύσης πως μερικές φορές ο εαυτός φαίνεται να χάνεται τελείως .
"Και όταν αυτό συμβαίνει , το συναίσθημα είναι εκστατικό και ψάχνουμε μεταφορές για την άνοδο και την κάθοδο για να εξηγήσουμε αυτά τα συναισθήματα ."
Λέμε ότι έχουμε εξυψωθεί ή ανυψωθεί .
Τώρα είναι πραγματικά δύσκολο να σκεφθείτε κάτι τόσο αφηρημένο χωρίς μια συγκεκριμένη μεταφορά .
Εδώ λοιπόν είναι η μεταφορά που προσφέρω σήμερα .
"Σκεφθείτε το μυαλό σαν ένα σπίτι με πολλά δωμάτια , πολλά από τα οποία μας είναι πολύ οικεία ."
Αλλά μερικές φορές είναι σαν να εμφανίζεται μια πόρτα από το πουθενά η οποία οδηγεί σε μια σκάλα .
Ανεβαίνουμε τη σκάλα και βιώνουμε μια κατάσταση διαταραγμένης συνείδησης .
"Το 1902 , ο μεγάλος Αμερικάνος ψυχολόγος Γουίλιαμ Τζέιμς έγραψε για τις πολλές μορφές της θρησκευτικής εμπειρίας ."
Συγκέντρωσε περιπτώσεις όλων των ειδών .
"Μία από τις πιο συναρπαστικές για εμένα είναι ένας νέος άνδρας , ο Στίβεν Μπράντλεϊ , που νόμιζε ότι συνάντησε τον Ιησού το 1820 ."
Και ορίστε τι είπε ο Μπράντλεϊ γι &apos; αυτό .
"( Μουσική ) ( Βίντεο ) Στίβεν Μπράντλεϊ : Νομίζω ότι είδα το σωτήρα με ανθρώπινη μορφή για περίπου ένα δευτερόλεπτο στο δωμάτιο , με τα χέρια ανοιχτά , να εμφανίζεται για να μου πει &quot; &quot; Έλα &quot; &quot; . Την επόμενη μέρα έτρεμα από αγαλλίαση ."
Η ευτυχία μου ήταν τόσο μεγάλη που ήθελα να πεθάνω .
Αυτός ο κόσμος δεν είχε χώρο στα συναισθήματά μου .
Πριν από αυτό ήμουν πολύ εγωιστής και αυτάρεσκος .
"Αλλά τώρα επιθυμούσα την ευημερία ολόκληρης της ανθρωπότητας και μπορούσα , με τρυφερή καρδιά , να συγχωρήσω τους χειρότερους εχθρούς μου ."
"Τζ . Χ. : Προσέξτε πως ο ευτελής , ηθικολογικός εαυτός του Μπράντλεϊ απλά πεθαίνει ανεβαίνοντας τη σκάλα ."
Και στο υψηλότερο επίπεδο γίνεται στοργικός και συγχωρεί .
Οι θρησκείες του κόσμου έχουν βρει πάρα πολλούς τρόπους για να βοηθήσουν τους ανθρώπους ν &apos; ανέβουν τη σκάλα .
Άλλες χρησιμοποιούν ψυχεδελικά ναρκωτικά .
Αυτό είναι από έναν Αζτέκικο πάπυρο του 16ου αιώνα και δείχνει έναν άνθρωπο να τρώει ένα μανιτάρι ψιλοκυβίνης και την ίδια στιγμή σύρεται πάνω στη σκάλα από έναν θεό .
Πολλοί άνθρωποι βρίσκουν την αυτο-υπέρβαση στη φύση .
Άλλοι υπερβαίνουν τον εαυτό τους παραληρώντας .
Αλλά αυτό είναι το πιο παράξενο μέρος απ &apos; όλα : ο πόλεμος .
"Πάρα πολλά βιβλία για τον πόλεμο λένε το ίδιο πράγμα , ότι τίποτα δεν ενώνει τους ανθρώπους περισσότερο από τον πόλεμο ."
Και αυτή η ένωση δίνει τη δυνατότητα για εξαιρετικές εμπειρίες αυτο-υπέρβασης .
Θα σας παραθέσω ένα απόσπασμα από ένα βιβλίο του Γκλεν Γκρέι .
Ο Γκρέι ήταν στρατιώτης του Αμερικανικού στρατού στον Β &apos; Παγκόσμιο Πόλεμο .
( Βίντεο ) Γκλεν Γκρέι : Πολλοί βετεράνοι θα παραδεχθούν ότι η εμπειρία της συλλογικής προσπάθειας στη μάχη ήταν το σημαντικότερο στοιχείο της ζωής τους .
Το &quot; &quot; εγώ &quot; &quot; γίνεται ασυναίσθητα &quot; &quot; εμείς &quot; &quot; το &quot; &quot; δικό μου &quot; &quot; γίνεται &quot; &quot; δικό μας &quot; &quot; και μια ατομική πίστη χάνει την κεντρική της σημασία .
Πιστεύω ότι δεν είναι τίποτα λιγότερο από την επιβεβαίωση της αθανασίας που κάνει την αυτοθυσία εκείνες τις στιγμές τόσο σχετικά εύκολη .
"Μπορεί να πέφτω , αλλά δεν πεθαίνω , γιατί αυτό που υπάρχει μέσα μου μεταφέρεται και συνεχίζει να ζει στους συντρόφους για τους οποίους έδωσα τη ζωή μου ."
Είναι κάπως εμψυχωτικό .
Η ιδέα ότι ανεβαίνουμε προς τα πάνω ήταν κεντρική στο έργο του μεγάλου Γάλλου κοινωνιολόγου Εμίλ Ντιρκέμ .
"Ο Ντιρκέμ μας αποκαλούσε Homo duplex , ή άνθρωπο δύο επιπέδων ."
Το χαμηλότερο επίπεδο το ονόμαζε επίπεδο των εγκοσμίων .
Τα εγκόσμια είναι το αντίθετο του θείου .
Απλά σημαίνει κοινό ή συνηθισμένο .
Και στις συνηθισμένες μας ζωές υπάρχουμε ως άτομα .
Θέλουμε να ικανοποιήσουμε τις ατομικές μας επιθυμίες .
Ακολουθούμε τους ατομικούς μας στόχους .
Αλλά μερικές φορές συμβαίνει κάτι που πυροδοτεί μια αλλαγή φάσης .
"Τα άτομα ενώνονται σε μια ομάδα , ένα κίνημα ή ένα έθνος , το οποίο είναι κάτι πολύ περισσότερο από το άθροισμα των μελών του ."
"Ο Ντιρκέμ ονόμαζε αυτό το επίπεδο το επίπεδο του θείου επειδή πίστευε ότι η λειτουργία της θρησκείας ήταν να ενώνει τους ανθρώπους σε μια ομάδα , σε μια ηθική κοινότητα ."
Ο Ντιρκέμ πίστευε ότι οτιδήποτε μας ενώνει παίρνει μια πνοή ιερότητας .
"Και μόλις οι άνθρωποι συγκεντρωθούν γύρω από κάποιο ιερό αντικείμενο ή αξία , θα εργασθούν ως ομάδα και θα παλέψουν να το υπερασπισθούν ."
"Ο Ντιρκέμ έγραψε για ένα σύνολο έντονων συλλογικών συναισθημάτων που επιτελούν το θαύμα του E pluribus unum , της δημιουργίας μιας ομάδας από άτομα ."
Σκεφθείτε την ομαδική χαρά στη Βρετανία την ημέρα που έληξε ο Β &apos; Παγκόσμιος Πόλεμος .
Σκεφθείτε την ομαδική οργή στην Πλατεία Ταχρίρ η οποία έριξε ένα δικτάτορα .
Θα συνοψίσω που είμαστε .
Φέρνω τη μεταφορά της σκάλας στο μυαλό .
Λέω ότι είμαστε Homo duplex και η σκάλα μας οδηγεί από το επίπεδο των εγκοσμίων στο επίπεδο του θείου .
Αυτή είναι λοιπόν η ερώτηση του ενός εκατομμυρίου δολαρίων για τους κοινωνικούς επιστήμονες σαν εμένα : Είναι η σκάλα ένα χαρακτηριστικό του εξελικτικού μας σχεδιασμού ;
"Είναι ένα παράγωγο φυσικής επιλογής , όπως τα χέρια μας ;"
"Λοιπόν , πολλοί επιστήμονες που μελετούν τη θρησκεία ασπάζονται αυτή την άποψη ."
"Οι Νέοι Άθεοι για παράδειγμα , ισχυρίζονται ότι η θρησκεία είναι ένα σύνολο μιμιδίων , ένα είδος παρασιτικών μιμιδίων , που εισέρχονται στο μυαλό μας και μας αναγκάζουν να κάνουμε όλων των ειδών τις θρησκευτικές τρέλες , αυτοκαταστροφικές κινήσεις , όπως επιθέσεις αυτοκτονίας ."
"Και εξάλλου , πώς θα μπορούσε ποτέ να είναι καλό για εμάς να χάνουμε τον εαυτό μας ;"
Πώς θα μπορούσε ποτέ να προσαρμοστεί ένας οργανισμός ώστε να υπερβεί την ιδιοτέλεια ;
Επιτρέψτε μου να σας δείξω .
"Στην &quot; &quot; Καταγωγή του Ανθρώπου &quot; &quot; , ο Κάρολος Δαρβίνος έγραψε πολλά σχετικά με την εξέλιξη των ηθών - από πού προήλθαν , γιατί τα έχουμε ."
"Ο Δαρβίνος παρατήρησε ότι πολλές από τις αρετές μας έχουν ελάχιστη χρήση για τον εαυτό μας , αλλά έχουν σημαντική χρήση για τις ομάδες μας ."
Αλλά πραγματικά ο τρόπος για να το σκεφτούμε αυτό είναι ως πολυεπίπεδη επιλογή .
Σκεφτείτε το έτσι : Υπάρχει ανταγωνισμός εντός και μεταξύ των ομάδων .
Εδώ είναι μια ομάδα ανθρώπων σε μια ομάδα κωπηλασίας κολεγίου .
Εντός της ομάδας υπάρχει ανταγωνισμός .
Τα μέλη της συναγωνίζονται το ένα το άλλο .
"Οι πιο αργοί κωπηλάτες , οι πιο αδύναμοι κωπηλάτες θα αποκοπούν από την ομάδα ."
Και μόνο μερικοί από αυτούς θα συνεχίσουν το άθλημα .
"Έτσι , εντός της ομάδας τα συμφέροντά τους συγκρούονται μεταξύ τους ."
Και μερικές φορές θα ήταν ωφέλιμο για κάποιο από τα μέλη να προσπαθήσει να σαμποτάρει τους υπολοίπους .
Ίσως να συκοφαντήσει τον κύριο αντίπαλό του στον προπονητή .
"Αλλά ενώ ο ανταγωνισμός υφίσταται εντός του σκάφους , ο ανταγωνισμός συνεχίζεται και μεταξύ των σκαφών ."
Μπορούν να νικήσουν μόνο αν συνεργαστούν ως ομάδα .
"Εννοώ , αυτά τα πράγματα ακούγονται κοινότοπα , αλλά είναι βαθιές εξελικτικές αλήθειες ."
Θα σας το καταστήσω σαφές .
"Ας υποθέσουμε ότι έχουμε μια ομάδα μικρών οργανισμών - μπορεί να είναι βακτήρια , χάμστερ , δεν έχει σημασία - και ας υποθέσουμε ότι αυτή η μικρή ομάδα εξελίχθηκε ώστε να συνεργάζεται ."
"Και όπως θα δείτε σ &apos; αυτή την προσομοίωση , καθώς αλληλεπιδρούν κερδίζουν πόντους , μεγαλώνουν και όταν διπλασιαστούν σε μέγεθος , θα τους δείτε να χωρίζονται και έτσι αναπαράγονται και αυξάνεται ο πληθυσμός ."
"Ξεκινάμε με ένα μόνο πράσινο , και καθώς αλληλεπιδρά αυτό αποκτά πλούτο , πόντους ή φαγητό ."
"Και σύντομα , οι συνεργάτες έχουν εξαφανιστεί ."
Τα αρπαχτικά έχουν κυριαρχήσει .
Αν μια ομάδα δεν μπορεί να λύσει το πρόβλημα των αρπαχτικών τότε δεν μπορεί να δρέψει τους καρπούς της συνεργασίας και η ομαδική επιλογή δεν μπορεί να ξεκινήσει .
Δεν είναι τόσο μεγάλο πρόβλημα .
"Στην πραγματικότητα , η φύση το έχει λύσει πολλές φορές ."
Και η αγαπημένη λύση της φύσης είναι να τους βάζει όλους στο ίδιο σκάφος .
"Για παράδειγμα , γιατί τα μιτοχόνδρια σε κάθε κελί έχουν το δικό τους DNA , εντελώς ξεχωριστό από το DNA του πυρήνα ;"
Επειδή παλαιότερα ήταν ξεχωριστά ανεξάρτητα βακτήρια και ενώθηκαν και έγιναν ένας υπερ-οργανισμός .
"Ένας υπερ-οργανισμός μπορεί βασικά να πάρει ό , τι θέλει ."
"Πολύ σύντομα , ολόκληρος ο πληθυσμός θα αποτελείται απ &apos; αυτούς τους νέους υπερ-οργανισμούς ."
Αυτό που σας έδειξα εδώ ορισμένες φορές ονομάζεται μεγάλη μετάβαση στην εξελικτική ιστορία .
"Οι νόμοι του Δαρβίνου δεν αλλάζουν , αλλά τώρα υπάρχει ένα νέο είδος παίκτη στο γήπεδο και τα πράγματα φαίνονται διαφορετικά ."
"Συνέβη ξανά περίπου 120 ή 140 εκατομμύρια χρόνια πριν όταν μερικές μοναχικές σφήκες άρχισαν να δημιουργούν μικρές , πρωτόγονες φωλιές ή κυψέλες ."
"Και συνέβη ξανά , ακόμα πιο θεαματικά , τα τελευταία 500 χιλιάδες χρόνια όταν οι πρόγονοί μας έγιναν πολιτιστικά πλάσματα , και συγκεντρώθηκαν γύρω από μια εστία ή μια φωτιά χώρισαν τις δουλειές , άρχισαν να βάφουν τα κορμιά τους , μιλούσαν τις δικές τους διαλέκτους και τελικά λάτρευαν τους δικούς τους θεούς ."
"Από τη στιγμή που ήταν όλοι στην ίδια φυλή , μπορούσαν να κρατήσουν κλειδωμένα τα οφέλη της συνεργασίας ."
"Και ξεκλείδωσαν την πιο ισχυρή δύναμη που γνώρισε ποτέ αυτός ο πλανήτης , η οποία είναι η ανθρώπινη συνεργασία , μια δύναμη για κατασκευή και καταστροφή ."
Κοιτάξτε τους ανθρώπους στις φωτογραφίες που σας δείχνω .
Πιστεύετε ότι κυνηγούν την ιδιοτέλεια ;
"Ή κυνηγούν το κοινό συμφέρον , το οποίο απαιτεί να χάσουν τον εαυτό τους και να γίνουν απλά μέρος ενός συνόλου ;"
"Εντάξει , αυτή ήταν η Ομιλία μου που έγινε σύμφωνα με τον τρόπο του TED ."
Και τώρα θα ξαναπώ ολόκληρη την Ομιλία από την αρχή σε τρία λεπτά με πιο ολοκληρωμένο τρόπο .
"( Μουσική ) ( Βίντεο ) Τζόναθαν Χέιντ : Εμείς οι άνθρωποι έχουμε πολλά είδη θρησκευτικής εμπειρίας , όπως εξήγησε και ο Γουίλιαμ Τζέιμς ."
Ένα από τα πιο κοινά είναι όταν ανεβαίνουμε τη μυστική σκάλα και χάνουμε τον εαυτό μας .
Η σκάλα μας ανεβάζει από την εμπειρία της ζωής ως κοσμική ή συνηθισμένη στη εμπειρία της ζωής ως ιερή ή βαθιά διασυνδεδεμένη .
"Είμαστε Homo duplex , όπως εξήγησε ο Ντιρκέμ ."
"Και είμαστε Homo duplex επειδή εξελιχθήκαμε από την πολυεπίπεδη επιλογή , όπως εξήγησε ο Δαρβίνος ."
"Αν είναι προσαρμογή , τότε εξελιχθήκαμε για να είμαστε θρησκευόμενοι ."
"Εννοώ ότι εξελιχθήκαμε για να δούμε την ιερότητα γύρω μας και να ενωθούμε με άλλους σε ομάδες και να μαζευτούμε γύρω από ιερά αντικείμενα , ανθρώπους και ιδέες ."
Γι &apos; αυτόν το λόγο η πολιτική είναι τόσο φυλετική .
"Η πολιτική είναι εν μέρει κοσμική , εν μέρει ιδιοτελής αλλά η πολιτική έχει να κάνει επίσης με την ιερότητα ."
Έχει να κάνει με την ένωση με τους άλλους για να ακολουθήσουμε ηθικές ιδέες .
Έχει να κάνει με την αιώνια πάλη του καλού και του κακού και όλοι πιστεύουμε ότι είμαστε στην ομάδα του καλού .
"Και κυρίως , αν η σκάλα είναι αληθινή , εξηγεί το διαρκές λανθάνον ρεύμα του ανικανοποίητου στη σύγχρονη ζωή ."
"Επειδή τα ανθρώπινα όντα είναι , σε κάποιον βαθμό ομαδικά πλάσματα , όπως οι μέλισσες ."
Είμαστε μέλισσες . Το σκάσαμε από την κυψέλη την περίοδο του Διαφωτισμού .
Καταρρίψαμε τους παλιούς θεσμούς και φέραμε ελευθερία στους καταπιεσμένους .
Σήμερα πετάμε σαν ξεχωριστές μέλισσες που πανηγυρίζουμε την ελευθερία μας .
Αλλά μερικές φορές αναρωτιόμαστε : Μόνο αυτά υπάρχουν ;
Τι πρέπει να κάνω με τη ζωή μου ;
Τι λείπει ;
"Αυτό που λείπει είναι ότι είμαστε Homo duplex , αλλά η σύγχρονη , κοσμική κοινωνία είναι χτισμένη ώστε να ικανοποιεί τον κατώτερο , κοσμικό εαυτό μας ."
"Είναι πολύ άνετα εδώ κάτω , στο κατώτερο επίπεδο ."
"Ελάτε , καθίστε στο οικιακό μου κέντρο ψυχαγωγίας ."
Μια μεγάλη πρόκληση της σύγχρονης ζωής είναι να βρεις τη σκάλα ανάμεσα σε όλα τα σκουπίδια και μετά να κάνεις κάτι καλό και μεγαλόψυχο μόλις φτάσεις στην κορυφή .
Βλέπω την επιθυμία στους μαθητές μου στο Πανεπιστήμιο της Βιρτζίνια .
Όλοι θέλουν να βρουν μια αιτία ή ένα κάλεσμα στο οποίο να μπορούν να ριχτούν .
Όλοι ψάχνουν για τη σκάλα τους .
Οι περισσότεροι επιθυμούν να ξεπεράσουν τη μικροπρέπεια και να αποτελέσουν μέρος ενός μεγαλύτερου πράγματος .
Και αυτό εξηγεί την εντυπωσιακή αντήχηση αυτής της απλής μεταφοράς που εμφανίστηκε σχεδόν 400 χρόνια πριν .
&quot; &quot; Κανένας άνθρωπος δεν είναι νησί πλήρες και αυτάρκες .
"Κάθε άνθρωπος είναι ένα τμήμα της ηπείρου , ένα κομμάτι της στεριάς . &quot; &quot; Σας ευχαριστώ ."
( Χειροκρότημα )
Σήμερα θα μιλήσω για τις απολαύσεις της καθημερινής ζωής .
Αλλά θέλω να ξεκινήσω με μία ιστορία ενός ασυνήθιστου και τρομερού άνδρα .
Αυτός είναι ο Χέρμαν Γκαίρινγκ .
"Ο Γκαίρινγκ ήταν ο υπαρχηγός του Χίτλερ στο Β &apos; Παγκόσμιο Πόλεμο , ο αναγνωρισμένος διάδοχός του ."
"Και όπως και ο Χίτλερ , ο Γκαίρινγκ αυτοθεωρούνταν συλλέκτης έργων τέχνης ."
Ο Χίτλερ είχε δύο και αυτός κανένα .
Και έκτοτε ήταν το αγαπημένο του έργο τέχνης .
"Ο πόλεμος τελείωσε , και ο Γκαίρινγκ αιχμαλωτίστηκε , δικάστηκε στη Νυρεμβέργη και καταδικάστηκε σε θάνατο ."
Τότε οι σύμμαχοι έψαξαν τη συλλογή του και βρήκαν τους πίνακες και αναζήτησαν τους ανθρώπους που τους είχαν πουλήσει .
Τον κατηγόρησαν για προδοσία που επίσης τιμωρείται με θάνατο .
"Μετά από έξι εβδομάδες φυλάκισης , ο Βαν Μεέγκερεν ομολόγησε ."
Αλλά όχι για προδοσία .
Είπε &quot; &quot; Δεν πούλησα ένα σπουδαίο αριστούργημα σε αυτό το Ναζί .
"Το ζωγράφισα εγώ , είμαι ένας πλαστογράφος . &quot; &quot; Τώρα δεν τον πίστεψε κανείς ."
"Και είπε , &quot; &quot; Θα το αποδείξω ."
"Φέρτε μου ένα καμβά και λίγη μπογιά , και θα ζωγραφίσω ένα Βερμέερ πολύ καλύτερο απ &apos; αυτόν που πούλησα σε αυτό τον αηδιαστικό Ναζί ."
Ζωγράφισε έναν υπέροχο Βερμέερ .
Και τον απάλλαξαν από τις κατηγορίες προδοσίας .
"Τον κατηγόρησαν για το ελαφρύτερο αδίκημα της πλαστογραφίας , καταδικάστηκε σ &apos; ένα χρόνο φυλακή και πέθανε ένας ήρωας για τους Ολλανδούς ."
"Υπάρχουν πολλά περισσότερα που μπορούν να ειπωθούν για το Βαν Μεέγκερεν , αλλά θέλω να γυρίσω τώρα στο Γκαίρινγκ που απεικονίζεται εδώ να ανακρίνεται στη Νυρεμβέργη ."
"Τώρα , ο Γκαίρινγκ ήταν , σύμφωνα με όλες τις μαρτυρίες , ένας φρικτός άνθρωπος ."
Οι Αμερικανοί ανακριτές του τον περιέγραψαν ως ένα συμπαθή ψυχοπαθή .
Είχε τελικά ανακαλύψει ότι ο πίνακας που νόμιζε πως ήταν αυτό ήταν στην πραγματικότητα εκείνο .
Δεν ήταν ο μόνος που εξεπλάγει .
"Ειδικότερα , &quot; &quot; Το Δείπνο στους Εμμαούς &quot; &quot; που θεωρούνταν το κορυφαίο αριστούργημα του Βερμέερ , το καλύτερο έργο του — άνθρωποι έρχονταν απ &apos; όλο τον κόσμο για να το δουν — ήταν στην πραγματικότητα πλαστό ."
"Δεν ήταν αυτός ο πίνακας , αλλά αυτός ."
"Και όταν έγινε γνωστό αυτό , έχασε όλη του την αξία και απομακρύνθηκε από το μουσείο ."
Γιατί έχει σημασία αυτό ;
"Εσείς οι ψυχολόγοι , γιατί έχει τόση σημασία η προέλευση ;"
Γιατί ανταποκρινόμαστε τόσο πολύ στη γνώση μας για το από που προέρχεται κάτι ;
Υπάρχει μία απάντηση που θα έδιναν πολλοί άνθρωποι .
"Πολλοί κοινωνιολόγοι όπως ο Βεμπλέν και ο Γουλφ θα υποστήριζαν πως ο λόγος που δίνουμε τόση σημασία στην προέλευση είναι γιατί είμαστε σνομπ , γιατί επικεντρωνόμαστε στην κοινωνική θέση ,"
"Ανάμεσα σε άλλα πράγματα , αν θέλεις να δείξεις πόσο πλούσιος είσαι , πόσο ισχυρός είσαι , είναι πάντα καλύτερο να κατέχεις ένα αυθεντικό παρά ένα πλαστό κομμάτι γιατί πάντα θα υπάρχουν λιγότερα αυθεντικά παρά πλαστά κομμάτια ."
"πως οι άνθρωποι είναι , σε κάποιο βαθμό , εκ φύσεως ουσιοκράτες ."
"Αυτό σημαίνει πως δεν ανταποκρινόμαστε στα πράγματα μόνο βάσει του πώς τα βλέπουμε ή τα νιώθουμε , ή τ &apos; ακούμε ."
"Αντιθέτως , η ανταπόκρισή μας εξαρτάται από τα πιστεύω μας , για το τι είναι στην πραγματικότητα , από που προήλθαν , από τι είναι κατασκευασμένα , ποια είναι η κρυφή φύση τους ."
"Θέλω να προτείνω πως αυτό είναι αλήθεια όχι μόνο για τον τρόπο με τον οποίο σκεφτόμαστε για τα πράγματα , αλλά και για το πώς ανταποκρινόμαστε σε αυτά ."
"Θέλω να προτείνω πως η απόλαυση είναι βαθιά — και αυτό δεν είναι αλήθεια μόνο για τις υψηλότερες απολαύσεις όπως η τέχνη , αλλά και οι φαινομενικά πιο απλές απολαύσεις επηρεάζονται από τα πιστεύω μας για τις κρυμμένες ουσίες ."
Πάρτε για παράδειγμα το φαγητό .
Θα το τρώγατε αυτό ;
"Μία καλή απάντηση είναι , &quot; &quot; Εξαρτάται . Τι είναι ; &quot; &quot; Κάποιοι από εσάς θα το τρώγατε αν είναι χοιρινό , αλλά όχι αν είναι μοσχάρι ."
Λίγοι από εσάς θα το τρώγατε αν είναι ποντικός ή άνθρωπος .
Κάποιοι από εσάς θα το τρώγατε μόνο αν είναι ένα κομμάτι τόφου με περίεργο χρώμα .
Αυτό δεν είναι τόσο παράξενο .
Αυτό που είναι πιο ενδιαφέρον είναι πως ο τρόπος που αντιλαμβάνετε τη γεύση του θα εξαρτηθεί ουσιαστικά από το τι νομίζετε ότι τρώτε .
Μία τέτοια επίδειξη έγινε με μικρά παιδιά .
"Πώς κάνεις παιδιά όχι μόνο πιο πρόθυμα να φάνε καρότα και να πιουν γάλα , αλλά και να τα απολαύσουν περισσότερο — να νομίζουν ότι έχουν καλύτερη γεύση ;"
Πώς κάνεις τους ενήλικες να απολαμβάνουν πραγματικά το κρασί ;
Αυτό έγινε πρόσφατα με μία νευροεπιστημονική σκοπιά .
"Μπροστά τους , σε μία οθόνη , υπάρχουν πληροφορίες για το κρασί ."
"Όλοι , φυσικά , πίνουν ακριβώς το ίδιο κρασί ."
"Αλλά αν πιστεύεις ότι πίνεις ακριβό κρασί , τμήματα του εγκεφάλου που σχετίζονται με την ευχαρίστηση και την ανταμοιβή φωτίζονται σα Χριστουγεννιάτικα δέντρα ."
"Δεν είναι απλώς το ότι λες πως είναι πιο ευχάριστο , λες ότι σου αρέσει περισσότερο , το βιώνεις πραγματικά μ &apos; ένα διαφορετικό τρόπο ."
Ή ας πάρουμε το σεξ .
Αυτά είναι ερεθίσματα που έχω χρησιμοποιήσει σε μερικές από τις μελέτες μου .
"Και αν απλά δείξετε στους ανθρώπους αυτές τις φωτογραφίες , θα πουν πως είναι αρκετά ελκυστικοί άνθρωποι ."
"Μάλλον νομίζετε πως η εικόνα στα αριστερά είναι ένας άνδρας , μία γυναίκα στα δεξιά ."
"Αν αυτή η πίστη αποδειχτεί λανθασμένη , θα έχει σημασία ."
"Θα έχει σημασία αν ανακαλύπτατε ότι το άτομο που σας διεγείρει είναι στην πραγματικότητα μία μεταμφιεσμένη εκδοχή του γιου σας ή της κόρης σας , της μητέρας σας ή του πατέρα σας ."
"Αν σου αρέσει κάποιος , σου φαίνεται πιο όμορφος ."
"Αυτός είναι ο λόγος που σύζυγοι σε ευτυχισμένους γάμους τείνουν να σκέφτονται ότι ο άνδρας τους ή η γυναίκα τους είναι πιο όμορφοι απ &apos; ό , τι νομίζουν όλοι οι άλλοι ."
( Γέλια ) Ένα ιδιαίτερα δραματικό παράδειγμα αυτού προέρχεται από μία νευρολογική διαταραχή γνωστή ως σύνδρομο Κάπγκρας .
Το σύνδρομο Κάπγκρας είναι μία δαταραχή όπου έχεις μία συγκεκριμένη παραίσθηση .
"Τώρα συχνά , ένα αποτέλεσμα του συνδρόμου Κάπγκρας είναι τραγικό ."
Αλλά υπάρχει τουλάχιστον μία περίπτωση όπου το σύνδρομο Κάπγκρας είχε ένα ευτυχισμένο τέλος .
Αυτό καταγράφηκε το 1931 .
Τα μπαστούνια του γκολφ ανήκαν στον Τζον Φ. Κένεντι και πουλήθηκαν για $ 750.000 σε πλειστηριασμό .
Η τσίχλα μασήθηκε από την ποπ τραγουδίστρια Μπρίτνεϊ Σπίαρς και πουλήθηκε για εκατοντάδες δολάρια .
Και στην πραγματικότητα υπάρχει μία ακμάζουσα αγορά για το μισοτελειωμένο φαγητό αγαπημένων ανθρώπων .
( Γέλια ) Τα παπούτσια είναι μάλλον τα πιο πολύτιμα απ &apos; όλα .
"Σύμφωνα με μία ανεπιβεβαίωτη αναφορά , ένας Σαουδάραβας εκατομμυριούχος πρόσφερε 10 εκατομμύρια δολάρια γι &apos; αυτό το ζευγάρι παπούτσια ."
Είναι αυτά που πετάχτηκαν εναντίον του Τζορτζ Μπους σε μία συνέντευξη τύπου στο Ιράκ πριν από αρκετά χρόνια .
"Με τους συνεργάτες μου Τζορτζ Νιούμαν και Γκιλ Ντίζεντρακ , ερευνήσαμε να δούμε τι είδους παράγοντες , τι είδους ιστορία , μετράει για τα αντικείμενα που αγαπούν οι άνθρωποι ."
"Σ &apos; ένα από τα πειράματά μας , ρωτήσαμε ανθρώπους να ονομάσουν ένα διάσημο άτομο που λάτρευαν , ένα ζωντανό άτομο που λάτρευαν ."
Μία απάντηση ήταν ο Τζορτζ Κλούνι .
"Τότε τους ρωτήσαμε , &quot; Πόσα θα πληρώνατε για το πουλόβερ του Τζορτζ Κλούνι ; &quot;"
Και η απάντηση ήταν ένα σεβαστό ποσό — περισσότερα απ &apos; όσα θα δίνατε για ένα ολοκαίνουργιο πουλόβερ ή το πουλόβερ κάποιου που δεν θαυμάζατε .
Τότε ρωτήσαμε άλλες ομάδες — τους δώσαμε διαφορετικούς περιορισμούς και διαφορετικές περιστάσεις .
"Για παράδειγμα , είπαμε σε κάποιους ανθρώπους , &quot; &quot; Κοιτάξτε , μπορείτε να αγοράσετε το πουλόβερ , αλλά δεν μπορείτε να πείτε σε κανέναν ότι σας ανήκει , και δεν μπορείτε να το ξαναπουλήσετε . &quot; &quot; Αυτό ρίχνει την αξία του , υπονοώντας ότι αυτός είναι ένας από τους λόγους που μας αρέσει ."
"Αλλά αυτό που πραγματικά προκαλεί ένα αποτέλεσμα είναι όταν λες στους ανθρώπους &quot; &quot; Κοιτάξτε , θα μπορούσατε να το ξαναπουλήσετε , θα μπορούσατε να υπερηφανευτήτε γι &apos; αυτό , αλλά προτού έρθει σε σας , έχει πλυθεί καλά . &quot; &quot; Αυτό προκαλεί μία σοβαρή πτώση στην αξία ."
"Όπως είπε η σύζυγός μου , &quot; &quot; Έπλυνες τη μυρωδιά του Κλούνι . &quot; &quot; ( Γέλια ) Ας επιστρέψουμε στην τέχνη ."
"Αλλά δεν θέλω ένα αντίγραφο , ακόμα και αν δεν μπορώ να δω τη διαφορά ."
"Αυτό δεν είναι γιατί , ή δεν είναι μόνο γιατί , είμαι ακατάδεκτος και θέλω να περηφανεύομαι ότι έχω ένα αυθεντικό ."
Σε ποιον από τους παρόντες αρέσει το έργο του Τζάκσον Πόλοκ ;
"Εντάξει . Για ποιους εδώ , τους είναι αδιάφορο ;"
Απλά δεν τους αρέσει .
Και μετά ανέφεραν πως ο πατέρας της τη δίδασκε .
"Όταν αυτό αποκαλύφθηκε στην τηλεόραση , η αξία της τέχνης της έπεσε στο μηδέν ."
"Ήταν η ίδια τέχνη , ως αντικείμενο , αλλά είχε αλλάξει η ιστορία ."
Έβαλε λοιπόν το Τζόσουα Μπελ να πάρει το αξίας ενός εκατομμυρίου δολαρίων βιολί του σε ένα σταθμό του μετρό της Ουάσινγκτον και να σταθεί στη γωνία και να δει πόσα λεφτά θα μάζευε .
Και ιδού ένα σύντομο απόσπασμα από αυτό .
"( Μουσική από βιολί ) Μετά από 45 λεπτά , έβγαλε $ 32 ."
Όχι άσχημα . Αλλά όχι και καλά .
"Φαίνεται ότι για να απολαύσεις πραγματικά τη μουσική του Τζόσουα Μπελ , πρέπει να ξέρεις ότι ακούς το Τζόσουα Μπελ ."
Γιατί τον πλησίασε αυτή η γυναίκα — τη βλέπετε στο τέλος του βίντεο — τον πλησίασε .
Είναι λοιπόν έκπληκτη που στέκεται σ &apos; ένα σταθμό του μετρό .
Είναι αποσβολωμένη από οίκτο .
Βάζει το χέρι στην τσάντα της και του δίνει ένα χαρτονόμισμα των 20 δολαρίων .
"( Γέλια ) ( Χειροκρότημα ) Το δεύτερο μουσικό παράδειγμα είναι από τη μοντερνιστική σύνθεση του Τζον Κέιτζ , &quot; 4 &apos; 33 &quot; . &quot;"
Και οι άνθρωποι έχουν διάφορες γνώμες γι &apos; αυτό .
Αλλά αυτό που θέλω να υποδείξω είναι ότι μπορείτε να το αγοράσετε από το iTunes .
"( Γέλια ) Για ένα δολάριο και ενενήντα εννιά σεντς μπορείς να ακούς αυτή τη σιωπή , που διαφέρει από άλλες μορφές σιωπής . ( Γέλια )"
"Μέχρι τώρα μιλάω γι &apos; απόλαυση , αλλά αυτό που θέλω να προτείνω είναι ότι όλα όσα είπα ισχύουν και για τον πόνο ."
"Και ο τρόπος που σκέφτεσαι γι &apos; αυτό που βιώνεις , τα πιστεύω σου για την ουσία του , επηρεάζουν τον τρόπο που πονάει ."
Ένα αξιαγάπητο πείραμα έγινε από τον Κέρτ Γκρέι και τον Νταν Βέγκνερ .
Και τους προκάλεσαν μία σειρά από επίπονα ηλεκτροσόκ .
Μία σειρά από πέντε επίπονα ηλεκτροσόκ .
"Νιώθουν το δεύτερο σοκ ως λιγότερο επίπονο , διότι το συνηθίζεις λιγάκι ."
"Το τρίτο λιγότερο , το τέταρτο , το πέμπτο ."
Ο πόνος μειώνεται .
"Στην άλλη κατάσταση , τους λένε ότι το άτομο στο διπλανό δωμάτιο τους προκαλεί ηλεκτροσόκ επίτηδες — ξέρουν τι κάνουν ."
Το πρώτο ηλεκτροσόκ πονάει φοβερά .
"Το δεύτερο εξίσου , και το τρίτο και το τέταρτο και το πέμπτο ."
"Το πιο ακραίο παράδειγμα γι &apos; αυτό είναι ότι σε μερικές περιπτώσεις , ο πόνος κάτω από συγκεκριμένες συνθήκες μπορεί να μεταμορφωθεί σε απόλαυση ."
"Το ζήτημα συνοψίστηκε καλά από τον ποιητή Τζον Μίλτον που έγραψε , &quot; &quot; Το μυαλό είναι ένα μέρος από μόνο του , και μόνο του μπορεί να μετατρέψει την κόλαση σε παράδεισο , τον παράδεισο σε κόλαση . &quot; &quot; Και θα τελειώσω με αυτό . Σας ευχαριστώ ."
( Χειροκρότημα )
Και τελικά κατέληξα να ασχοληθώ με την ψυχολογία από τύχη .
"Ήμουνα σε ένα χιονοδρομικό κέντρο στην Ελβετία χωρίς καθόλου λεφτά ώστε να μπορέσω να διασκεδάσω , γιατί το χιόνι είχε λιώσει και δεν είχα λεφτά για να πάω κινηματογράφο , αλλά ανακάλυψα , διαβάζοντας στην εφημερίδα ότι θα γινόταν μια ομιλία από κάποιον που είχα συναντήσει στο κέντρο της Ζυρίχης , και θα μιλούσε για ιπτάμενους δίσκους ."
Και ο ομιλητής είχε πολύ ενδιαφέρον .
Και αυτό μου φάνηκε πολύ ενδιαφέρον .
Και έτσι ξεκίνησα να διαβάζω τα βιβλία του μετά την ομιλία .
"Ο ομιλητής ήταν ο Καρλ Γιούνγκ , για τον οποίο ή τη δουλειά του δεν ήξερα τίποτα ."
Μετά ήρθα στην Αμερική να σπουδάσω Ψυχολογία και ξεκίνησα την προσπάθεια να κατανοήσω τις πηγές της ευτυχίας .
"Αυτό είναι ένα τυπικό αποτέλεσμα που αρκετοί έχουν παρουσιάσει , και υπάρχουν πολλές εκδοχές για αυτό ."
"Αλλά αυτό , για παράδειγμα , δείχνει ότι περίπου το 30 % των ανθρώπων που ρωτήθηκαν στις ΗΠΑ από το 1956 λένε ότι η ζωή τους είναι πολύ ευτυχισμένη ."
Και αυτό δεν έχει αλλάξει καθόλου .
"Ενώ το προσωπικό εισόδημα , αφαιρώντας την επίδραση του πληθωρισμού , έχει παραπάνω από διπλασιαστεί , σχεδόν τριπλασιαστεί στην ίδια περίοδο ."
"Αλλά , βασικά ανακαλύπτουμε το ίδιο αποτέλεσμα , δηλαδή , ότι μετά από ένα σημείο που αντιστοιχεί , πάνω κάτω , με περίπου 1.000 δολάρια πάνω από το ελάχιστο όριο της φτώχειας , οποιαδήποτε υλική βελτίωση δεν φαίνεται να επηρεάζει πόσο ευτυχισμένοι είναι οι άνθρωποι ."
"Και , για την ακρίβεια , ανακαλύπτουμε ότι η έλλειψη βασικών πόρων , υλικών πόρων , συμβάλλει στη δυστυχία , αλλά η αύξηση των υλικών πόρων δεν αυξάνει την ευτυχία ."
"κατά συνέπεια , η έρευνά μου επικεντρώθηκε περισσότερο , μετά την ανακάλυψη ότι αυτά τα ευρήματα αντιστοιχούσαν και με τη δική μου εμπειρία , προσπάθησα να κατανοήσω , σε ποιο μέρος της καθημερινής μας ζωής , της κανονικής μας εμπειρίας , νιώθουμε πραγματικά ευτυχισμένοι ."
"Και για να ξεκινήσω , αυτές οι έρευνες περίπου πριν από 40 χρόνια , άρχισα να μελετάω δημιουργικούς ανθρώπους , στην αρχή καλλιτέχνες και επιστήμονες και ούτω καθεξής , επιδιώκοντας να κατανοήσω τις τους έκανε να νιώθουν ότι η ζωή τους αποκτούσε αξία με το να ασχολούνται με πράγματα για τα οποία πολλοί από αυτούς δεν περίμεναν ούτε δόξα ούτε χρήματα , αλλά που έδινε νόημα και αξία στη ζωή τους ."
"Αυτό είναι από έναν από τους κορυφαίους Αμερικάνους συνθέτες , τη δεκαετία του &apos; 70 ."
Και η συνέντευξη ήταν 40 σελίδες .
Αλλά αυτό το μικρό απόσπασμα αποτελεί μια καλή ανακεφαλαίωση στο τι είπε στη συνέντευξη .
Και περιγράφει πως νιώθει όταν η σύνθεση πάει καλά .
Και το περιγράφει ως μια κατάσταση έκστασης
"Έκσταση στα αρχαία Ελληνικά σήμαινε απλά το να στέκεσαι δίπλα σε κάτι , στο περιθώριο του ."
Και μετά ουσιαστικά έγινε αναλογία για μια διαννοητική κατάσταση όπου νιώθεις ότι αυτό που κάνεις δεν είναι μέρος της καθημερινή σου ρουτίνας .
Έτσι έκσταση ουσιαστικά σημαίνει να περνάς σε μια άλλη πραγματικότητα .
"Και είναι ενδιαφέρον , εάν το καλοσκεφτείτε , πως , όταν σκεφτόμαστε για τους πολιτισμούς που θεωρούμε ότι αποτέλεσαν κορυφαίες ανθρώπινες επιτυχίες είτε μιλάμε για την Κίνα , την αρχαία Ελλάδα , τον Ινδικό πολιτισμό , ή τους Μάγια ή τους Αιγύπτιους - ό , τι ξέρουμε τέλος πάντων για αυτούς είναι πραγματικά οι εκστάσεις τους και όχι η καθημερινότητά τους ."
"Ξέρουμε για τους ναούς που έχτισαν , ώστε οι άνθρωποι να έρχονταν να βιώσουν μια διαφορετική πραγματικότητα ."
"Ξέρουμε για τις αρένες , τα θέατρα —"
"αυτά είναι ερείπια των πολιτισμών και είναι τα μέρη όπου οι άνθρωποι πήγαιναν να βιώσουν μια πιο συμπυκνωμένη , πιο δομημένη εμπειρία ."
"Αυτός ο άνδρας δεν χρειάζεται να πάει σε ένα αντίστοιχο μέρος , που είναι επίσης , αυτό το μέρος , η αρένα , χτισμένη όπως ένα Αρχαιοελληνικό αμφιθέατρο , είναι ακόμα ένα μέρος έκστασης ."
Συμμετέχουμε σε μια πραγματικότητα που είναι διαφορετική από την καθημερινότητα στην οποία έχουμε συνηθίσει
Αλλά αυτός ο άνδρας δεν χρειάζεται να πάει εκεί .
"το μόνο που χρειάζεται είναι ένα κομμάτι χαρτί για να βάλει μερικά σημάδια , και όσο το κάνει , μπορεί να φαντάζεται ήχους που δεν έχουν ξαναυπάρξει σε αυτό τον συγκεκριμένο συνδυασμό ."
"Και μόλις φτάσει σε αυτό το σημείο όπου αρχίζει να δημιουργεί , όπως έκανε η Jennifer στον αυτοσχεδιασμό της , να δημιουργεί μια νέα πραγματικότητα , αυτό είναι μια στιγμή έκστασης . Εισέρχεται σε μια διαφορετική πραγματικότητα ."
Λέει επίσης ότι η εμπειρία είναι τόσο έντονη που αισθάνεται λες και δεν υπάρχει .
Και αυτό ακούγεται ως μια ρομαντική υπερβολή .
"Αλλά , στην πραγματικότητα , το νευρικό μας σύστημα αδυνατεί να επεξεργαστεί περισσότερα από 110 bit πληροφορίας ανά δευτερόλεπτο ."
"Προκειμένου ακούγοντάς με να καταλάβετε τι λέω , χρειάζεται να επεξεργαστείτε περίπου 60 bit ανά δευτερόλεπτο ."
Για αυτό δεν μπορείτε να ακούσετε πάνω από δυο ανθρώπους .
Δεν μπορείτε να κατανοήσετε όταν περισσότεροι από δύο άνθρωποι σας απευθύνονται .
"Όταν έχετε πραγματικά απορροφηθεί σε αυτήν την ευχάριστη διαδικασία του να δημιουργήσετε κάτι καινούριο , όπως αυτός ο άνδρας , δεν του περισσεύει αρκετή συγκέντρωση για να παρατηρήσει πώς νιώθει το σώμα του ή να σκεφτεί τα προβλήματα στο σπίτι του ."
Δεν μπορεί να νιώσει ότι είναι πεινασμένος ή κουρασμένος .
"Το σώμα του εξαφανίζεται , η ταυτότητά του εξαφανίζεται από τη συνείδησή του , γιατί δεν διαθέτει αρκετή προσοχή , όπως όλοι μας , για να κάνει καλά κάτι που απαιτεί αρκετή συγκέντρωση . Και την ίδια στιγμή να αντιλαμβάνεται την ύπαρξή του ."
Έτσι η ύπαρξη προσωρινά έχει μπει στην άκρη .
Ισχυρίζεται μάλιστα ότι το χέρι του φαίνεται σαν να κινείται από μόνο του .
"Εγώ , και να κοίταγα το χέρι μου για δύο εβδομάδες συνέχεια , δεν θα ένιωθα τέτοιο δέος ή θαυμασμό , γιατί απλά δεν μπορώ να συνθέσω μουσική . Αυτό , λοιπόν , που δεν σας λέει εδώ , αλλά φαίνεται σε άλλα σημεία της συνέντευξης , είναι ότι αυτή η αυτόματη , αυθόρμητη διαδικασία που περιγράφει μπορεί να συμβεί μόνο σε κάποιο άτομο που είναι πολύ καλά εξασκημένο και έχει αναπτύξει τεχνική ."
"Και έχει καταλήξει κοινός τόπος στη μελέτη της δημιουργικότητας ότι δεν μπορείς να δημιουργήσεις τίποτα χωρίς , το λιγότερο , 10 χρόνια εμβάθυνσης στην τεχνική γνώση ενός συγκεκριμένου τομέα ."
"Είτε είναι μαθηματικά είτε μουσική , απαιτείται τόσος καιρός για να μπορείς να ξεκινήσεις να αλλάζεις κάτι με τέτοιο τρόπο που να το βελτιώνεις από ότι ήταν πριν ."
Όταν αυτό συμβαίνει αναφέρει ότι η μουσική απλά ρέει προς τα έξω .
"Και με βάση όλες αυτές τις συνεντεύξεις , αυτή είναι μια συνέντευξη που έκανα πριν από 30 χρόνια , και ήταν πολλοί εκείνοι που το περιέγραψαν ως μια πηγαία ροή ώστε να ονομάσω αυτό τον τύπο εμπειρίας , &quot; &quot; εμπειρία ροής &quot; &quot; . Και αυτό συμβαίνει σε διαφορετικούς χώρους ."
"Για παράδειγμα , ένας ποιητής το περιγράφει ως εξής ."
Αυτό είναι από ένα φοιτητή μου που πήρε συνέντευξη από μερικούς από τους κορυφαίους συγγραφείς και ποιητές στις Η.Π.Α.
"Και περιέγραψε την ίδια ξεκούραστη , αυθόρμητη αίσθηση που αποκτάς όταν εισέρχεσαι σε αυτή την κατάσταση έκστασης ."
"Ο ποιητής εκείνος το περιέγραφε όπως το να ανοίγεις μια πόρτα που αιωρείται στον ουρανό , παρόμοια περιγραφή που έδωσε ο Αλβέρτος Αϊνστάιν για το πως φαντάζεται τις δυνάμεις της σχετικότητας όταν έσπαγε το κεφάλι του να κατανοήσει πως λειτουργούν ."
Αλλά συμβαίνει και σε άλλες ασχολίες .
"Για παράδειγμα , μία φοιτήτρια μου , η Susan Jackson από την Αυστραλία , που ασχολήθηκε με μερικούς από τους κορυφαίους αθλητές του κόσμου ."
Και εδώ μπορείτε να δείτε στην περιγραφή ενός Ολυμπιακού αθλητή στο πατινάζ την ίδια ουσιαστικά περιγραφή της φαινομενολογίας της εσωτερικής κατάστασης του ατόμου .
Δεν σκέφτεσαι ότι γίνεται αυτόματα εάν ενωθείς με τη μουσική κ.ο.κ.
"Μπορείτε να το βρείτε επίσης και στο τελευταίο βιβλίο μου που ονομάζεται &quot; &quot; Καλές επιχειρήσεις &quot; &quot; ( Good Business ) , όπου πήρα συνεντεύξεις σε μερικούς από τους διευθυντές επιχειρήσεων που είχαν ανακυρηχθεί από ομότιμούς τους ως ταυτόχρονα ιδιαίτερα πετυχημένοι αλλά και πολύ ηθικοί , με μεγάλη κοινωνική υπευθυνότητα ."
Μπορείτε να δείτε ότι αυτοί οι άνθρωποι ορίζουν την επιτυχία ως κάτι που βοηθάει τους άλλους και ταυτόχρονα σε κάνει να νιώθεις ευτυχισμένος που εργάζεσαι για αυτό .
"Και όπως λένε όλοι αυτοί οι πετυχημένοι και υπεύθυνοι διευθυντές επιχειρήσεων για να είσαι πετυχημένος δεν αρκεί μόνο το ένα από τα δύο . Εάν θέλεις μια δουλειά με νόημα , που είναι επίσης πετυχημένη ,"
η Annita Roddick είναι άλλη μια από τους διευθυντές επιχειρήσεων που πήρα συνέντευξη .
"Είναι η δημιουργός των Body Shop , κάτι σαν τη βασίλισσα των φυσικών καλλυντικών ."
Είναι ένα είδος πάθους που έρχεται από το να κάνεις το καλύτερο που μπορείς και να έχεις &apos; ροή &apos; ενώ δουλεύεις .
"Αυτή είναι μια ενδιαφέρουσα φράση από τον Masaku Ibuka , ο οποίος , εκείνο τον καιρό , ξεκινούσε την εταιρεία Sony χωρίς λεφτά , χωρίς κάποιο προϊόν , δεν είχαν προϊόν , δεν είχαν τίποτα , αλλά είχαν μια ιδέα ."
"Και η ιδέα που είχε ήταν να δημιουργήσει ένα χώρο εργασίας όπου μηχανικοί θα μπορούσαν να βιώσουν τη χαρά της τεχνολογικής καινοτομίας , να έχουν τη συναίσθηση της κοινωνικής τους αποστολής και να δουλεύουν όσο ήθελαν ."
Δεν θα μπορούσα να βρω καλύτερο παράδειγμα για το πως η ροή εισέρχεται στον χώρο εργασίας .
"Όταν κάνουμε τις έρευνές μας , έχουμε κάνει , μαζί με συναδέλφους από όλο τον κόσμο , πάνω από 8.000 συνεντεύξεις , από Δομηνικανούς μοναχούς , και τυφλές καλόγριες , από αναρριχητές των Ιμαλαϊων και βοσκούς Ναβάχο , που απολαμβάνουν τη δουλειά τους ."
"Και ανεξάρτητα από τον πολιτισμό , ανεξάρτητα από την εκπαίδευση ή από οτιδήποτε , αυτές είναι οι επτά συνθήκες που φαίνεται να είναι παρούσες όταν ένα άτομο βρίσκεται σε κατάσταση ροής ."
"Γνωρίζεις ότι εκείνο που πρέπει να κάνεις είναι εφικτό , αν και δύσκολο , και η αίσθηση του χρόνου εξαφανίζεται , ξεχνάς τον εαυτό σου , νιώθεις μέρος κάτι μεγαλύτερου ."
"Και όταν οι συνθήκες αυτές είναι παρούσες , αυτό που κάνεις αποκτά αξία από μόνο του ."
"Στις έρευνές μας , αναπαριστούμε την καθημερινότητα με αυτό το απλό σχήμα ."
"Και μπορούμε να υπολογίσουμε με μεγάλη ακρίβεια , γιατί δίνουμε στον κόσμο ηλεκτρονικούς βομβητές που χτυπούν 10 φορές την ημέρα , και όποτε χτυπούν λες τι κάνεις , πώς νιώθεις , πού είσαι , τι σκέφτεσαι ."
Και τα δυο πράγματα που μετράμε είναι ο βαθμός πρόκλησης που βιώνουν οι άνθρωποι εκείνη τη στιγμή και το επίπεδο των ικανοτήτων που νιώθουν ότι έχουν εκείνη τη στιγμή .
"Έτσι για κάθε άτομο μπορούμε να βρούμε ένα μέσο όρο , που είναι το κεντρικό σημείο σε αυτό το διάγραμμα ."
"Αυτό το σημείο είναι ο μέσος όρος πρόκλησης και ικανοτήτων , και είναι διαφορετικός για τον καθένα ."
Αλλά έχετε ένα συγκεκριμένο σημείο που βρίσκεται στο κέντρο .
"Εάν γνωρίζουμε ποιο είναι αυτό το κεντρικό σημείο , μπορούμε να προβλέψουμε με ακρίβεια πότε θα βρεθείτε σε κατάσταση ροής , και θα είναι όταν η πρόκληση είναι υψηλότερη από το μέσο όρο και οι ικανότητες είναι επίσης πάνω από το μέσο όρο ."
Οι υπόλοιπες περιοχές είναι ολοένα και λιγότερο θετικές .
Η διέγερση παραμένει καλή γιατί το επίπεδο πρόκλησης είναι υψηλό .
"Ο έλεγχος είναι επίσης ένα καλό σημείο να βρίσκεστε , γιατί νιώθετε άνετα , αλλά όχι τόσο μεγάλη πρόκληση ."
Δεν είναι τόσο απαιτητικό πλέον .
"Και εάν θέλετε να μπείτε στην κατάσταση ροής από τον έλεγχο , πρέπει να αυξήσετε την πρόκληση ."
Επομένως αυτές οι δύο περιοχές είναι ιδανικές και αλληλοσυμπληρώνονται και από αυτές είναι εύκολο να μπείτε σε κατάσταση ροής .
Οι άλλοι συνδυασμοί πρόκλησης και ικανοτήτων γίνονται προοδευτικά λιγότερο ιδανικές .
"Η βαρεμάρα ξεκινάει να είναι απωθητική και η απάθεια γίνεται πολύ αρνητική , νιώθεις ότι δεν κάνεις τίποτα , δεν χρησιμοποιείς τις ικανότητές σου , δεν υπάρχει πρόκληση ."
Σε αυτήν την εμπειρία συνεισφέρει περισσότερο το να παρακολουθείς τηλεόραση και αμέσως μετά το να κάθεσαι στην τουαλέτα .
"Και , αν και μερικές φορές παρακολουθώντας τηλεόραση , περίπου το 7 - 8 % του χρόνου είναι σε κατάσταση ροής , αλλά αυτό είναι όταν επιλέγεις πρόγραμμα που πραγματικά θέλεις να παρακολουθήσεις και λαμβάνεις ανατροφοδότηση από αυτό ."
Η ερώτηση που προσπαθούμε να απαντήσουμε - και έχω ξεπεράσει πολύ το χρόνο μου - είναι πως να μεταφέρουμε περισσότερη καθημερινότητα στο κανάλι της ροής .
Και αυτή είναι η πρόκληση που προσπαθούμε να κατανοήσουμε .
"και κάποιοι από εσάς προφανώς ξέρετε πώς να το κάνετε αυθόρμητα χωρίς καμία συμβουλή , αλλά δυστυχώς πολλοί άνθρωποι δεν μπορούν ."
"Και αυτή είναι η αποστολή μας , ένας τρόπος να το καταφέρνουμε . Εντάξει ;"
Σας ευχαριστώ .
( Χειροκρότημα )
Ενδιαφέρομαι για την εκπαίδευση-
Ο Σέξπιρ εφτά χρονών ; Δεν το είχα σκεφτεί ποτέ .
Έχουμε δύο παιδιά . Εκείνος είναι τώρα 21 και η κόρη μου 16 .
"Δεν ήθελε να έρθει στο Λος Άντζελες . Το λάτρευε ,"
"Είναι απλά μια μορφή ζωής , άλλη μία μορφή ζωής . Αλλά είναι μάλλον περίεργοι"
Ο εγκέφαλος δεν χωρίζεται σε διαμερίσματα .
"Διότι είσαστε , έτσι δεν είναι ;"
"Όταν εγώ μαγειρεύω , η πόρτα είναι κλειστή , τα παιδιά είναι έξω , το τηλέφωνο είναι στη βάση του κι αν εκείνη μπει μέσα ενοχλούμαι ."
Πηγαίνετέ τη σε μία σχολή χορού » . Τη ρώτησα : « Τι έγινε τελικά ; » Μου είπε : « Το έκανε . Δεν μπορώ να σου περιγράψω τι υπέροχα που ήταν .
Μπήκαμε στο δωμάτιο και ήταν γεμάτο με
Ανθρώπους που έπρεπε να κινηθούν για να σκεφτούν » .
"Είμαστε φτιαγμένοι από πολύ μικρά υλικά , κι έχουμε ενσωματωθεί σε ένα πολύ μεγάλο σύμπαν , και είναι γεγονός πως δεν κατανοούμε την πραγματικότητα πολύ καλά σε καμία απ &apos; αυτές τις κλίμακες , κι αυτό , επειδή ο εγκέφαλός μας δεν έχει εξελιχθεί να κατανοεί τον κόσμο , σε αυτήν την κλίμακα ."
"Αντ &apos; αυτού , είμαστε παγιδευμένοι σ &apos; αυτή την πολύ λεπτή φέτα της αντίληψης ακριβώς στη μέση ."
Πάρτε τα χρώματα του κόσμου μας .
Δεν βλέπουμε όμως όλα τα κύματα που υπάρχουν εκεί έξω .
Αυτό που βλέπουμε στην ουσία είναι λιγότερο από 10 τρισεκατομμυριοστά όσων υπάρχουν εκεί έξω .
"Έτσι , υπάρχουν ραδιοκύματα και μικροκύματα ακτίνες Χ και ακτίνες Γ που διαπερνούν το σώμα σας αυτή τη στιγμή και τις αγνοείτε εντελώς , επειδή δεν έχετε τους κατάλληλους βιολογικούς υποδοχείς για να τις αντιληφθείτε ."
Χιλιάδες τηλεφωνικές συνομιλίες κινητών σας διαπερνούν αυτήν τη στιγμή και είστε παντελώς τυφλοί μπροστά τους .
Δεν είναι ότι αυτά τα πράγματα είναι εγγενώς αόρατα .
"Η πραγματικότητα των φιδιών περιλαμβάνει κάποιες υπέρυθρες κι ο κόσμος των μελισσών ενέχει υπεριώδεις φυσικά φτιάχνουμε μηχανήματα στα ταμπλό των αυτοκινήτων μας που πιάνουν σήματα στο εύρος των ραδιοσυχνοτήτων , κι άλλα μηχανήματα στα νοσοκομεία , για το εύρος των ακτίνων Χ."
"Δεν μπορείτε όμως ν &apos; αντιληφθείτε τίποτα απ &apos; αυτά από μόνοι σας , τουλάχιστον όχι ακόμα , επειδή δεν είστε εξοπλισμένοι με τους κατάλληλους αισθητήρες ."
"Αυτό σημαίνει πως η εμπειρία της της πραγματικότητας περιορίζεται από τη βιολογία μας , κι αυτό είναι αντίθετο με την κοινή λογική έννοια πως τα μάτια μας , τ &apos; αυτιά μας , τα δάχτυλά μας , συλλαμβάνουν την αντικειμενική πραγματικότητα γύρω μας ."
"Απεναντίας , ο εγκέφαλός μας αντιλαμβάνεται ένα μικρό κομμάτι του κόσμου ."
"Έτσι στον τυφλό και κουφό κόσμο του τσιμπουριού , οι σημαντικές ενδείξεις είναι η θερμοκρασία και το βουτυρικό οξύ · στον κόσμο του μαύρου φαντάσματος μαχαιρόψαρου , οι αισθήσεις του είναι πλούσια χρωματισμένες από ηλεκτρικά πεδία · και για την ηχοεντοπιστική νυχτερίδα , η πραγματικότητα είναι κατασκευασμένη από τα κύματα συμπίεσης του αέρα ."
"Αυτή είναι η φέτα του οικοσυστήματος που αντιλαμβάνονται , κι έχουμε μια λέξη γι &apos; αυτό στην επιστήμη ."
"Τώρα , προφανώς , κάθε ζώο υποθέτει πως το ούμβελτ του είναι ολόκληρος ο αντικειμενικός κόσμος , διότι για ποιο λόγο να φανταζόσασταν πως υπάρχει κάτι πέρα από τις αισθήσεις σας ;"
Ας αυξήσουμε τη συνειδητότητά μας σε αυτό .
Φανταστείτε ότι είστε ένα λαγωνικό .
Όλος σας ο κόσμος αφορά τις μυρωδιές .
"Έχετε μια μακριά μουσούδα που διαθέτει 200 εκατομμύρια υποδοχείς οσμής , και έχετε υγρά ρουθούνια που προσελκύουν και παγιδεύουν τα μόρια των οσμών , κι έχουν σχισμές ώστε να μπορείτε να εισπνεύσετε μεγάλες ποσότητες αέρα ."
"Τα πάντα για εσάς , αφορούν την οσμή ."
Έτσι μια μέρα μένετε άναυδοι από μια αποκάλυψη .
"Κοιτάτε το αφεντικό σας και σκέφτεστε : « Πώς είναι να έχεις τη θλιβερή , φτωχή , ανθρώπινη μύτη ; »"
( Γέλια ) « Πώς είναι να ρουφάς μια ελάχιστη ποσότητα αέρα ;
"Πώς μπορείς ν &apos; αγνοείς πως υπάρχει μια γάτα 90 μέτρα μακριά , ή ότι ο γείτονάς σου στεκόταν ακριβώς εδώ , 6 ώρες νωρίτερα ; » ( Γέλια ) Επειδή είμαστε άνθρωποι , δεν έχουμε βιώσει ποτέ αυτόν τον κόσμο των οσμών , και δεν μας λείπει , επειδή είμαστε ισχυρά προσκολλημένοι στο ούμβελτ μας ."
Το ερώτημα όμως είναι : Είναι ανάγκη να είμαστε κολλημένοι εκεί ;
"Ως νευροεπιστήμονας , ενδιαφέρομαι για τον τρόπο που η τεχνολογία θα μπορέσει να διευρύνει το ούμβελτ μας , και πώς αυτό θ &apos; αλλάξει την ανθρώπινη εμπειρία ."
"Ξέρουμε ήδη ότι μπορούμε να παντρέψουμε την τεχνολογία με τη βιολογία , επειδή υπάρχουν εκατοντάδες χιλιάδες άνθρωποι γύρω μας με τεχνητή ακοή και τεχνητή όραση ."
"Αυτό λειτουργεί με ένα μικρόφωνο και την ψηφιοποίηση του σήματος , και την τοποθέτηση ταινίας ηλεκτροδίων απευθείας μέσα στο εσωτερικό αυτί ."
"Γιατί ; Επειδή αυτές οι τεχνολογίες μιλούν τη γλώσσα της Σίλικον Βάλεϊ , και δεν είναι η διάλεκτος των βιολογικών αισθητηριακών μας οργάνων ."
Αλλά το θέμα είναι ότι δουλεύει · ο εγκέφαλος καταφέρνει μια χαρά να χρησιμοποιήσει τα σήματα .
Πώς το καταλαβαίνουμε αυτό ;
"Ιδού το μεγάλο μυστικό : Ο εγκέφαλος δεν βλέπει , ούτε ακούει τίποτα απ &apos; αυτά ."
Eίναι κλεισμένος σε ένα σιωπηλό και σκοτεινό θάλαμο μες στο κρανίο σας .
"Το μόνο που βλέπει είναι ηλεκτροχημικά σήματα που εισέρχονται από διαφορετικά καλώδια δεδομένων , αυτά έχει για να δουλέψει και τίποτε άλλο ."
Αλλά εδώ είναι η ουσία : Ο εγκέφαλός σας δεν ξέρει και δεν ενδιαφέρεται από πού παίρνει τις πληροφορίες .
"Όποια πληροφορία δέχεται , βρίσκει τι να την κάνει ."
Είναι μια πολύ αποτελεσματική μηχανή .
"Είναι στην ουσία ένας υπολογιστής γενικού σκοπού , απορροφά τα πάντα και βρίσκει τι να τα κάνει και αυτό νομίζω πως απελευθερώνει τη Μητέρα Φύση ώστε να χειριστεί διαφορετικά κανάλια εισόδου ."
Ο εγκέφαλος βρίσκει τι πρέπει να κάνει με τις πληροφορίες που εισέρχονται .
"Αν παρατηρήσετε στο ζωικό βασίλειο , θα δείτε πολλές περιφερειακές συσκευές ."
"Τα φίδια έχουν θερμικές κοιλότητες με τις οποίες ανιχνεύουν τις υπέρυθρες , το μαχαιρόψαρο έχει ηλεκτροαισθητήρες , και o τυφλοπόντικας έχει αυτό το εξάρτημα με τα 22 δάχτυλα με τα οποία νιώθει και κατασκευάζει ένα τρισδιάστατο μοντέλο του κόσμου , και πολλά πουλιά έχουν μαγνητίτη για να προσανατολίζονται με το μαγνητικό πεδίο του πλανήτη ."
Αυτό σημαίνει πως η φύση δεν χρειάζεται να επανασχεδιάζει τον εγκέφαλο συνεχώς .
"Αντίθετα , έχοντας θεσπίσει τις βασικές αρχές λειτουργίας , η φύση έχει μόνο να σχεδιάσει νέα περιφερειακά ."
Τι σημαίνει λοιπόν αυτό ; Το μάθημα που εξάγεται είναι ότι δεν υπάρχει τίποτα πραγματικά ξεχωριστό και θεμελιώδες στην ανθρώπινη βιολογία .
Είναι απλά όσα κληρονομήσαμε από την περίπλοκη πορεία της εξέλιξης .
"Δεν χρειάζεται να παραμείνουμε σε αυτά , και η καλύτερη απόδειξη για αυτο έρχεται από κάτι που ονομάζεται αισθητηριακή υποκατάσταση"
"Αυτό μπορεί ν &apos; ακούγεται υποθετικό , Αλλά η πρώτη εργασία που το παρουσίαζε δημοσιεύτηκε στο Νέιτσουρ , το 1969 ."
Έχουν γίνει πολλές σύγχρονες αναβιώσεις αυτού του πειράματος .
Γιατί στο μέτωπο ; Επειδή δεν χρησιμοποιείται για κάτι άλλο .
"Η πιο σύγχρονη ενσάρκωση ονομάζεται brainport , και είναι ένα μικρό ηλεκτρικό πλέγμα , που κάθεται στη γλώσσα σας , και το σήμα μετατρέπεται σε μικρά απτικά ηλεκτρικά σήματα και οι τυφλοί το μαθαίνουν τόσο καλά που μπορούν να βάλουν καλάθι , ή μπορούν να πλοηγηθούν σε πολύπλοκες πορείες μετ &apos; εμποδίων ."
Μπορούν να δουν μέσω της γλώσσας τους .
"Αυτό ακούγεται εντελώς παρανοϊκό , σωστά ;"
"Αλλά θυμηθείτε , η όραση δεν είναι παρά ηλεκτροχημικά σήματα που κυλούν μέσα στο μυαλό σας ."
Ο εγκέφαλος δεν ξέρει από πού έρχονται τα σήματα .
Απλά βρίσκει τι να τα κάνει .
"Και , δεδομένης της ισχύος και της πληθώρας των φορητών υπολογιστών , θέλαμε να βεβαιωθούμε ότι θα τρέχει σε κινητά και τάμπλετ , θέλαμε επίσης να μπορεί να φορεθεί , να μπορεί κανείς να το φορά κάτω από τα ρούχα του ."
Αυτή είναι η ιδέα .
"Καθώς μιλάω , ο ήχος μου συλλέγεται από το τάμπλετ κι έπειτα χαρτογραφείται στο γιλέκο που καλύπτεται από δονούμενα στοιχεία , ακριβώς όπως η δόνηση στο κινητό σας . Έτσι , καθώς μιλώ ,"
ο ήχος μετατρέπεται σ &apos; ένα μοτίβο δονήσεων στο γιλέκο .
Αυτό δεν είναι μόνο νοητικό : Αυτό το τάμπλετ μεταδίδει Bluetooth κι εγώ φοράω το γιλέκο τώρα .
Έτσι καθώς μιλώ — ( Χειροκρότημα ) — ο ήχος μεταφράζεται σε δυναμικά μοτίβα δόνησης .
Αισθάνομαι τον ηχητικό κόσμο γύρω μου .
"Το έχουμε δοκιμάσει σε κωφούς τώρα , και φαίνεται πως μετά από μικρό χρονικό διάστημα , αρχίζουν να αισθάνονται και να καταλαβαίνουν τη γλώσσα του γιλέκου ."
Αυτός είναι ο Τζόναθαν . Είναι 37 ετών . Έχει μεταπτυχιακό τίτλο .
"Γεννήθηκε με βαριά κώφωση , που σημαίνει ότι ένα μέρος του ούμβελτ του δεν του είναι διαθέσιμο ."
"Ο Τζόναθαν εκπαιδεύτηκε με το γιλέκο επί τέσσερις ημέρες , δύο ώρες τη μέρα , κι εδώ είναι την πέμπτη ημέρα ."
Σκοτ Νόβικ : Εσύ .
ΣΝ : Όπου . Όπου .
ΝΙ : Ο Τζόναθαν μπορεί να μεταφράζει αυτό το περίπλοκο μοτίβο δονήσεων ώστε να κατανοεί τι λέγεται .
ΣΝ : Αφή . Αφή .
"ΝΙ : Δεν το κάνει αυτό τώρα — ( Χειροκρότημα ) — ο Τζόναθαν δεν το κάνει αυτό συνειδητά , επειδή τα μοτίβα είναι περίπλοκα , αλλά ο εγκέφαλός του αρχίζει να ξεκλειδώνει το μοτίβο κατανόησης των πληροφοριών , και περιμένουμε πως μετά από τρεις μήνες χρήσης , θα έχει άμεση αντιληπτική εμπειρία ακρόασης με τον ίδιο τρόπο που ένας τυφλός περνά τα δάχτυλά του από το Μπράιγ , και το νόημα έρχεται απευθείας από τη σελίδα χωρίς καμία συνειδητή παρέμβαση ."
"Αυτή η τεχνολογία έχει τη δυνατότητα ν &apos; αλλάξει το παιχνίδι , επειδή η μόνη εναλλακτική για την κώφωση είναι το κοχλιακό εμφύτευμα , κι αυτό απαιτεί επεμβατική χειρουργική ."
"Το γιλέκο μπορεί να κοστίζει 40 φορές φτηνότερα από το εμφύτευμα , η τεχνολογία γίνεται προσιτή παγκοσμίως ακόμη και για τις πιο φτωχές χώρες ."
"Μας έχουν ενθαρρύνει τα αποτελέσματα της αισθητηριακής υποκατάστασης , αλλά αυτό που μας απασχολεί τώρα , είναι η αισθητηριακή προσθήκη ."
Πώς να χρησιμοποιήσουμε αυτήν την τεχνολογία ώστε να επεκτείνουμε το ανθρώπινο ούμβελτ ;
"Ας πούμε , θα μπορούσαμε να τροφοδοτούμε δεδομένα σε αληθινό χρόνο από το διαδίκτυο απευθείας στον εγκέφαλο κάποιου , και να δημιουργήσουμε έτσι άμεση αντιληπτική εμπειρία ;"
Να ένα πείραμα που κάνουμε στο εργαστήριο .
Έπειτα εμφανίζονται δύο κουμπιά και πρέπει να κάνει μια επιλογή .
Δεν ξέρει τι συμβαίνει .
"Δεν γνωρίζει πως αυτά που τροφοδοτούμε είναι δεδομένα σε πραγματικό χρόνο από τη χρηματιστηριακή αγορά , και παίρνει αποφάσεις για αγορές και πωλήσεις ."
( Γέλια ) Η ανατροφοδότηση του λέει αν το έκανε σωστά ή όχι .
"Τελικά , μπορούμε να διευρύνουμε το ανθρώπινο ούμβελτ έτσι ώστε μετά από αρκετές εβδομάδες να φτάσει να έχει άμεση αντιληπτική εμπειρία των οικονομικών κινήσεων του πλανήτη ;"
Θα σας ενημερώσουμε αργότερα για το πόσο καλά πάει .
"( Γέλια ) Να και κάτι άλλο που κάνουμε : Κατά τη διάρκεια των ομιλιών το πρωί , αναζητούσαμε αυτόματα το # TED2015 στο Τουίτερ , και κάναμε μια αυτόματη ανάλυση συναισθήματος , δηλαδή , αν επιλέγουν οι χρήστες θετικές , αρνητικές ή ουδέτερες λέξεις ."
"Κι ενόσω συνέβαινε αυτό , εγώ το ένιωθα , καθώς είμαι καλωδιωμένος με το συνολικό συναίσθημα χιλιάδων ανθρώπων , σε πραγματικό χρόνο , κι αυτό είναι ένα νέο είδος ανθρώπινης εμπειρίας επειδή τώρα μπορώ να ξέρω πώς νιώθει ο καθένας και πόσο σας αρέσει αυτό ."
( Γέλια ) ( Χειροκρότημα ) Είναι μεγαλύτερη από κάθε εμπειρία που θα μπορούσε να έχει ποτέ ένας άνθρωπος .
Επεκτείνουμε ακόμη το ούμβελτ των πιλότων .
"Σε αυτήν την περίπτωση , το γιλέκο μεταδίδει εννέα διαφορετικές μετρήσεις από αυτό το τετρακόπτερο , οριζόντια και κάθετη κλίση , κύλιση προσανατολισμό και κατεύθυνση , κι αυτό βελτιώνει την ικανότητα του πιλότου να το χειρίζεται ."
"Είναι ουσιαστικά σαν να επεκτείνει το δέρμα του εκεί επάνω , μακριά ."
Και αυτό είναι μόνο η αρχή .
"Αυτό που οραματιζόμαστε είναι να πάρουμε ένα μοντέρνο πιλοτήριο με όργανα μέτρησης και αντί να πρέπει να διαβάσεις τα πάντα , να μπορείς να τα νιώσεις ."
"Ζούμε στον κόσμο της πληροφορίας τώρα , και είναι διαφορετικό το να έχεις πρόσβαση σε πολλά δεδομένα , από το να τα βιώνεις ."
Γι &apos; αυτό πιστεύω ότι οι δυνατότητες είναι ατελείωτες στον ορίζοντα της ανθρώπινης επέκτασης .
"Φανταστείτε έναν αστροναύτη να μπορεί να νιώθει τη γενική κατάσταση υγείας του Διεθνή Διαστημικού Σταθμού , ή εσάς να νιώθετε την αόρατη κατάσταση της υγείας σας , όπως το ζάχαρό σας , και την κατάσταση του μικροβιώματος σας , να διαθέτετε όραση 360 μοιρών , ή να βλέπετε το υπέρυθρο και το υπεριώδες ."
"Το κλειδί λοιπόν είναι αυτό : Καθώς κινούμαστε προς το μέλλον , θα είμαστε σε θέση να επιλέξουμε τις δικές μας περιφερειακές συσκευές ."
"Δεν θα χρειάζεται να περιμένουμε πια τα αισθητηριακά δώρα της Μητέρας Φύσης στον δικό της ρυθμό αντίθετα , όπως κάθε καλός γονέας , μας έχει δώσει τα απαραίτητα εργαλεία για να βγούμε έξω και να χαράξουμε τη δική μας πορεία ."
"Το ερώτημα λοιπόν είναι , Πώς θέλετε να βγείτε εκεί έξω και να βιώσετε το σύμπαν ;"
Ευχαριστώ .
( Χειροκρότημα ) Κ. Άντερσον : Το νιώθεις ; Ν. Ίγκλμαν : Ναι .
Ήταν η πρώτη φορά που ένιωσα χειροκρότημα στο γιλέκο .
"Ωραίο είναι , σαν μασάζ . ( Γέλια ) Κ.Α : Το Τουίτερ έχει τρελαθεί ."
Για το πείραμα στο χρηματιστήριο .
"Ν.Ι : Ναι , δεν θα χρειαζόταν να γράφω στο NIH πια ."
Αυτό μας λέει πως ο φλοιός δεν είναι ευέλικτος .
Κάνει μόνο συγκεκριμένα πράγματα και υπολογισμούς .
"Και όταν εξετάζουμε πράγματα όπως η γραφή μπράιγ , για παράδειγμα , οι άνθρωποι παίρνουν πληροφορίες μέσω ανάγλυφων στιγμάτων ."
Δεν νομίζω λοιπόν πως υπάρχει λόγος να πιστεύουμε σ &apos; ένα θεωρητικό περιορισμό σε συγεκριμένα όρια .
Κ.Α : Αν αυτό επιβεβαιωθεί θα κατακλυστείς από προτάσεις .
Υπάρχουν τόσες πολλές πιθανές εφαρμογές γι &apos; αυτό .
"Είσαι έτοιμος γι &apos; αυτό ; Τι σε συναρπάζει πιο πολύ , για την κατεύθυνση που θα πάρει ;"
"Αυτός είναι λοιπόν ένας τρόπος να νιώθεις κάτι , όπως ξέρεις την κατάσταση του σώματός σου καθώς στέκεσαι όρθιος ."
"Τα βαρέα μηχανήματα , η ασφάλεια το να νιώθεις το εργοστάσιό σου , τον εξοπλισμό σου , αυτό είναι κάτι που θα εφαρμοστεί αμέσως ."
"Κ.Α. : Ντέιβιντ Ίγκλμαν , αυτή ήταν μια εκπληκτική ομιλία . Ευχαριστώ πολύ ."
Ν.Ι : Ευχαριστώ Κρις . ( Χειροκρότημα )
Στην ουσία είναι αδυναμία να δούμε ένα ορισμένο είδος κινδύνου .
Κι αυτή η αντίδραση είναι μέρος του προβλήματος .
Ούτε εγώ μπορώ να έχω αυτή την αντίδραση και κάνω αυτή την ομιλία .
Είναι σαν να στεκόμαστε μπροστά σε δύο πόρτες .
Για κάποιον λόγο παύουμε να βελτιώνουμε υλισμικό και λογισμικό στους υπολογιστές .
Τώρα σκεφτείτε για λίγο γιατί μπορεί να συμβεί αυτό .
Τι μπορεί να μας αποτρέψει ;
Ένας πυρηνικός πόλεμος πλήρους κλίμακας ;
Μια παγκόσμια πανδημία ;
Μια σύγκρουση με αστεροειδή ;
Να γίνει ο Τζάστιν Μπίμπερ πρόεδρος των ΗΠΑ ;
Αλλά αυτό δεν είναι το πιο πιθανό σενάριο .
Δεν είναι ότι οι μηχανές μας θα γίνουν αυθόρμητα κακόβουλες .
Σκεφτείτε τη σχέση μας με τα μυρμήγκια .
Δεν τα μισούμε .
Δεν τα βλάπτουμε εκουσίως .
Υποψιάζομαι ότι οι περισσότεροι το θεωρείτε παρατραβηγμένο .
Και είναι μόνο τρεις υποθέσεις .
Η ευφυΐα είναι θέμα επεξεργασίας της πληροφορίας σε υλικά συστήματα .
Η δεύτερη υπόθεση είναι ότι θα συνεχίσουμε .
Θα συνεχίσουμε να βελτιώνουμε τις έξυπνες μηχανές μας .
"Θέλουμε να θεραπεύσουμε νόσους όπως τον καρκίνο και την Αλτσχάιμερ ,"
"να καταλάβουμε οικονομικά συστήματα , να βελτιώσουμε τη γνώση μας για το κλίμα ."
"Γι &apos; αυτό θα το κάνουμε , αν μπορούμε ."
Απλώς σκεφτείτε το πιο έξυπνο άτομο που έχει ποτέ ζήσει .
Κάποιον που όλοι σας θα έχετε κατά νου είναι ο Τζον φον Νόιμαν .
Εδώ είναι ο Τζον φον Νόιμαν .
Κι εδώ είμαστε εσείς κι εγώ .
Και είναι σημαντικό να αναγνωρίσουμε ότι αυτό αληθεύει και μόνο λόγω ταχύτητας .
Έτσι μιλάμε για το τέλος της ανθρώπινης αγγαρείας .
Επίσης μιλάμε για το τέλος της περισσότερης διανοητικής εργασίας .
Τι θα κάνουν οι πίθηκοι όπως εμείς σε αυτή την περίπτωση ;
Θα έχουμε χρόνο να παίζουμε φρίσμπι και να κάνουμε μασάζ ο ένας στον άλλον .
Είναι ένα σενάριο όπου κερδίζει μόνο ένας .
"Κι αν δεν το έχετε προσέξει , τα 50 χρόνια δεν είναι αυτό που ήταν ."
Τόσον καιρό έχουμε το iPhone .
Τόσον καιρό παίζονται οι Σίμπσονς στην τηλεόραση .
Ετοιμαστείτε » . Και τώρα απλώς μετράμε αντίστροφα τον χρόνο μέχρι να έρθει το διαστημόπλοιο .
"Θα το νιώθαμε ως κάτι λίγο πιο επιτακτικό από ό , τι τώρα ."
Τι μαθαίνουμε στα παιδιά μας για τη συναισθηματική υγιεινή ;
"« Τι , έχεις κατάθλιψη ; Ξεκόλλα , όλα είναι στο μυαλό » ."
Οι ενήλικες επίσης ξεγελιούνται με αυτόν τον τρόπο συνέχεια .
Γι &apos; αυτό τον λόγο τόσο πολλοί άνθρωποι λειτουργούν κάτω από τις δυνατότητές τους
Γιατί ; Επειδή έχουμε χαμηλή συναισθηματική υγιεινή .
Μηρυκασμός είναι το αναμάσημα .
Είχε ορατούς όγκους σε όλο του το σώμα .
Και έπρεπε να ξεκινήσει έναν σκληρό κύκλο χημειοθεραπείας .
Αν νοιώθανε καλύτερα για τον εαυτό τους και πιο δυνατοί ;
( Γέλια ) Ευχαριστώ .
Θέλω να αγορεύσω .
Ο Καρλ Ντούνκερ επινόησε αυτό το πείραμα που χρησιμοποιείται σε μεγάλη ποικιλία πειραμάτων στην επιστήμη συμπεριφοράς .
"Σας βάζω σε ένα δωμάτιο . Σας δίνω ένα κερί ,"
"Έκανε το εξής . Μάζεψε τους συμμετέχοντες . Και είπε : « Θα σας χρονομετρήσω , πόσο γρήγορα μπορείτε να λύσετε το πρόβλημα » ."
Του δίνουμε κίνητρα . Έτσι λειτουργούν οι επιχειρήσεις .
Αμβλύνει τη σκέψη και παρεμποδίζει τη δημιουργικότητα .
"Και σας το λέω , απέχει παρασάγγας ."
"Οι ανταμοιβές , από την ίδια τη φύση τους , περιορίζουν την προσοχή μας , συγκεντρώνουν τον νου . Για αυτό επιτυγχάνουν σε τόσες πολλές περιπτώσεις ."
Θα σας πω γιατί αυτό είναι τόσο σημαντικό .
Διότι δεν σας λέω κάποια ιστορία . Αγορεύω .
Και ξέρετε ποιος χρηματοδότησε αυτή την έρευνα ;
Και τα ευχάριστα νέα της υπόθεσης είναι ότι οι επιστήμονες που μελετούν τα κίνητρα μάς έχουν δώσει τη νέα προσέγγιση .
"Αυτονομία , η παρόρμηση να διευθύνουμε τις ίδιες μας τις ζωές ."
"Τελείωση , η επιθυμία να γινόμαστε όλο και καλύτεροι σε κάτι σημαντικό ."
Σήμερα θέλω να μιλήσω μόνο για την αυτονομία .
Ο 20ός αιώνας παρήγαγε την έννοια της διοίκησης των επιχειρήσεων .
Η διοίκηση δεν προήλθε από τη φύση .
Εντάξει ; Κάποιος την επινόησε .
"Αν όμως θέλουμε συμμετοχή , η αυτοεποπτεία λειτουργεί καλύτερα ."
Πόσοι από σας έχουν ακουστά την εταιρία Ατλάσιαν ;
Και κάνουν κάτι απίστευτα φοβερό .
"Αυτονομία , τελείωση και σκοπός , είναι τα δομικά στοιχεία ενός νέου τρόπου εργασίας ."
"Λίγα χρόνια μετά , ξεκίνησε μια άλλη εγκυκλοπαίδεια ."
Η παρόρμηση να κάνουμε πράγματα επειδή είναι σημαντικά .
Και το καλύτερο είναι το εξής . Το καλύτερο είναι το εξής .
Αυτά τα ξέραμε ήδη . Η επιστήμη επιβεβαιώνει όσα ξέραμε στην καρδιά μας .
Έχω τρακ .
"Πάντα είχα τρακ , και όχι απλώς λίγο αλλά πάρα πολύ ."
Δεν είχε καν σημασία μέχρι να γίνω 27 .
Είχα αυτόν τον παράλογο φόβο .
Υπήρχαν περίπου 20 άτομα .
"Πήρα όμως μια βαθιά ανάσα , και δήλωσα συμμετοχή για να παίξω , κι ένιωσα αρκετά καλά ."
"Όταν φοβάσαι , το συμπαθητικό νευρικό σου σύστημα αρχίζει να δρα ."
"Με άλλα λόγια , το νευρικό σου σύστημα είναι ανόητο ."
"Και κάτι καλό συνέβη — είχα μια έστω φευγαλέα επαφή με το κοινό , στην οποία ήλπιζα ."
Ήθελα παραπάνω . Ήξερα όμως ότι έπρεπε να ξεπεράσω αυτήν τη νευρικότητα .
"Να μοιάζει αυθεντικό μόνο όταν έχω τρακ , κι όσο πιο νευρικός ήμουν , τόσο καλύτερο να γινόταν το τραγούδι . Εύκολο ."
"Αλλά τραγουδώντας αυτό που μου συνέβαινε , την στιγμή που μου συνέβαινε , έκανα το κοινό να το σκεφτεί ."
"Τελικά , με τον καιρό , δεν χρειαζόταν καθόλου να παίξω το Τραγούδι του Τρακ ."
"Εκτός από όταν ήμουν πραγματικά πολύ αγχωμένος , όπως τώρα . ( Γέλια ) Θα σας πείραζε αν σας έπαιζα το Τραγούδι του Τρακ ;"
( Χειροκρότημα ) Μπορώ να έχω λίγο νερό ;
"Φανταστείτε , αν θέλετε , ένα δώρο ."
Θα ήθελα να το φέρετε στο μυαλό σας .
Δεν είναι πολύ μεγάλο — στο μέγεθος μπάλας του γκολφ .
Φανταστείτε το σε συσκευασία δώρου .
"Αλλά πριν σας δείξω τι περιέχει , σας υπόσχομαι , θα κάνει απίθανα πράγματα πάνω σας ."
Θα φέρει κοντά την οικογένειά σας .
Θα νιώσετε περισσότερη αγάπη και εκτίμηση από ποτέ και θα ξαναβρείτε φίλους και γνωστούς που έχετε να δείτε χρόνια .
Λατρεία και θαυμασμός θα σας ενθουσιάσουν .
Θα εκτιμήσετε ξανά τα πιο σημαντικά πράγματα στη ζωή .
Θα επαναπροσδιορίσει την αντίληψη σας για την πνευματικότητα και την πίστη .
Θα αποκτήσετε καλύτερη αντίληψη και πίστη στο σώμα σας .
Θα έχετε αξεπέραστη ζωντάνια και ενέργεια .
"Θα επεκτείνετε το λεξιλόγιό σας , θα γνωρίσετε ανθρώπους , και θα ζείτε πιο υγειινά ."
"Και προσέξτε , θα έχετε άδεια 8 εβδομάδων χωρίς να κάνετε απολύτως τίποτα ."
Θα τρώτε αμέτρητα γκουρμέ γεύματα .
Τα λουλούδια θα έρχονται ασταμάτητα .
"Όλοι θα σας λένε , « Είσαι πανέμορφη . Κάτι έχεις κάνει ε ; »"
Για όλη τη ζωή σας θα έχετε τα καλύτερα φάρμακα .
"Θα σας προκαλέσει , εμπνεύσει , κινητοποιήσει , θα νιώσετε πιο ταπεινοί ."
Η ζωή σας θα αποκτήσει νέο νόημα .
"Ηρεμία , υγεία , γαλήνη , ευτυχία , νιρβάνα ."
Η τιμή ;
$ 55.000 . Πρόκειται για απίθανη ευκαιρία .
Ξέρω πως πεθαίνετε από αγωνία να μάθετε τι έιναι και που το αγοράζουμε .
Το φέρνει το Amazon ;
Έχει το λογότυπο της Apple ;
Υπάρχει λίστα αναμονής ;
Δύσκολα .
Το δώρο ήρθε πριν πέντε περίπου μήνες .
Κάπως έτσι έμοιαζε όταν ήταν συσκευασμένο — όχι και τόσο όμορφο .
Κι αυτό . Και μετά αυτό .
"Ήταν σπάνιο πετράδι , όγκος στον εγκέφαλο , αιμαγγειοβλάστωμα , το δώρο που συνεχίζει να δωρίζει ."
"Αν και είμαι καλά τώρα , δεν θα σας ευχόμουν κάτι τέτοιο ."
Δεν νομίζω πως θα το θέλατε .
Αλλά δεν θα άλλαζα την εμπειρία μου αυτή .
Άλλαξε ριζικά τη ζωή μου με τρόπους που δεν το περίμενα με τρόπους που μοιράστηκα μαζί σας .
"Οπότε , την επόμενη φορά που συναντήσετε κάτι απρόσμενο , ανεπιθύμητο και αβέβαιο , σκεφτείτε ότι μπορεί απλά να είναι ένα δώρο ."
( Χειροκρότημα )
( Γέλια ) Φοβόμουν τη γυναικεία ενηλικίωση .
"Όχι ότι δεν την φοβάμαι τώρα , αλλά έμαθα να υποκρίνομαι ."
Έμαθα να είμαι ευέλικτη .
"Στην πραγματικότητα , έχω αναπτύξει ορισμένα ενδιαφέρουσα μέσα που με βοηθούν να αντιμετωπίσω αυτό το φόβο ."
Επιτρέψτε μου να σας εξηγήσω .
"Παλιά στη δεκαετία του &apos; 50 και του &apos; 60 , όταν μεγάλωνα , τα μικρά κορίτσια έπρεπε να είναι καλά και ευγενικά , όμορφα , ήρεμα και ευαίσθητα . Και εμείς έπρεπε να προσαρμοστούμε σε ρόλους που δεν ήταν εντελώς ξεκάθαροι . Δεν είναι αρκετά σαφές τι θα έπρεπε να είμαστε ."
( Γέλια ) Υπήρχαν πολλά πρότυπα γύρω μας .
"Είχαμε τις μητέρες μας , τις θείες μας , τις ξαδέρφες μας , τις αδελφές μας , και φυσικά τα « πανταχού παρόντα » μέσα ενημέρωσης να μας βομβαρδίζουν με εικόνες και λέξεις , λέγοντας μας πώς να είμαστε ."
"Βέβαια , η μητέρα μου ήταν διαφορετική ."
"Ήταν νοικοκυρά , αλλά δεν βγαίναμε για να κάνουμε κοριτσίστικα πράγματα μαζί . Και δεν μου αγόραζε ροζ ρούχα ."
"Αντίθετα , ήξερε αυτό που χρειαζόμουν , γι ’ αυτό και μου αγόρασε ένα βιβλίο με σκίτσα ."
Και εγώ το καταβρόχθισα .
"Ζωγράφιζα , και ζωγράφιζα και επειδή ήξερα ότι το χιούμορ ήταν αποδεκτό στην οικογένειά μου , μπορούσα να ζωγραφίζω , να κάνω αυτό που ήθελα χωρίς να χρειάζεται να το παρουσιάσω , χωρίς να χρειάζεται να πω κάτι γι ’ αυτό – ήμουν πολύ ντροπαλή – και οι γονείς μου να δώσουν και έτσι την έγκρισή τους ."
Ξεκίνησα ως σκιτσογράφος .
"Βέβαια , όταν είμαστε νέοι δεν γνωρίζουμε πάντα – ξέρουμε ότι υπάρχουν κανόνες εκεί έξω , αλλά δεν το γνωρίζουμε πάντοτε – δεν τους εφαρμόζουμε σωστά , παρόλο που είναι από τη γέννησή μας « χαραγμένοι » πάνω μας και μας λένε τι είναι σημαντικό και τι όχι ."
"Μας λένε σε τι κατάσταση πρέπει να βρισκόμαστε ,"
( Γέλια ) τι να φοράμε ( Γέλια ) πώς να φτιάξουμε τα μαλλιά μας ( Γέλια ) και πώς να συμπεριφερόμαστε .
Οι κανόνες στους οποίους αναφέρομαι συνεχώς ελέγχονται από τον πολιτισμό μας .
"Μας διορθώνουν . Και οι κύριοι φύλακες του είναι οι γυναίκες , επειδή εμείς είμαστε οι φορείς της παράδοσης ."
Την μεταφέρουμε από γενιά σε γενιά .
"Και όχι μόνο αυτό , αλλά πάντα υπάρχει η αόριστη ιδέα ότι όλοι κάτι περιμένουν από εμάς ."
Επιπλέον. αυτοί οι κανόνες αλλάζουν διαρκώς .
( Γέλια ) Τις περισσότερες φορές δεν ξέρουμε τι συμβαίνει και αυτό μας φέρνει σε δύσκολη θέση . ( Γέλια )
"Τώρα αν δεν σας αρέσουν οι κανόνες αυτοί , και σε πολλούς από εμάς δεν αρέσουν – εμένα δεν μου άρεσαν και ακόμη δεν μου αρέσουν , ακόμα κι αν τους ακολουθώ τις περισσότερες φορές , χωρίς να έχω πλήρη συναίσθηση ότι τους ακολουθώ – υπάρχει καλύτερος τρόπος από το να τους αλλάξετε από το χιούμορ ;"
Το χιούμορ στηρίζεται στην παράδοση της κοινωνίας .
Παίρνει αυτό που ξέρουμε και του δίνει μία άλλη μορφή .
Παίρνει τους κώδικες συμπεριφοράς και τους ενδυματικούς κανόνες και τους αλλάζει σε κάτι απροσδόκητο και αυτό είναι που προκαλεί γέλιο .
"Τώρα , τι θα γίνει εάν βάλεις γυναίκες και χιούμορ μαζί ;"
Νομίζω ότι μπορείτε να λάβετε την αλλαγή .
"Επειδή οι γυναίκες αποτελούν τη βάση και γνωρίζουμε τις παραδόσεις τόσο καλά , μπορούμε να δώσουμε μία διαφορετική σκοπιά στα πράγματα ."
Ξεκίνησα να σκιτσογραφώ μέσα σε ένα χάος .
"Μεγάλωσα όχι μακριά από εδώ στην Ουάσιγκτον ,"
"κατά τη περίοδο του Κινήματος για Πολιτικά Δικαιώματα , των δολοφονιών , των ακροάσεων για το σκάνδαλο Ουότεργκέιτ και αργότερα του φεμινιστικού κινήματος . Και νομίζω ότι σκιτσογραφούσα , προσπαθώντας να καταλάβω τι συνέβαινε ."
Επίσης η οικογένειά μου ήταν σε ένα χάος . Και εγώ συνέχιζα να σκιτσογραφώ προσπαθώντας να κρατήσω ενωμένη την οικογένειά μου ( Γέλια ) προσπαθώντας να κρατήσω ενωμένη την οικογένεια μου μέσω του γέλιου .
Δεν είχε αποτέλεσμα όμως .
Οι γονείς μου χώρισαν και την αδελφή μου την συνέλαβαν .
"Όμως , βρήκα τη θέση μου ."
Διαπίστωσα ότι δεν χρειαζόταν να φοράω ψηλά τακούνια ή ροζ ρούχα για να αισθάνομαι ότι ταιριάζω με τους υπόλοιπους .
"Όταν ήμουν λίγο μεγαλύτερη , περίπου γύρω στα είκοσι , συνειδητοποίησα ότι δεν υπάρχουν πολλές γυναίκες που να ασχολούνται με σκιτσογραφίες ."
"Και σκέφτηκα , &quot; &quot; Ωραία , ίσως μπορώ να σπάσω αυτό το κατεστημένο &quot; &quot; . Κι αυτό έκανα , έγινα σκιτσογράφος ."
"Και τότε , γύρω στα σαράντα μου , άρχισα να σκέφτομαι , &quot; &quot; Γιατί να μην κάνω κάτι ;"
"Πάντα μου άρεσαν πολύ οι πολιτικές γελοιογραφίες , οπότε γιατί να μην κάνω μέσω του περιεχομένου των γελοιογραφιών μου τους ανθρώπους να σκεφτούν για τους χαζούς κανόνες που ακολουθούμε και να τους κάνω παράλληλα να γελάσουν ; &quot; &quot; Η δική μου σκοπιά είναι μια ιδιαίτερα – ( Γέλια ) – η δική μου σκοπιά είναι μία ιδιαίτερα αμερικανική σκοπιά ."
Δεν μπορώ να κάνω κάτι γι ’ αυτό . Ζω εδώ .
"Παρόλο που έχω ταξιδέψει πολύ , εξακολουθώ να σκέφτομαι σαν Αμερικανίδα ."
"Πιστεύω όμως ότι οι κανόνες στους οποίους αναφέρομαι είναι οικουμενικοί , βέβαια κάθε πολιτισμός έχει διαφορετικούς κώδικες συμπεριφοράς , και ενδυμασίας και παραδόσεις και κάθε γυναίκα έχει να αντιμετωπίσει ακριβώς τα ίδια πράγματα που αντιμετωπίζουμε και εμείς εδώ στις ΗΠΑ ."
"Συνεπώς , έχουμε"
"– εμείς οι γυναίκες , επειδή αποτελούμε τη βάση και γνωρίζουμε τις παραδόσεις –"
διαθέτουμε πάρα πολύ καλές κεραίες .
"Τον τελευταίο καιρό συνεργάζομαι με σκιτσογράφους διεθνούς φήμης και μου αρέσει πάρα πολύ . Με έκανε να εκτιμήσω περισσότερο τη δύναμη των σκίτσων να φτάνουν στην αλήθεια , να φτάνουν στα θέματα γρήγορα και με συνοπτικές διαδικασίες ."
"Και όχι μόνο αυτό , αλλά τα σκίτσα μπορούν να αγγίξουν τον θεατή , όχι μόνο στο πνεύμα , αλλά και στην καρδιά ."
"Μέσω της δουλειάς μου μπόρεσα να συνεργαστώ με γυναίκες σκιτσογράφους απ &apos; όλο τον κόσμο — από χώρες όπως η Σαουδική Αραβία , το Ιράν , η Τουρκία , η Αργεντινή και η Γαλλία . Και καθόμασταν μαζί και γελούσαμε και συζητούσαμε και μοιραζόμασταν τις δυσκολίες μας ."
Και αυτές οι γυναίκες δουλεύουν πολύ σκληρά για να ακουστεί η φωνή τους σε πολύ δύσκολες συνθήκες .
Αλλά αισθάνομαι ευλογημένη που μπορώ να δουλεύω μαζί τους .
Μιλάμε για το πώς εμείς οι γυναίκες έχουμε μία τόσο ισχυρή αντίληψη εξαιτίας της δύσκολης θέσης που βρισκόμαστε και του ρόλου μας ως φύλακες της παράδοσης . Μπορούμε όμως μέσω αυτού να γίνουμε και συντελεστές της αλλαγής .
"Και νομίζω , και το πιστεύω πραγματικά , ότι αλλάζουμε κάτι με ένα γέλιο κάθε φορά ."
Σας ευχαριστώ .
( Χειροκροτήματα )
( Χειροκρότημα ) ( Μουσική ) ( Χειροκρότημα )
Αλλά αυτό για το οποίο θα μιλήσουμε εδώ
Πέσαμε πάνω στο βίντεο σου με τους δεκαδικούς και τα κατάλαβε .
"Αυτές που ξεκίνησα ήταν πολύ πιο απλές ,"
Και τα βίντεο της ακαδημίας Khan είναι εκεί .
Το πράσινο σημαίνει ότι ο μαθητής έχει καταλάβει το κομμάτι αυτό .
Πες μου τι σκέφτεστε σχετικά με αυτό το θέμα ;
( Χειροκρότημα )
Η ιστορία ξεκινά το 2009 με την εκτόξευση της αποστολής Κέπλερ της ΝΑΣΑ .
Έψαχνε γι &apos; αυτό που οι αστρονόμοι αποκαλούν πέρασμα .
Έτσι αρχίσαμε το επιστημονικό πρόγραμμα πολιτών που ονομάζεται Κυνηγοί Πλανητών για να έχουμε ανθρώπους να εξετάζουν τα ίδια δεδομένα .
Επρόκειτο λοιπόν για το κλασικό στοίχημα άνθρωποι εναντίον μηχανών .
Εάν βρίσκαμε έστω κι έναν πλανήτη θα ήμασταν ενθουσιασμένοι .
"Η λευκή γραμμή είναι φως μόνο από το αστέρι , αυτό που οι αστρονόμοι αποκαλούν καμπύλη φωτός ."
Ας πάρουμε για παράδειγμα τον Δία .
"Έπειτα , τον Μάρτιο του 2011 βλέπουμε αυτό ."
Περιγράψαμε αυτό το χαρακτηριστικό ως ομαλό και καθαρό .
"Κι έπειτα από αυτό , πάλι δεν γίνεται κάτι το ιδιαίτερο μέχρι τον Φεβρουάριο του 2013 ."
Εκείνη τη στιγμή το αστέρι χάνει το 20 % της φωτεινότητάς του .
Είναι πραγματικά αξιοσημείωτο .
Θα συμφωνήσω όμως ότι δείχνει λίγο τραβηγμένη .
Κι αυτοί θα ήταν μόνο οι κομήτες που έτυχε να περνούν ανάμεσα σε εμάς και το αστέρι .
Έτσι προχωρήσαμε και δημοσιεύσαμε τις ανακαλύψεις μας .
Πρέπει να σας πω ότι αυτό ήταν ένα από τα δυσκολότερα άρθρα που έγραψα ποτέ .
Γράψαμε μια πρόταση να παρατηρήσουμε το αστέρι με το μεγαλύτερο τηλεσκόπιο στον κόσμο στο Green Bank Observatory .
Θα δημιουργούσαν λοιπόν τεράστιες κατασκευές .
Τώρα φανταστείτε μια από αυτές τις κατασκευές σε κίνηση γύρω από ένα αστέρι .
Ορίστε λοιπόν .
Προσωπικά ως επιστήμονας στοιχηματίζω στη φυσική εξήγηση .
"Μην με παρεξηγήσετε όμως , πιστεύω ότι θα ήταν υπέροχο να βρίσκαμε εξωγήινους ."
"Όπως και να &apos; χει , πρόκειται για κάτι καινούριο και πολύ ενδιαφέρον ."
Ποιο το επόμενο βήμα λοιπόν ;
Σκεφτείτε κι αυτό :
Και τι θα σημαίνει εάν δεν βρούμε κάποιο άλλο παρόμοιο αστέρι ;
Ευχαριστώ .
Ποια είναι τα μηνύματα που δίνουμε στις γυναίκες που εργάζονται μαζί μας και για εμάς ;
"Άφησα το Σαν Φρανσίσκο , όπου μένω , τη Δευτέρα και πήγαινα προς το αεροπλάνο για αυτό το συνέδριο ."
Οι τρεις μας πήραμε μαζί το μάθημα .
Οι γυναίκες δεν διαπραγματεύονται για τις ίδιες στο εργατικό δυναμικό .
"Προφανώς . Γιατί ρωτάς καν ; &quot; &quot; Αν ρωτήσεις τις γυναίκες γιατί έκαναν καλή δουλειά , αυτό που θα πουν είναι ότι κάποιος τις βοήθησε , ήταν τυχερές , δούλεψαν πολύ σκληρά ."
"Θεέ μου , έχει μεγάλη σημασία"
Αλλά δεν είναι τόσο απλό .
Και έδωσε την περίπτωση — και τις δύο —
Αλλά αυτή η μία λέξη έκανε μεγάλη διαφορά .
Τα κακά νέα ήταν ότι όλοι συμπάθησαν τον Χάουαρντ .
Εκεί είναι το μπέρδεμα .
Τα στοιχεία το δείχνουν πολύ καθαρά .
Φύλις Ροντρίγκεζ : Είμαστε εδώ σήμερα επειδή έχουμε κάτι που οι περισσότεροι άνθρωποι θα θεωρούσαν μια ασυνήθιστη φιλία .
Και είναι όντως !
"Και όμως , εμάς μας φαίνεται πια φυσιολογική ."
Πρωτοέμαθα ότι ο γιος μου ήταν στο World Trade Center το πρωί της 11ης Σεπτεμβρίου 2001 .
Δεν ξέραμε αν είχε χαθεί παρά μόνο μετά από 36 ώρες .
"Τότε , ξέραμε ότι είχε να κάνει με την πολιτική ."
"Φοβόμαστε τι θα έκανε η χώρα μας στο όνομα του γιου μας — ο συζυγός μου ο Ορλάντο , και εγώ και η οικογένειά μας ."
"Και όταν το είδα — ακόμη και μέσα από το σοκ , το τρομερό σοκ , και την τρομερή έκρηξη στις ζωές μας , κυριολεκτικά , δεν ήμαστε εκδικητικοί ."
"Και ύστερα από κανα δυο εβδομάδες όταν απαγγέλθηκαν στον Ζακαράιας Μουσάουι έξι κατηγορίες για συνωμοσία με σκοπό την τέλεση τρομοκρατίας και η κυβέρνηση των ΗΠΑ ζήτησε την θανατική ποινή γι &apos; αυτόν , αν καταδικαζόταν , ο σύζυγός μου και εγώ μιλήσαμε δημοσίως ενάντια σε αυτό ."
Μέσω αυτού και μέσω ομάδων ανθρωπίνων δικαιωμάτων ήρθαμε σε επαφή με τις οικογένειες διαφόρων άλλων θυμάτων .
"Οταν είδα την Αΐσα στα ΜΜΕ , όταν απαγγέλθηκαν κατηγορίες στο γιο της , σκέφτηκα , &quot; &quot; Τι θαρραλέα γυναίκα !"
"Κάποια μέρα , όταν είμαι πιο δυνατή , θέλω να γνωρίσω αυτήν τη γυναίκα . &quot; &quot; Ήμουν ακόμη σε βαθιά θλίψη , ήξερα ότι δεν είχα τη δύναμη ."
"Ήξερα ότι θα την έβρισκα μια μέρα , ή ότι θα βρισκόμαστε ."
"Γιατί , όταν οι άνθρωποι έμαθαν ότι ο γιος μου ήταν θύμα , δέχτηκα άμεση συμπόνοια ."
"Αλλά όταν οι άνθρωποι μάθαιναν για τι κατηγορούσαν το γιο της , δεν λάμβανε αυτή τη συμπόνοια ."
Αλλά υποφέρει το ίδιο με μένα .
Και έτσι γνωριστήκαμε το Νοέμβριο του 2002 . Και τώρα η Αΐσα θα σας πει πώς συνέβη αυτό .
( Μεταφράστρια ) Αΐσα ελ-Γουάφι : Καλησπέρα σας κυρίες και κύριοι .
Είμαι η μητέρα του Ζακαράιας Μουσάουι .
Και ζήτησα από την Οργάνωση των Ανθρωπίνων Δικαιωμάτων να με φέρει σε επαφή με τους γονείς των θυμάτων .
Και έτσι με σύστησαν σε πέντε οικογένειες .
Και είδα τη Φύλις και την παρακολούθησα .
Ηταν η μόνη μητέρα στην ομάδα .
"Οι υπόλοιποι ήταν αδερφοί , αδερφές ."
"Και είδα στα μάτια της ότι ήταν μια μητέρα , σαν και μένα ."
Υπέφερα πολύ σα μητέρα .
Παντρεύτηκα όταν ήμουν 14 .
"Έχασα ένα παιδί όταν ήμουν 15 , ένα δεύτερο παιδί όταν ήμουν 16 ."
Η ιστορία με τον Ζακαράιας πραγματικά παραπήγαινε !
"Και ακόμη υποφέρω , γιατί ο γιος μου είναι σα να είναι θαμμένος ζωντανός ."
Ξέρω ότι έκλαψε πραγματικά για το γιο της .
Αλλά ξέρει πού είναι .
"Ο γιος μου , δεν ξέρω πού είναι ."
Δεν ξέρω αν είναι ζωντανός . Δεν ξέρω αν τον βασανίζουν .
Δεν ξέρω τι έχει απογίνει .
"Γι &apos; αυτό αποφάσισα να πω την ιστορία μου , για να αποφέρουν τα δικά μου δεινά κάτι το θετικό για άλλες γυναίκες ."
"Γιατί όλες οι γυναίκες , όλες οι μητέρες που δίνουμε ζωή , μπορούμε να δώσουμε πίσω , μπορούμε να αλλάξουμε ."
"Είναι στο χέρι των γυναικών , γιατί είμαστε γυναίκες , γιατί αγαπάμε τα παιδιά μας ."
Πρέπει να είμαστε χέρι-με-χέρι και να κάνουμε κάτι μαζί .
"Δεν είναι ενάντια στις γυναίκες είναι για μας , τις γυναίκες , για τα παιδιά μας ."
"Μιλώ ενάντια στη βία , ενάντια στην τρομοκρατία ."
"Πηγαίνω στα σχολεία για να μιλήσω σε νεαρά κορίτσια , μουσουλμάνες , ώστε να μη δέχονται να παντρεύονται πολύ νέες ενάντια στη θελησή τους ."
"Αν μπορώ να σώσω ένα από αυτά τα νεαρά κορίτσια , ώστε να αποφύγουν να παντρευτούν και να υποφέρουν όσο εγώ , αυτό είναι κάτι καλό ."
Γι &apos; αυτό είμαι εδώ μπροστά σας .
"ΦΡ : Θα ήθελα να πω ότι έχω μάθει τόσα πολλά από την Αΐσα , ξεκινώντας από κείνη τη μέρα που είχαμε την πρώτη μας συνάντηση με άλλα μέλη οικογενειών — ήταν μια πολύ ιδιωτική συνάντηση με ασφάλεια , γιατί ήταν Νοέμβριος 2002 , και ειλικρινά , φοβόμαστε τον υπερ-πατριωτισμό εκείνης της εποχής στη χώρα — εμείς τα μέλη των οικογενειών ."
Αλλά ήμαστε όλοι τόσο νευρικοί .
&quot; Γιατί θέλει να μας συναντήσει ; &quot;
Και μετά ήταν εκείνη νευρική .
&quot; Γιατί θέλαμε να τη συναντήσουμε ; &quot;
Τι θέλαμε ο ένας από τον άλλο ;
"Πριν μάθουμε τα ονόματά μας ή ο , τιδήποτε άλλο , αγκαλιαστήκαμε και κλάψαμε ."
"Μετά κάτσαμε σε έναν κύκλο με υποστήριξη , με βοήθεια από ανθρώπους έμπειρους σε τέτοιου είδους συμφιλίωση ."
"Και άρχισε η Αΐσα , και είπε , &quot; &quot; Δεν ξέρω αν ο γιος μου είναι ένοχος ή αθώος , αλλά θέλω να σας πω πόσο λυπάμαι για ό , τι συνέβη στις οικογένειές σας ."
"Ξέρω τι θα πει να υποφέρεις , και νιώθω ότι , αν έγινε ένα έγκλημα , το άτομο πρέπει να δικαστεί δίκαια και να τιμωρηθεί . &quot; &quot; Αλλά μας προσέγγισε με αυτόν τον τρόπο . Και αυτό , θα ήθελα να πω , πως έσπασε τον πάγο ."
"Και αυτό που συνέβη ήταν ότι είπαμε όλοι τις ιστορίες μας , και συνδεθήκαμε όλοι σαν ανθρώπινα όντα ."
Στο τέλος του απογεύματος — ήταν περίπου τρεις ώρες μετά το μεσημεριανό — νιώθαμε σα να γνωριζόμαστε από πάντα .
"Αυτό που έμαθα από κείνη , είναι μια γυναίκα , που όχι μόνο μπορεί να είναι τόσο γενναιόδωρη κάτω από τις παρούσες συνθήκες και τις συνθήκες του τότε και του τι συνέβαινε στο γιο της , αλλά η ζωή που είχε ζήσει ."
"Δεν είχα γνωρίσει ποτέ κάποιον με τόσο δύσκολη ζωή , από μια τόσο εντελώς διαφορετική κουλτούρα και περιβάλλον από το δικό μου ."
"Και νιώθω ότι έχουμε ένα ειδικό σύνδεσμο , τον οποίο εκτιμώ πάρα πολύ ."
"Και σκέφτομαι ότι έχει να κάνει με το να φοβόμαστε τον άλλο , αλλά να κάνουμε αυτό το βήμα και μετά να συνειδητοποιούμε , &quot; &quot; Έι , δεν ήταν τόσο δύσκολο ."
"Ποιον άλλο μπορώ να συναντήσω που δεν ξέρω , ή από τον οποίο διαφέρω τόσο πολύ ; &quot; &quot; Λοιπόν , Αΐσα , έχεις μερικά λόγια σα συμπέρασμα ;"
Γιατί τελείωσε ο χρόνος μας !
"( Γέλια ) ( Μεταφράστρια ) ΑΓ : Θα ήθελα να πω ότι πρέπει να προσπαθούμε να γνωρίζουμε άλλους ανθρώπους , τον άλλον ."
"Πρέπει να είστε γενναιόδωροι , και οι καρδιές σας πρέπει να είναι γενναιόδωρες , το μυαλό σας πρέπει να είναι γενναιόδωρο ."
Πρέπει να είστε ανεκτικοί .
Πρέπει να πολεμήσετε ενάντια στη βία .
Και ελπίζω ότι μια μέρα θα ζήσουμε όλοι μαζί ειρηνικά και σεβόμενοι ο ένας τον άλλο .
Αυτό ήθελα να πω .
( Χειροκρότημα )
"Το 2008 , ο κυκλώνας Νάργκις κατέστρεψε την Μιανμάρ ."
Εκατομμύρια άνθρωποι χρειάστηκαν επειγόντως βοήθεια .
Ο ΟΗΕ ήθελε να στείλει ανθρώπους και εφόδια στην περιοχή .
"Αλλά δεν υπήρχαν χάρτες , χάρτες των δρόμων , των νοσοκομείων , δεν υπήρχε τρόπος να φτάσει η βοήθεια στα θύματα του κυκλώνα ."
Όταν κοιτάζουμε ένα χάρτη του Λος Άντζελες ή του Λονδίνου είναι δύσκολο να πιστέψουμε ότι μέχρι το 2005 μόνο το 15 % του κόσμου είχε χαρτογραφηθεί και κωδικοποιηθεί γεωγραφικά .
O O.H.E ήρθε πρώτη φορά αντιμέτωπος με ένα πρόβλημα που αντιμετωπίζει η πλειονότητα του κόσμου : η μη ύπαρξη λεπτομερών χαρτών .
Αλλά ήδη είχαν αρχίσει προσπάθειες .
"Στην Google , 40 εθελοντές χρησιμοποίησαν ένα νέο λογισμικό για την χαρτογράφηση 120.000 χιλιομέτρων δρόμων , 3.000 νοσοκομείων , αποθηκών και άλλων σημείων αρωγής ."
Τους πήρε τέσσερις ημέρες .
Ποιά εφαρμογή όμως χρησιμοποίησαν ; Το Google MapMaker
To Google MapMaker είναι μια τεχνολογία η οποία επιτρέπει στον καθένα μας να χαρτογραφήσει τοπικές πληροφορίες .
"Πλήθος ανθρώπων χρησιμοποίησε την εφαρμογή για τη χαρτογράφηση δρόμων και ποταμών , σχολείων , τοπικών επιχειρήσεων , ακόμα και βίντεο κλαμπ της γειτονιάς ."
Οι χάρτες είναι σημαντικοί .
Ο υποψήφιος για Νόμπελ Ερνάντο Ντε Σότο αναγνώρισε ότι αποτελεί κλειδί για την οικονομική απογείωση των αναπτυσσόμενων χωρών η αξιοποίηση μη κεφαλαιοποιημένης γης .
"Για παράδειγμα , σε 1 τρις δολλάρια εκτιμάται η αξία της μη κεφαλαιοποιημένης γης μόνο στην Ινδία ."
"Μόνο τον προηγούμενο χρόνο , χιλιάδες άνθρωποι σε 170 χώρες χαρτογράφησαν εκατομμύρια πληροφορίες , και δημιούργησαν χάρτες που η λεπτομέρειά τους δεν ήταν ποτέ εφικτή πριν ."
Αυτό έγινε δυνατό χάρη στο πάθος ανθρώπων σε όλο τον κόσμο .
Ας δούμε κάποιους από τους χάρτες που δημιουργούνται από χρήστες τώρα .
"Την στιγμή που μιλάμε , άνθρωποι χαρτογραφούν τον κόσμο σε 170 χώρες ."
Μπορείτε να δείτε την Μπρίτζετ στην Αφρική που μόλις χαρτογράφησε ένα δρόμο στη Σενεγάλη .
Και την Καλούα που χαρτογράφησε ένα δρόμο στο Μπάνγκαλορ .
"Όλα αυτά είναι αποτέλεσμα της υπολογιστικής γεωμετρίας , της αναγνώρισης χειρονομιών και της μηχανικής μάθησης ."
"Αυτή είναι μία νίκη χιλιάδων χρηστών , σε εκατοντάδες πόλεις , ένας χρήστης , μια προσθήκη την φορά ."
Αυτή είναι μια πρόσκληση στο 70 % του αχαρτογράφητου πλανήτη μας .
Καλώς ήλθατε στο νέο κόσμο .
( Χειροκρότημα )
Ήμουν στο νοσοκομείο για πολύ καιρό .
"Μερικά χρόνια μετά που βγήκα , πήγα πίσω , και ο πρόεδρος του τμήματος εγκαυμάτων ήταν πάρα πολύ ενθουσιασμένος που με έβλεπε — και είπε , &quot; &quot; Νταν , έχω μία φανταστική καινούρια θεραπεία για σένα . &quot; &quot; Ενθουσιάστηκα . Τον ακολούθησα στο γραφείο του ."
"Και μου εξήγησε πως , όταν ξυρίζομαι , έχω μικρές μαύρες κουκίδες στην αριστερή πλευρά του προσώπου μου όπου είναι τα γένια , αλλά στην δεξιά πλευρά του προσώπου μου , είχα ένα σοβαρό έγκαυμα οπότε δεν έχω γένια , και αυτό δημιουργεί μια ασυμετρία ."
Και ποιά ήταν η λαμπρή ιδέα που είχε ;
Θα μου έκανε τατουάζ μικρές μαύρες κουκίδες στην δεξιά μεριά του προσώπου μου και έτσι θα με έκανε να φαίνομαι πολύ συμμετρικός .
Μου φάνηκε ενδιαφέρον . Μου ζήτησε να παω να ξυριστώ .
"Να σας πω την αλήθεια , αυτό το ξύρισμα ήταν παράξενο για μένα , γιατί το σκεφτόμουνα , και συνειδητοποίησα οτι ο τρόπος με τον οποίο ξυριζόμουν τότε θα ήταν ο τρόπος με τον οποίο θα ξυριζόμουν για το υπόλοιπο της ζωής μου — γιατί θα έπρεπε να διατηρώ το ίδιο μήκος ."
"Οταν γύρισα πίσω στο γραφείο του , Δεν ήμουν απόλυτα σίγουρος ."
"Είπα , &quot; &quot; Μπορώ να δώ κάποια απόδειξη για αυτό ; &quot; &quot; Οπότε μου έδιειξε μερικές φωτογραφίες μικρών μάγουλων με μικρές μαύρες κουκίδες — όχι πολύ χρήσιμες ."
"Είπα , &quot; &quot; Τι θα συμβεί όταν γεράσω και τα γένια μου γίνουν άσπρα ;"
"Τι θα συμβεί τότε ; &quot; &quot; &quot; &quot; Α , μην ανησυχείς για αυτό , &quot; &quot; είπε ."
"&quot; Εχουμε λέιζερ , θα τα ασπρίσουμε . &quot;"
"Αλλά ήμουν ακόμα προβληματισμένος , οπότε είπα , &quot; &quot; Ξέρεις , δεν θα το κάνω . &quot; &quot; Και μετά ξεκίνησε ένα από τα μεγαλύτερα ταξίδια ενοχών της ζωής μου ."
"Σας το λέει αυτό ένας Εβραίος , εντάξει , οπότε έχει μεγάλη βαρύτητα ."
"( Γέλια ) Και μου είπε , &quot; &quot; Νταν , τι πάει στραβά με σένα ;"
Σου αρέσει να είσαι ασύμμετρος ;
Εχεις κάποιου είδους διαστροφή και το απολαμβάνεις αυτό ;
Μήπως οι γυναίκες σε λυπούνται και κάνουν σεξ μαζί σου πιο συχνά ; &quot; &quot; Τίποτα απο αυτά δεν συνέβαινε .
"Και όλο αυτό μου προκάλεσε μεγάλη έκπληξη , γιατί είχα περάσει πολλές θεραπείες — και υπήρχαν πολλές θεραπείες που αποφάσισα να μήν κάνω — αλλά ποτέ δεν προσπαθησε κάποιος να με κάνει να νιώσω ενοχές σε αυτό το βαθμό ."
Αλλά αποφάσισα να μην κάνω αυτή την θεραπεία .
"Πήγα όμως στον αναπληρωτή του και τον ρώτησα , &quot; &quot; Τί συμβαίνει ; &quot; &quot;"
"Γιατί θέλει να με κάνει να νιώσω ένοχος ; &quot; &quot; Και μου εξήγησε ότι είχαν ήδη κάνει αυτή τη θεραπεία σε δύο ασθενείς , και χρειαζόντουσαν έναν τρίτο ασθενή για μία δημοσίευση που ετοίμαζαν ."
( Γέλια ) Πιθανόν να πιστεύετε τώρα ότι αυτός ο τύπος ήταν απαραδεκτος .
"Σωστά , έτσι φαίνεται ."
Αλλά επιτρέψτε μου να σας δώσω και μία διαφορετική εκδοχή της ίδιας ιστορίας
"Μερικά χρόνια πριν , έτρεχα κάποια πειράματα στο δικό μου εργαστήριο ."
"Οταν τρέχουμε πειράματα , συνήθως ελπίζουμε ότι το ένα γκρουπ ανθρώπων θα συμπεριφερθεί διαφορετικά από ένα άλλο ."
"Είχαμε λοιπόν ένα γκρουπ που ήλπιζα ότι θα είχε πολύ ψηλή απόδοση , και ένα άλλο γκρουπ που πίστευα ότι η απόδοσή του θα ήταν πολύ χαμηλή . Και όταν πήρα τα αποτελέσματα , όντως αυτό το αποτέλεσμα πήραμε — Ημουν πολύ χαρούμενος — εκτός από ένα άτομο ."
Υπήρχε ένα άτομο στο γκρουπ που έπρεπε να έχει πολύ ψηλή απόδοση αλλά στην πραγματικότητα είχε αποδόσει χάλια .
"Και κατέβαζε όλο τον μέσο όρο πολύ χαμηλά , καταστρέφοντας την στατιστική σημαντικότητα του τέστ ."
"Οπότε , έψαξα προσεκτικά αυτόν τον τύπο ."
Ηταν περίπου 20 χρόνια μεγαλύτερος από οποιονδήποτε άλλο στο δείγμα .
"Και θυμήθηκα ότι ένας γέρος , μεθυσμένος ήρθε μια μέρα στο εργαστήριο θέλωντας να βγάλει μερικά έυκολα λεφτά και ήταν αυτός ."
&quot; &quot; Τέλεια ! &quot; &quot; σκέφτηκα . &quot; &quot; Ας τον βγάλω απο το δείγμα .
"Ποιός θα συμπεριλάμβανε έναν μεθυσμένο σε ένα δείγμα ; &quot; &quot; Αλλά μερικές μέρες μετά , το σκεφτόμασταν με τους φοιτητές μου , και είπαμε , &quot; &quot; Τι θα συνέβενε αν αυτός ο μεθυσμένος τύπος δεν ήταν σε αυτή την κατάσταση ;"
Τι θα συνέβενε αν ήταν στο άλλο γκρουπ ;
"Θα τον είχαμε βγάλει απο το δείγμα σε αυτή την περίπτωση ; &quot; &quot; Πιθανότατα δεν θα είχαμε κοιτάξει καν τα δεδομένα , και ακόμα και αν τα είχαμε κοιτάξει , θα είχαμε πει , &quot; &quot; Τέλεια ! Τι έξυπνος αυτός ο τύπος και έχει τόσο χαμηλή απόδοση , &quot; &quot; γιατί θα είχε κατεβάσει τον μέσο όρο του γκρούπ χαμηλότερα , και θα είχε αυξήσει την στατιστική σημασία των αποτελεσμάτων μας περισσότερο από όσο εμείς θα μπορούσαμε ."
Οπότε αποφασίσαμε να μην βγάλουμε τον τύπο αυτό απο το δείγμα και να ξανατρέξουμε το πείραμα .
"Αλλά ξέρετε , αυτές οι ιστορίες , και πολλά άλλα πειράματα που έχουμε κάνει στο θέμα της σύγκρουσης συμφερόντων βασικά φέρνουν δύο πράγματα στην επιφάνεια για μένα ."
"Το πρώτο είναι ότι στην ζωή συναντάμε πολλούς ανθρώπους που , για τον ένα ή τον άλλο λόγο , προσπαθούν να κάνουν τατουάζ στα πρόσωπά μας ."
Απλά έχουν τα κίνητρα που τους κάνουν να μην βλέπουν την πραγματικότητα και μας δίνουν συμβουλές που ειναι από τη φύση τους προκατειλημένες .
"Και είμαι σίγουρος ότι αυτό είναι κάτι που όλοι μας αναγνωρίζουμε , και που βλέπουμε ότι συμβαίνει ."
"Ίσως δεν το αναγνωρίζουμε κάθε φορά , αλλά καταλαβαίνουμε ότι συμβαίνει ."
"Το πιο δύσκολο φυσικά , είναι να αναγνωρίσουμε ότι κάποιες φορές και εμείς οι ίδιοι τυφλωνόμαστε από τα δικά μας κίνητρα ."
"Και αυτό ειναι ένα πολύ , πολύ πιο δύσκολο μάθημα που πρέπει να μάθουμε ."
Γιατί δεν βλέπουμε πως οι συγκρούσεις συμφερόντων μας επηρεάζουν .
"Όταν έκανα αυτά τα πειράματα , στο μυαλό μου , βοηθούσα την επιστήμη ."
Διέγραφα τα δεδομένα για να επιτρέψω να λάμψει η πραγματική θεωρία πίσω απο τα δεδομένα .
Δεν έκανα κάτι κακό .
"Στο μυαλό μου , ήμουν ένας ιππότης που προσπαθούσε να βοηθήσει την επιστήμη να προχωρήσει ."
Αλλά δεν ήταν έτσι τα πράγματα .
"Βασικά , παρενέβαινα στη διαδικασία με πολλές καλλές προθέσεις ."
"Και νομίζω ότι η πραγματική πρόκληση ειναι να καταλαβαίνουμε ποιές ειναι εκείνες οι περιπτώσεις στη ζωή μας όπου επηρεαζόμαστε από συγκρουόμενα συμφέροντα , και να προσπαθούμε να μην εμπιστευόμαστε την διαίσθησή μας για να το αντιμετωπίσουμε , αλλά να προσπαθούμε να κάνουμε πράγματα που μας αποτρέπουν από το να γίνουμε θύματα αυτής της συμπεριφοράς , γιατί αν δεν το κάνουμε αυτό μπορούμε να δημιουργήσουμε πολλές μη επιθυμητές καταστάσεις ."
Θέλω να σας αφήσω με την εξής θετική σκέψη .
"Όλο αυτό ειναι αρκετά καταθλιπτικό , σωστά — οι άνθρωποι έχουμε συγκρουόμενα συμφέροντα , δεν το βλέπουμε , κτλ κτλ."
"Η θετική άποψη , νομίζω , όλων αυτών είανι ότι , αν καταλάβουμε πότε κάνουμε το λάθος , και αν καταλάβουμε τους βαθύτερους μηχανισμούς του γιατί και πότε κάνουμε τέτοια λάθη , μπορούμε πραγματικά να ελπίζουμε ότι τα πράγματα θα φτιάξουν ."
"Και αυτό , νομίζω , είναι η ελπίδα . Ευχαριστώ πάρα πολύ ."
( Χειροκροτήματα )
Όλοι γνωρίζετε την αλήθεια σχετικά μ &apos; αυτά που θα σας πω .
Η διαισθητική αντίληψη πως οι ανισότητες είναι διχαστικές και κοινωνικώς διαβρωτικές υφίσταται πριν ακόμη από την Γαλλική Επανάσταση .
"Αυτό που άλλαξε είναι ότι τώρα μπορούμε να δούμε αποδείξεις , να συγκρίνουμε κοινωνίες , με περισσότερη ή λιγότερη ισότητα , και να δούμε τι προκαλούν οι ανισότητες ."
Θα σας δείξω αυτά τα δεδομένα και θα σας εξηγήσω γιατί οι συσχετισμοί που θα δείτε ισχύουν .
Πρώτα όμως δείτε πόσο άθλιοι είμαστε .
( Γέλια ) Θα ήθελα να ξεκινήσω με ένα παράδοξο .
Εδώ βλέπετε το προσδόκιμο επιβίωσης σε σχέση με το Ακαθάριστο Εθνικό Προϊόν ( ΑΕΠ ) — πόσο πλούσιες είναι οι χώρες κατά μέσον όρο .
"Βλέπετε ότι οι χώρες στα δεξιά , όπως η Νορβηγία και οι ΗΠΑ , διαθέτουν τον διπλάσιο πλούτο απ &apos; το Ισραήλ , την Ελλάδα και την Πορτογαλία στ &apos; αριστερά ."
Αυτό δεν δημιουργεί καμμία διαφορά στο προσδόκιμο ζωής .
Δεν υπάρχει ούτε υπόνοια συσχέτισης εδώ .
Εάν όμως κοιτάξουμε μέσα στις κοινωνίες υπάρχει αξιοσημείωτη διαστρωμάτωση στην υγεία η οποία διατρέχει την κοινωνία .
Εδώ και πάλι βλέπουμε το προσδόκιμο επιβίωσης .
"Εδώ έχουμε μικρές περιοχές της Αγγλίας και της Ουαλίας — οι φτωχότερες στα δεξιά , οι πλουσιότερες στ &apos; αριστερά ."
Μεγάλες οι διαφορές μεταξύ των φτωχών και ημών των υπολοίπων .
Ακόμη και οι άνθρωποι που βρίσκονται λίγο κάτω από την κορυφή έχουν χειρότερη υγεία από εκείνους στην κορυφή .
"Έτσι , το εισόδημα έχει μεγάλη σημασία μέσα στις κοινωνίες και καμμία σημασία μεταξύ κοινωνιών ."
"Η εξήγηση αυτού του παραδόξου είναι ότι , μέσα στις κοινωνίες μας , μιλάμε για το σχετικό εισόδημα ή αλλιώς κοινωνική θέση , κοινωνικό στάτους — όπου βλέπουμε τον καθένα σε σχέση με τους άλλους και το μέγεθος των χασμάτων μεταξύ μας ."
"Μόλις πάρετε μια ιδέα , αμέσως θ &apos; αναρωτηθείτε : Τι συμβαίνει όταν οι διαφορές διευρύνονται ή συμπιέζονται , όταν οι διαφορές στο εισόδημα γίνονται μεγαλύτερες ή μικρότερες ;"
Αυτό ακριβώς πρόκειται να σας δείξω .
Δεν χρησιμοποιώ υποθετικά δεδομένα .
Τα αντλώ από τον ΟΗΕ — τα ίδια ακριβώς διαθέτει και η Παγκόσμια Τράπεζα — στην κλίμακα των οικονομικών διαφορών μέσα στις πλούσιες ανεπτυγμένες δημοκρατίες της ελεύθερης αγοράς .
"Το μέτρο που χρησιμοποιήσαμε , επειδή είναι εύκολο να το κατανοήσετε και να το μεταφορτώσετε , είναι πόσο πλουσιότεροι είναι εκείνοι που βρίσκονται στο ανώτερο 20 % από εκείνους στο κατώτερο 20 % κάθε χώρας ."
"Όπως βλέπετε , στις χώρες με μεγαλύτερη ισότητα στ &apos; αριστερά — Ιαπωνία , Φινλανδία , Νορβηγία , Σουηδία — το ανώτερο 20 % είναι περίπου τρεισήμισι με τέσσερις φορές πλουσιότεροι από το κατώτερο 20 % ."
"Όμως στην πλευρά των χωρών με μεγαλύτερες ανισότητες — Ηνωμένο Βασίλειο , Πορτογαλία , ΗΠΑ , Σινγκαπούρη — οι διαφορές φτάνουν στο διπλάσιο ."
"Βάσει αυτού το μέτρου , είμαστε κατά το διπλάσιο άνισοι από μερικές άλλες επιτυχημένες δημοκρατίες ελεύθερης αγοράς ."
Τώρα θα σας δείξω τις επιπτώσεις που έχει αυτό στις κοινωνίες .
"Συλλέξαμε δεδομένα για προβλήματα που παρουσιάζουν κοινωνική διαβάθμιση , το πιο κοινό είδος προβλημάτων στον πυθμένα της κοινωνικής κλίμακας ."
"Διεθνώς συγκρίσιμα δεδομένα για το προσδόκιμο επιβίωσης , για τις επιδόσεις των παιδιών στα μαθηματικά και τα γράμματα , ποσοστά βρεφικής θνησιμότητας , ποσοστά ανθρωποκτονιών , ποσοστά φυλακισμένων , εφήβων γονέων , επιπέδων εμπιστοσύνης , παχυσαρκία , ψυχικές νόσους — στις οποίες βάσει των στάνταρ διαγνωστικών ταξινομήσεων περιλαμβάνεται η εξάρτηση από ναρκωτικά και αλκοόλ — και την κοινωνική κινητικότητα ."
Τα συμπεριλαμβάνουμε όλα σ &apos; έναν δείκτη .
Όλα βαρύνουν εξίσου .
Η βαθμολογία κάθε χώρας αντιπροσωπεύει έναν μέσο όρο όλων αυτών .
"Εδώ το βλέπετε σε σχέση με το μέτρο της ανισότητας που σας έδειξα , το οποίο θα χρησιμοποιήσω ξανά και ξανά στα δεδομένα μου ."
Οι πιο άνισες χώρες τα πηγαίνουν χειρότερα σε όλα αυτά τα κοινωνικά προβλήματα .
Υπάρχει μια αξιοσημείωτα στενή συσχέτιση .
"Εάν όμως κοιτάξουμε τον ίδιο δείκτη της υγείας και των κοινωνικών προβλημάτων σε σχέση με το μέσο κατά κεφαλήν εισόδημα , το ΑΕΠ , δεν υπάρχει τίποτε , καμμία συσχέτιση πλέον ."
"Ανησυχήσαμε λίγο ότι ο κόσμος θα πίστευε πως επιλέγαμε τα προβλήματα , έτσι ώστε να ταιριάζουν με τα επιχειρήματά μας και ότι κατασκευάσαμε τις αποδείξεις , έτσι δημοσιεύσαμε μια εργασία στο British Medical Journal σχετικά με τον δείκτη της UNICEF για την παιδική ευημερία ."
Περιέχει 40 διαφορετικά στοιχεία που συνυπολογίστηκαν από άλλους ερευνητές .
"Περιέχει το εάν τα παιδιά μιλούν στους γονείς τους , εάν έχουν βιβλία στο σπίτι , τα ποσοστά εμβολιασμών , εάν γίνονται τραμπουκισμοί στο σχολείο ."
Τα πάντα συμπεριλαμβάνονται σε αυτόν τον δείκτη .
Εδώ τον βλέπουμε σε σχέση με το ίδιο μέτρο ανισότητας .
Τα παιδιά τα πηγαίνουν χειρότερα στις πιο άνισες κοινωνίες .
Πολύ σημαντική στατιστική συσχέτιση .
"Όμως και πάλι , εάν κοιτάξουμε το μέτρο της παιδικής ευημερίας , σε σχέση με το μέσο κατά κεφαλήν εισόδημα , δεν υπάρχει καμμία συσχέτιση , ούτε υποψία συσχέτισης ."
"Αυτό που λένε τα δεδομένα που σας έδειξα έως τώρα , είναι το ίδιο πράγμα ."
Η μέση ευημερία των κοινωνιών δεν εξαρτάται πλέον από το εθνικό εισόδημα και την οικονομική ανάπτυξη .
"Αυτό είναι πολύ σημαντικό στις φτωχότερες χώρες , όχι όμως στον πλούσιο αναπτυγμένο κόσμο ."
"Όμως οι διαφορές μεταξύ μας και το πού βρισκόμαστε ο ένας σε σχέση με τον άλλον , παίζουν πολύ μεγάλο ρόλο ."
Θα σας δείξω κάποια χωριστά στοιχεία του γενικού μας δείκτη .
Εδώ για παράδειγμα έχουμε την εμπιστοσύνη .
Πρόκειται απλά για το ποσοστό του πληθυσμού που πιστεύει ότι μπορεί να εμπιστευτεί τους περισσότερους ανθρώπους .
Προέρχεται από την Παγκόσμια Επισκόπηση Αξιών .
Βλέπετε ότι στο πιο άνισο άκρο της κατανομής μόλις το 15 % του πληθυσμού αισθάνεται ότι μπορεί ο ένας να εμπιστευτεί τον άλλον .
Στις πιο ίσες κοινωνίες το ποσοστό αυξάνεται σε 60 με 65 % .
"Εάν κοιτάξουμε τους δείκτες συμμετοχής στα κοινά ή αλλιώς « κοινωνικό κεφάλαιο » , βλέπουμε παρόμοιες σχέσεις στενά συνδεδεμένες με τις ανισότητες ."
Μπορώ να πω ότι κάναμε όλη αυτήν τη δουλειά δυο φορές .
Την κάναμε πρώτα σε αυτές τις πλούσιες ανεπτυγμένες χώρες και μετά σε χωριστή εργαστηριακή κλίνη την επαναλάβαμε ολόκληρη στις 50 αμερικανικές πολιτείες — θέτοντας το ίδιο ερώτημα : Τα πηγαίνουν χειρότερα οι άνισες πολιτείες σε όλα αυτά τα είδη των μετρήσεων ;
Εδώ βλέπουμε την εμπιστοσύνη από μια γενική κοινωνική επισκόπηση της ομοσπονδιακής κυβέρνησης σχετικά με τις ανισότητες .
Παρόμοια κατανομή μιας παρόμοιας κλίμακας επιπέδων εμπιστοσύνης .
Το ίδιο συμβαίνει κι εδώ .
Βασικά ανακαλύψαμε ότι σχεδόν οτιδήποτε σχετίζεται διεθνώς με την εμπιστοσύνη σχετίζεται παρομοίως μεταξύ των 50 πολιτειών των ΗΠΑ σε αυτήν την ξεχωριστή εργαστηριακή κλίνη .
Δεν μιλάμε για τυχαιότητα .
Εδώ έχουμε τις ψυχικές νόσους .
Ο Π.Ο.Υ. κατασκεύασε διαγράμματα με τη χρήση των ίδιων διαγνωστικών συνεντεύξεων σε τυχαία δείγματα πληθυσμού για να μπορέσουμε να συγκρίνουμε τα ποσοστά ψυχικών νόσων σε κάθε κοινωνία .
"Πρόκειται για το ποσοστό του πληθυσμού με οποιαδήποτε ψυχική νόσο , το προηγούμενο έτος ."
Αυτό κυμαίνεται από περίπου 8 % μέχρι και το τριπλάσιο — ολόκληρες κοινωνίες με τριπλάσια ποσοστά ψυχικών νόσων από κάποιες άλλες .
"Και πάλι , υπάρχει στενή συσχέτιση με τις ανισότητες ."
Εδώ βλέπουμε τη βία .
"Οι κόκκινες κουκκίδες αντιπροσωπεύουν τις αμερικανικές πολιτείες , ενώ τα μπλε τρίγωνα τις καναδικές επαρχίες ."
Κοιτάξτε όμως την κλίμακα των διαφορών .
"Κυμαίνεται από τις 15 ανθρωποκτονίες ανά εκατομμύριο , μέχρι τις 150 ."
Εδώ βλέπουμε το ποσοστό των φυλακισμένων .
"Εδώ υπάρχει μια δεκαπλάσια διαφορά , στο πλάι έχουμε λογαριθμική κλίμακα ."
Όμως πηγαίνει από περίπου 40 στους 400 φυλακισμένους .
Η συσχέτιση δεν οφείλεται κυρίως σε αυξημένη εγκληματικότητα .
"Σε κάποιες περιοχές , συμβάλλει κι αυτή εν μέρει ."
"Κατά το μεγαλύτερο μέρος όμως , οφείλεται σε αυξημένες ποινικές καταδίκες , σε σκληρότερες καταδίκες ."
Οι πιο άνισες κοινωνίες είναι πιθανότερο επίσης να διατηρούν την θανατική ποινή .
Εδώ βλέπουμε τα παιδιά που παρατούν το γυμνάσιο .
Πάλι έχουμε αρκετά μεγάλες διαφορές .
"Σημαντική βλάβη για την κοινωνία , εάν μιλάμε για την αξιοποίηση των ταλέντων του πληθυσμού ."
Εδώ βλέπουμε την κοινωνική κινητικότητα .
"Στην πραγματικότητα πρόκειται για ένα μέτρο της κινητικότητας , βασισμένο στο εισόδημα ."
"Βασικά τίθεται το ερώτημα : Έχουν οι πλούσιοι πατεράδες πλούσιους γιους και οι φτωχοί πατεράδες φτωχούς γιους , ή μήπως δεν υπάρχει καμμία συσχέτιση μεταξύ των δύο ;"
Στο πιο άνισο άκρο της κατανομής το πατρικό εισόδημα είναι πολύ πιο σημαντικό — στο Ηνωμένο Βασίλειο και τις ΗΠΑ .
"Στις Σκανδιναβικές χώρες , το πατρικό εισόδημα είναι πολύ λιγότερο σημαντικό ."
Υπάρχει μεγαλύτερη κοινωνική κινητικότητα .
"Όπως μας αρέσει να λέμε — και γνωρίζω ότι υπάρχουν πολλοί Αμερικανοί εδώ στο ακροατήριο — εάν οι Αμερικανοί θέλουν να ζήσουν το αμερικάνικο όνειρο , θα πρέπει να πάνε στην Δανία ."
"( Γέλια ) ( Χειροκρότημα ) Σας έδειξα λίγα μόλις πράγματα , εδώ με πλάγια γράμματα ."
Θα μπορούσα να σας δείξω μια σειρά άλλων προβλημάτων .
Όλα είναι προβλήματα που τείνουν να είναι πιο κοινά στον πυθμένα της κοινωνικής διαστρωμάτωσης .
"Όμως υπάρχουν ατελείωτα προβλήματα με την κοινωνική διαστρωμάτωση που γίνονται χειρότερα στις πιο άνισες χώρες — όχι λιγάκι χειρότερα , αλλά εμφανίζονται με διπλάσια έως δεκαπλάσια συχνότητα ."
"Σκεφτείτε τη δαπάνη , το ανθρώπινο κόστος αυτών ."
"Θέλω να επιστρέψω σ &apos; αυτό το γράφημα , που σας έδειξα νωρίτερα , όπου τα βάλαμε όλα μαζί για να τονίσουμε δύο σημεία ."
"Το ένα είναι ότι , από γράφημα σε γράφημα , βρίσκουμε ότι οι χώρες που τα πηγαίνουν χειρότερα , ανεξάρτητα από το αποτέλεσμα , φαίνεται να είναι οι πλέον άνισες και αυτές που τα πηγαίνουν καλά , φαίνεται να είναι οι Σκανδιναβικές χώρες και η Ιαπωνία ."
"Έτσι , αυτό που βλέπουμε είναι η γενική κοινωνική δυσλειτουργία σε σχέση με τις ανισότητες ."
"Δεν είναι μόνο ένα ή δύο πράγματα που δεν πάνε καλά , αλλά τα περισσότερα ."
"Το άλλο πραγματικά σημαντικό σημείο που ήθελα να δείξω σ &apos; αυτό το γράφημα είναι ότι , εάν κοιτάξετε στο κάτω μέρος , η Σουηδία και η Ιαπωνία είναι πολύ διαφορετικές χώρες από πολλές απόψεις ."
"Η θέση των γυναικών , το πόσο κοντά παραμένουν στην πυρηνική οικογένεια , βρίσκονται στα αντίθετα άκρα των μετρήσεων με όρους του πλούσιου ανεπτυγμένου κόσμου ."
Όμως μια ακόμη πραγματικά σημαντική διαφορά είναι με ποιον τρόπο επιτυγχάνουν την μεγαλύτερη ισότητα .
"Η Σουηδία έχει τεράστιες διαφορές στις αποδοχές και κλείνει την ψαλίδα μέσω της φορολογίας , μέσω εκτεταμένου κράτους πρόνοιας , γενναιόδωρες παροχές κλπ."
Η Ιαπωνία πάντως είναι αρκετά διαφορετική .
Ξεκινάει με πολύ μικρότερες διαφορές στις αποδοχές προ φόρων .
Έχει χαμηλότερους φόρους .
Έχει λιγότερο κράτος πρόνοιας .
"Στην ανάλυσή μας για τις αμερικανικές πολιτείες , βλέπουμε περίπου την ίδια αντίθεση ."
Υπάρχουν πολιτείες που τα καταφέρνουν μέσω αναδιανομής εισοδήματος και κάποιες που τα καταφέρνουν έχοντας μικρότερες εισοδηματικές διαφορές προ φόρων .
"Έτσι συμπεραίνουμε ότι δεν παίζει ιδιαίτερο ρόλο πώς επιτυγχάνεται η μεγαλύτερη ισότητα , εφόσον με κάποιον τρόπο την επιτυγχάνεις ."
"Δεν μιλάω για τέλεια ισότητα , αλλά γι &apos; αυτό που συμβαίνει στις πλούσιες αναπτυγμένες δημοκρατίες ελεύθερης αγοράς ."
Μια άλλη πραγματικά αναπάντεχη πτυχή τούτης της εικόνας είναι πως δεν επηρεάζονται μόνο οι φτωχοί από τις ανισότητες .
Φαίνεται πως υπάρχει μια δόση αλήθειας στη ρήση του Τζων Ντον « Κανένας άνθρωπος δεν είναι νησί » .
"Σε μια σειρά μελετών , είναι εφικτό να συγκρίνουμε πώς τα πάνε οι άνθρωποι σε λιγότερο και περισσότερο ίσες χώρες , σε κάθε επίπεδο της κοινωνικής ιεραρχίας ."
Εδώ έχουμε ένα απλό παράδειγμα .
Πρόκειται για τη βρεφική θνησιμότητα .
Κάποιοι Σουηδοί ταξινόμησαν πολλούς από τους θανάτους βρεφών σύμφωνα με το βρετανικό μητρώο γενικής κοινωνικοοικονομικής ταξινόμησης .
"Έτσι , έχουμε μια αναχρονιστική ταξινόμηση σύμφωνα με το επάγγελμα του πατέρα , όπου οι ανύπαντροι πατεράδες πηγαίνουν μόνοι τους ."
"Όμως όπου γράφει « χαμηλή κοινωνική τάξη » , πρόκειται για ανειδίκευτα χειρωνακτικά επαγγέλματα ."
"Η κατάταξη πάει μέσω των ειδικευμένων χειρωνακτικών επαγγελμάτων στο μέσον , έπειτα στα κατώτερα μη χειρωνακτικά , καταλήγοντας στην κορυφή στα ελευθέρια επαγγέλματα — γιατροί , δικηγόροι , διευθυντές μεγαλύτερων εταιρειών ."
Βλέπετε εδώ ότι η Σουηδία τα πηγαίνει καλύτερα από την Βρετανία σε όλο το φάσμα της κοινωνικής ιεραρχίας .
Οι μεγαλύτερες διαφορές βρίσκονται στον πυθμένα της κοινωνίας .
"Ακόμη όμως και στην κορυφή , φαίνεται να υπάρχει ένα μικρό πλεονέκτημα όταν βρίσκεσαι σε μια πιο ίση κοινωνία ."
Δείχνουμε ότι περίπου πέντε διαφορετικά σύνολα δεδομένων που καλύπτουν το εκπαιδευτικό αποτέλεσμα και την υγεία στις ΗΠΑ και διεθνώς .
Αυτή φαίνεται να είναι η γενική εικόνα — ότι η μεγαλύτερη ισότητα έχει μεγαλύτερο θετικό αποτέλεσμα στον πυθμένα όμως έχει και κάποια οφέλη ακόμη και για την κορυφή .
Θα πρέπει όμως να πω λίγα λόγια για το τι συμβαίνει .
Νομίζω ότι ερευνώ και μιλώ για τα ψυχοκοινωνικά αποτελέσματα των ανισοτήτων .
"Έχει να κάνει περισσότερο με αισθήματα υπεροχής και μειονεξίας , να σ &apos; εκτιμούν ή να σε υποτιμούν , να είσαι αξιοσέβαστος ή ανυπόληπτος ."
"Φυσικά αυτά τα αισθήματα του ανταγωνισμού για την κοινωνική θέση , καταλήγουμε ότι προκαλούν τον καταναλωτισμό στην κοινωνία μας ."
Επίσης οδηγούν σε ανασφάλεια για την κοινωνική θέση .
"Ανησυχούμε περισσότερο για το πώς μας βλέπουν και μας κρίνουν οι άλλοι , εάν θεωρούμαστε ελκυστικοί , έξυπνοι , όλα αυτά ."
Οι κρίσεις κοινωνικής αξιολόγησης αυξάνουν το φόβο του πώς θα κριθούμε .
"Κατ &apos; ενδιαφέροντα τρόπο , διεξάγεται παράλληλα κάποια έρευνα στην κοινωνική ψυχολογία : κάποιοι ανασκόπησαν 208 διαφορετικές μελέτες κατά τις οποίες εθελοντές είχα κληθεί σε ένα ψυχολογικό εργαστήριο και μετρούσαν τις ορμόνες του στρες , την απόκρισή τους σε στρεσογόνες εργασίες ."
"Στην ανασκόπηση , αυτό που τους ενδιέφερε να δουν ήταν τι είδους στρεσογόνοι παράγοντες αυξάνουν με μεγαλύτερη επαναληψιμότητα τα επίπεδα της κορτιζόλης , την κυριότερη ορμόνη του στρες ."
Το συμπέρασμα ήταν ότι πλέον στρεσογόνες είναι οι εργασίες που περιελάμβαναν απειλή κοινωνικής αξιολόγησης — απειλές για την αυτοεκτίμηση ή την κοινωνική θέση όπου άλλοι μπορούν να κρίνουν αρνητικά την επίδοσή σου .
Αυτού του είδους οι στρεσογόνοι παράγοντες έχουν ένα πολύ συγκεκριμένο αποτέλεσμα στην ψυχολογία του στρες .
Τώρα μας έχουν κριτικάρει .
"Φυσικά , υπάρχουν άνθρωποι που απεχθάνονται αυτά τα πράγματα κι άλλοι που τα βρίσκουν πολύ αναπάντεχα ."
"Θα πρέπει όμως να σας πω πως όταν οι άνθρωποι μας κριτικάρουν για μεροληπτική επιλογή των δεδομένων μας , ποτέ δεν επιλέγουμε μεροληπτικά τα δεδομένα ."
"Έχουμε έναν απόλυτο κανόνα ότι εάν η πηγή μας περιέχει δεδομένα για μία απ &apos; τις χώρες που ψάχνουμε , μπαίνει στην ανάλυση ."
"Οι πηγές δεδομένων μας αποφασίζουν εάν τα δεδομένα είναι αξιόπιστα , όχι εμείς ."
"Ειδάλλως , αυτό θα εισήγαγε προκατάληψη στη μελέτη ."
Τι συμβαίνει σε άλλες χώρες ;
Υπάρχουν 200 μελέτες υγείας σε σχέση με το εισόδημα και την ισότητα στις ακαδημαϊκά αξιολογημένα περιοδικά .
"Αυτό δεν περιορίζεται σε αυτές εδώ τις χώρες , αποκρύπτοντας μια πολύ απλή διαπίστωση ."
"Οι ίδιες χώρες , το ίδιο μέτρο ανισότητας , το ένα πρόβλημα μετά το άλλο ."
Γιατί δεν ελέγχουμε και για άλλους παράγοντες ;
Λοιπόν δείξαμε ότι το μέσο κατά κεφαλήν εισόδημα δεν κάνει καμμία διαφορά .
"Φυσικά , κάποιοι άλλοι χρησιμοποιώντας πιο εκλεπτυσμένες μεθόδους , στην βιβλιογραφία έχουν ερευνήσει σε σχέση με φτώχεια και μόρφωση και ούτω καθ &apos; εξής ."
Τι γίνεται με την αιτιότητα ;
Η συσχέτιση από μόνη της δεν αποδεικνύει την αιτιότητα .
Ξοδεύουμε αρκετό χρόνο .
"Πράγματι , οι άνθρωποι ξέρουν τις αιτιώδεις σχέσεις αρκετά καλά για κάποια από αυτά τ &apos; αποτελέσματα ."
Η μεγάλη αλλαγή στην κατανόησή μας των αιτίων των χρόνιων προβλημάτων υγείας στον πλούσιο αναπτυγμένο κόσμο είναι το πόσο σημαντικά το χρόνιο στρες κοινωνικής προέλευσης επηρεάζει το ανοσοποιητικό σύστημα ή το καρδιαγγειακό σύστημα .
Ή για παράδειγμα ο λόγος που η βία γίνεται πιο κοινή σε πιο άνισες κοινωνίες είναι ότι οι άνθρωποι είναι ευαίσθητοι στο να τους κοιτούν αφ &apos; υψηλού .
"Θα πρέπει να πούμε ότι για να το αντιμετωπίσουμε αυτό , θα πρέπει ν &apos; αντιμετωπίσουμε τα θέματα μετά φόρων και προ φόρων ."
"Πρέπει να περιορίσουμε το εισόδημα , την κουλτούρα των μπόνους στην κορυφή της κοινωνίας ."
Πιστεύω ότι θα πρέπει να καταστήσουμε τους εργοδότες υπεύθυνους έναντι των εργαζομένων με όποιο τρόπο μπορούμε .
Πιστεύω ότι το μήνυμα που πρέπει να σας μείνει φεύγοντας είναι ότι μπορούμε να βελτιώσουμε την πραγματική ποιότητα της ανθρώπινης ζωής μειώνοντας τις διαφορές των εισοδημάτων μεταξύ μας .
Ξαφνικά έχουμε μια λαβή επί της ψυχοκοινωνικής ευημερίας ολόκληρων κοινωνιών κι αυτό είναι συναρπαστικό .
Σας ευχαριστώ .
( Χειροκρότημα )
Σήμερα γράφω μηνύματα μόνο στα αραβικά .
"Οκ , θρησκευτική μανία . Υπάρχει έκσταση . Υπαρχει κλάμα . Υπάρχουν οράματα ."
Οι Μανίες μπορεί να είναι καλές .
Μια μανία για τη μάθηση Αγγλικών .
Δ : Δε θέλω ποτέ να απογοητεύσω την πατρίδα μου
Δ : Πιο σημαντικό ... Μ : Πιο σήμαντικο ...
Φανταστείτε ένα μαθητή να δίνει ένα γιγαντιαίο τεστ για τρείς μέρες .
Δ : Θέλω να μιλήσω τέλεια Αγγλικά .
Μ : Θέλω να αλλάξω τη ζωή μου !
"Είναι τα Αγγλικά ένα τσουνάμι , που σβήνει"
Η κόσμος έχει και άλλες παγκόσμιες γλώσσες .
Πώς θα σας φαινόταν να ήσασταν καλύτεροι απ &apos; ότι είστε ;
"Υποθέστε ότι έλεγα ότι , με λίγες μόνο αλλαγές στα γονίδιά σας , θα μπορούσατε να έχετε καλύτερη μνήμη — ακριβέστερη , πιστότερη και γρηγορότερη ."
"Ή ίσως θα θέλατε να είστε υγιέστεροι , δυνατότεροι , με περισσότερη αντοχή ."
Θα θέλατε να είστε πιο ελκυστικοί και με περισσότερη αυτοπεποίθηση ;
Τι θα λέγατε για περισσότερα χρόνια ζωής με καλή υγεία ;
Ή ίσως είστε ένας από εκείνους που πάντα επιζητούσαν περισσότερη δημιουργικότητα .
Τι θα σας άρεσε περισσότερο ;
"Τι θα σας άρεσε , αν μπορούσατε να έχετε μόνο ένα ;"
( Μέλος του κοινού : Δημιουργικότητα . ) Δημιουργικότητα .
Πόσοι θα διάλεγαν τη δημιουργικότητα ;
Σηκώστε τα χέρια σας . Για να δω .
Λίγοι . Πιθανώς περίπου τόσοι όσοι δημιουργικοί άνθρωποι βρίσκονται εδώ .
Αυτό είναι πολύ καλό .
Πόσοι θα προτιμούσαν τη μνήμη ;
Αρκετά περισσότεροι .
Τι θα λέγατε για τη φυσική κατάσταση ;
Λίγο λιγότεροι .
Τι θα λέγατε για τη μακροζωία ;
"Α , η πλειοψηφία . Αυτό με κάνει να αισθάνομαι πολύ καλά ως γιατρός ."
"Αν μπορούσατε να έχετε οποιοδήποτε από αυτά , ο κόσμος θα ήταν πολύ διαφορετικός ."
Είναι απλά μόνο στην φαντασία μας ;
"Ή , είναι ίσως πιθανό ;"
"Η εξέλιξη αποτελεί μακροχρόνιο θέμα εδώ στο ΤΕD Conference , αλλά θέλω σήμερα να σας παρουσιάσω την άποψη ενός γιατρού πάνω στο θέμα ."
"Ο σπουδαίος γενετιστής του 20ου αιώνα , Θ. Γ. Ντομπζάνσκυ , που ήταν επίσης μέλος της Ρωσικής Ορθόδοξης Εκκλησίας , κάποτε έγραψε μια εργασία στην οποία έβαλε τον τίτλο &quot; &quot; Τίποτα στη Βιολογία δεν έχει νόημα παρά μόνο υπό το φως της Εξέλιξης . &quot; &quot; Τώρα αν ανήκετε σε εκείνους που δεν αποδέχονται τα στοιχεία υπέρ της βιολογικής εξέλιξης , αυτή θα ήταν μια πολύ καλή στιγμή για να κλείσετε το ακουστικό σας , να βγάλετε τις συσκευές προσωπικής σας επικοινωνίας — σας δίνω την άδεια — και ίσως να ξαναρίξετε μια ματιά στο βιβλίο της Κάθριν Σουλτς για τα λάθη που κάνουμε , διότι τίποτα στην υπόλοιπη ομιλία δεν πρόκειται να έχει κάποιο νόημα για σας ."
"( Γέλια ) Αλλά αν πράγματι αποδέχεστε τη βιολογική εξέλιξη , σκεφτείτε το εξής : σχετίζεται απλά με το παρελθόν , ή σχετίζεται με το μέλλον ;"
"Ισχύει για τους άλλους , ή ισχύει για εμάς ;"
Αυτή είναι άλλη μια ματιά στο δέντρο της ζωής .
"Σε αυτή την εικόνα , έχω βάλει ένα θάμνο με μια κεντρική διακλάδωση προς όλες τις κατευθύνσεις , διότι αν κοιτάξετε τις άκρες του δέντρου της ζωής , κάθε υπάρχον είδος στις άκρες αυτών των κλάδων έχει επιτύχει από εξελικτική άποψη : έχει επιβιώσει έχει επιδείξει μια προσαρμογή στο περιβάλλον του ."
"Το ανθρώπινο τμήμα αυτού του κλάδου , σε μια άκρη , είναι , φυσικά , αυτό που μας ενδιαφέρει περισσότερο ."
Αποκλίναμε από έναν κοινό πρόγονο με τους σύγχρονους χιμπατζήδες περίπου πριν έξι ή οκτώ εκατομμύρια χρόνια .
"Στο μεσοδιάστημα , υπήρξαν ίσως 20 ή 25 διαφορετικά είδη ανθρωποειδών ."
Μερικά εμφανίστηκαν και εξαφανίστηκαν .
Εμείς βρισκόμαστε εδώ περίπου 130.000 χρόνια .
"Μπορεί να φαίνεται ότι είμαστε αρκετά απομακρυσμένοι από άλλα μέρη αυτού του δέντρου της ζωής , αλλά στην πραγματικότητα , στην πλειονότητά του , ο βασικός μηχανισμός των κυττάρων μας είναι περίπου ο ίδιος ."
Συνειδητοποιείτε ότι μπορούμε να εκμεταλλευτούμε και να χρησιμοποιήσουμε το μηχανισμό ενός κοινού βακτηρίου για να παράγουμε την πρωτεΐνη της ανθρώπινης ινσουλίνης που χρησιμοποιείται στη θεραπεία του διαβήτη ;
Δεν είναι σαν την ανθρώπινη ινσουλίνη · είναι η ίδια πρωτεΐνη που χημικά δε μπορεί να διακριθεί από αυτή που παράγεται από το πάγκρεάς μας .
"Και μιλώντας για βακτήρια , συνειδητοποιείτε ότι καθένας από εμάς μεταφέρει στο έντερό του περισσότερα βακτήρια από τα κύτταρα που υπάρχουν στο υπόλοιπο σώμα μας ;"
Ίσως 10 φορές περισσότερα .
"Εννοώ σκεφτείτε το , όταν ο Αντόνιο Νταμάσιο ρωτά για την εικόνα που έχετε για τον εαυτό σας , σκέφτεστε τα βακτήρια ;"
Το έντερό μας είναι ένα εξαιρετικά φιλόξενο περιβάλλον γι &apos; αυτά τα βακτήρια .
"Είναι ζεστό , είναι σκοτεινό , είναι υγρό , είναι πολύ άνετο ."
Και θα τους παρέχετε όλα τα θρεπτικά που θα μπορούσαν να θέλουν χωρίς καμιά προσπάθεια εκ μέρους τους .
"Είναι πραγματικά σαν ένας εύκολος δρόμος για τα βακτήρια , με την περιστασιακή διακοπή της ακούσιας αναγκαστικής βιαστικής κίνησης προς την έξοδο ."
"Αλλά εκτός από αυτό , είστε ένα υπέροχο περιβάλλον γι &apos; αυτά τα βακτήρια , όπως και αυτά είναι βασικά για τη ζωή σας ."
Βοηθούν στην πέψη απαραίτητων θρεπτικών . Και σας προστατεύουν από ορισμένες ασθένειες .
Αλλά τι θα γίνει στο μέλλον ;
Είμαστε σε κάποιο είδος εξελικτικής ισορροπίας ως είδος ;
"Ή , προοριζόμαστε να γίνουμε κάτι διαφορετικό — κάτι ίσως ακόμα καλύτερα προσαρμοσμένο στο περιβάλλον ;"
"Τώρα ας κάνουμε ένα βήμα πίσω στο χρόνο στο Μπιγκ Μπανγκ , πριν 14 δισεκατομμύρια χρόνια — στη Γη , στο ηλιακό σύστημα , περίπου πριν τεσσερισήμιση δισεκατομμύρια χρόνια — στα πρώτα σημάδια της πρωτο-ζωής , ίσως πριν 3 με 4 δισεκατομμύρια χρόνια στη Γη — στους πρώτους πολυκύτταρους οργανισμούς , ίσως κάπου 800 ή ένα δισεκατομμύριο χρόνια πριν — και μετά στο ανθρώπινο είδος , που εμφανίζεται τελικά τα τελευταία 130.000 χρόνια ."
"Σε αυτή την τεράστια ημιτελή συμφωνία του σύμπαντος , η ζωή στη Γη είναι ένα σύντομο διάστημα · το ζωικό βασίλειο , σαν ένα μοναδιαίο διάστημα και η ανθρώπινη ζωή , μία μικρή υποσημείωση ."
Αυτό ήμασταν .
"Αυτό επίσης συνιστά το διασκεδαστικό τμήμα αυτής της ομιλίας , άρα ελπίζω να το απολαύσατε ."
"( Γέλια ) Λοιπόν όταν ήμουν πρωτοετής στο κολλέγιο , πήρα το πρώτο μου μάθημα βιολογίας ."
Ήμουν γοητευμένος από την κομψότητα και την ομορφιά της βιολογίας .
"Γοητεύτηκα από τη δύναμη της εξέλιξης , και συνειδητοποίησα κάτι πολύ βασικό : στο μεγαλύτερο μέρος της ύπαρξης της ζωής στους μονοκύτταρους οργανισμούς , κάθε κύτταρο απλά διαιρείται , και όλη η γενετική ενέργεια αυτού του κυττάρου μεταφέρεται και στα δυο θυγατρικά κύτταρα ."
"Αλλά τη στιγμή που οι πολυκύτταροι οργανισμοί έρχονται στο προσκήνιο , τα πράγματα αρχίζουν να αλλάζουν ."
Η φυλετική αναπαραγωγή μπαίνει στην εικόνα .
"Και πράγμα πολύ σημαντικό , με την είσοδο της φυλετικής αναπαραγωγής που κληροδοτεί το γονιδίωμα , το υπόλοιπο σώμα γίνεται αναλώσιμο ."
"Στην πραγματικότητα , θα μπορούσατε να πείτε ότι το αναπόφευκτο του θανάτου των σωμάτων μας εισέρχεται στον εξελικτικό χρόνο την ίδια στιγμή με τη φυλετική αναπαραγωγή ."
"Τώρα πρέπει να ομολογήσω όταν ήμουν στο κολλέγιο , σκεφτόμουν , εντάξει , σεξ / θάνατος , σεξ / θάνατος , θάνατος για σεξ — φαινόταν αρκετά λογικό τότε , αλλά με κάθε χρόνο που περνά , έχω όλο και περισσότερες αμφιβολίες ."
"Τελικά κατάλαβα τα αισθήματα του Τζορτζ Μπερνς , που εμφανιζόταν ακόμα στο Λας Βέγκας αν και είχε περάσει τα 90 ."
"Και μια νύχτα , ακούστηκε ένα χτύπημα στην πόρτα του δωματίου του στο ξενοδοχείο ."
Ανοίγει την πόρτα .
Μπροστά του στέκεται μια πανέμορφη προκλητικά ντυμένη χορεύτρια .
"Τον κοιτάζει και λέει , &quot; Είμαι εδώ για σούπερ σεξ . &quot;"
"&apos; Ωραία , &quot; &quot; λέει ο Τζορτζ , &quot; &quot; θα πάρω τη σούπα . &quot; &quot;"
"( Γέλια ) Τελικά συνειδητοποίησα ως γιατρός ότι εργαζόμουν με ένα στόχο που ήταν διαφορετικός από τον στόχο της εξέλιξης — όχι απαραίτητα αντικρουόμενος , απλά διαφορετικός ."
Προσπαθούσα να διατηρήσω το σώμα .
Ήθελα να μας κρατήσω υγιείς .
Ήθελα να αποκαταστήσω την υγεία μετά από την ασθένεια .
Ήθελα να ζούμε πολύχρονες και υγιείς ζωές .
"Όλα στην εξέλιξη αφορούν την κληροδότηση του γονιδιώματος στην επόμενη γενιά , προσαρμογή και επιβίωση μέσω των διαδοχικών γενεών ."
"Από μια εξελικτική άποψη , εσείς κι εγώ είμαστε σαν τους προωθητικούς πυραύλους που έχουν σχεδιαστεί για να στείλουν το γενετικό φορτίο στο επόμενο επίπεδο τροχιάς και μετά να πέσουν στη θάλασσα ."
"Νομίζω ότι όλοι καταλαβαίνουμε τα αισθήματα που εξέφρασε ο Γούντι ΄ Αλεν όταν είπε , &quot; &quot; Δεν θέλω να επιτύχω την αθανασία μέσω της δουλειάς μου ."
Θέλω να την επιτύχω με το να μην πεθάνω . &quot; &quot; ( Γέλια ) Η εξέλιξη δεν ευνοεί απαραίτητα αυτόν που ζει περισσότερο .
"Δεν ευνοεί απαραίτητα το μεγαλύτερο ή το δυνατότερο ή το γρηγορότερο , ούτε καν τον εξυπνότερο ."
Η εξέλιξη ευνοεί τα πλάσματα εκείνα που είναι καλύτερα προσαρμοσμένα στο περιβάλλον τους .
Αυτό είναι το μόνο τεστ επιβίωσης και επιτυχίας .
"Στον πυθμένα του ωκεανού , βακτήρια που είναι θερμόφιλα και μπορούν να επιβιώσουν στη θερμότητα των υδροθερμικών πόρων που σε άλλη περίπτωση θα παρήγαγαν , αν υπήρχαν ψάρια εκεί , ψάρι μαγειρεμένο σε κενό αέρος , παρ &apos; όλα αυτά , έχουν καταφέρει να το κάνουν ένα φιλόξενο περιβάλλον γι &apos; αυτά ."
"Λοιπόν τι σημαίνει αυτό , καθώς κοιτάμε πίσω στο τι συμβαίνει στην εξέλιξη , και καθώς ξανασκεφτόμαστε τη θέση των ανθρώπων στην εξέλιξη , και κυρίως καθώς κοιτάμε μπροστά στην επόμενη φάση , θα έλεγα ότι υπάρχουν αρκετές πιθανότητες ."
Η πρώτη είναι ότι δεν θα εξελιχθούμε .
Έχουμε φτάσει σε ένα είδος ισορροπίας .
"Και η ατιολογία για αυτό θα ήταν , πρώτον , έχουμε , μέσω της ιατρικής , καταφέρει να διατηρήσουμε πολλά γονίδια που αλλιώς δεν θα είχαν επιλεγεί και θα είχαν απομακρυνθεί από τον πληθυσμό ."
"Και δεύτερον , εμείς ως είδος έχουμε αλλάξει τόσο πολύ το περιβάλλον μας που έχουμε καταφέρει να το προσαρμόσουμε σε εμάς όσο καλά εμείς έχουμε προσαρμοστεί σε αυτό ."
"Και παρεμπιπτόντως , μεταναστεύουμε και κυκλοφορούμε και αναμειγνυόμαστε τόσο πολύ που δεν μπορούμε πια να έχουμε την απομόνωση που είναι απαραίτητη ώστε να λάβει χώρα η εξέλιξη ."
"Μια δεύτερη πιθανότητα είναι ότι θα υπάρξει παραδοσιακή εξέλιξη , φυσική , επιβαλλόμενη από τις δυνάμεις της φύσης ."
"Και το επιχείρημα εδώ θα ήταν ότι οι τροχοί της εξέλιξης γυρίζουν αργά , αλλά δεν σταματούν ."
"Και όσο αφορά την απομόνωση , όταν εμείς ως είδος πράγματι αποικήσουμε μακρινούς πλανήτες , θα υπάρχουν η απομόνωση και οι περιβαλλοντικές αλλαγές που θα μπορούσαν να παράγουν εξέλιξη με το φυσικό τρόπο ."
"Αλλά υπάρχει μια τρίτη πιθανότητα , μια δελεαστική , ενδιαφέρουσα και τρομακτική πιθανότητα ."
"Την αποκαλώ νεο-εξέλιξη — η νέα εξέλιξη που δεν είναι απλά φυσική , αλλά καθοδηγούμενη και επιλεγμένη από εμάς ως άτομα με τις επιλογές που εμείς θα κάνουμε ."
Τώρα πώς θα μπορούσε να συμβεί αυτό ;
Πώς θα μπορούσε να είναι δυνατό να το κάνουμε ;
"Σκεφτείτε πρώτα την πραγματικότητα ότι οι άνθρωποι σήμερα , σε κάποιες κουλτούρες , κάνουν επιλογές σχετικά με τα παιδιά τους ."
"Αυτοί οι άνθρωποι , σε κάποιες κουλτούρες , επιλέγουν να αποκτήσουν περισσότερα αγόρια παρά κορίτσια ."
"Αυτό δεν είναι απαραιτήτως καλό για την κοινωνία , αλλά είναι αυτό που επιλέγουν το άτομο και η οικογένεια ."
"Σκεφτείτε επίσης , αν ήταν κάποτε δυνατό να επιλέγετε , όχι απλά να επιλέγετε το φύλο του παιδιού σας , αλλά για σας στο σώμα σας να κάνετε τις γενετικές τροποποιήσεις που θα θεράπευαν ή θα απέτρεπαν ασθένειες ."
Τι θα γινόταν αν μπορούσατε να κάνετε τις γενετικές αλλαγές για να εξαλείψετε το διαβήτη ή το Αλτζχάιμερ ή να μειώσετε τον κίνδυνο του καρκίνου ή να εξελείψετε τα εγκεφαλικά ;
Δεν θα θέλατε να κάνετε αυτές τις αλλαγές στα γονίδιά σας ;
"Αν κοιτάξουμε μπροστά , τέτοιες αλλαγές γίνονται όλο και πιο πιθανές ."
"Το Πρόγραμμα του Ανθρώπινου Γονιδιώματος ξεκίνησε το 1990 , και διήρκησε 13 χρόνια ."
"Κόστισε 2,7 δισεκατομμύρια δολλάρια ."
"Την επόμενη χρονιά αφότου τελείωσε το 2004 , μπορούσατε να κάνετε την ίδια δουλειά με 20 εκατομμύρια δολλάρια σε τρεις με τέσσερις μήνες ."
"Σήμερα , μπορείτε να έχετε μια πλήρη αλληλουχία των τριών δισεκατομμυρίων ζευγών βάσεων του ανθρώπινου γονιδιώματος με ένα κόστος περίπου 20.000 $ και σε διάστημα περίπου μιας εβδομάδας ."
"Δεν θα είναι πολύ μακριά η στιγμή που η πραγματικότητα θα είναι το ανθρώπινο γονιδίωμα των 1.000 $ , και θα είναι όλο και περισσότερο διαθέσιμο για τον καθένα ."
"Μόλις πριν μια εβδομάδα , η Εθνική Ακαδημία Μηχανικής απένειμε το Βραβείο Draper στους Φράνσις Άρνολντ και Βίλεμ Στέμερ , δυο επιστήμονες που ανεξάρτητα ανέπτυξαν τεχνικές για να ενθαρρύνουν τη φυσική διαδικασία της εξέλιξης να δουλέψει γρηγορότερα και να οδηγήσει σε επιθυμητές πρωτεΐνες με έναν αποτελεσματικότερο τρόπο — αυτό που ο Φράνσις Άρνολντ αποκαλεί &quot; &quot; κατευθυνόμενη εξέλιξη . &quot; &quot; Πριν μερικά χρόνια , το Βραβείο Λάσκερ απονεμήθηκε στον επιστήμονα Σίνια Γιαμανάκα για την έρευνά του στην οποία πήρε ένα δερματικό κύτταρο ενήλικα , έναν ινοβλάστη , και αλλάζοντας μόνο τέσσερα γονίδια , έκανε αυτό το κύτταρο να μετατραπεί σε ένα πολυδύναμο βλαστοκύτταρο — ένα κύτταρο δυνητικά ικανό"
να μετατραπεί σε οποιοδήποτε κύτταρο στο σώμα σας .
Αυτές οι αλλαγές έρχονται .
"Η ίδια τεχνολογία που παρήγαγε την ανθρώπινη ινσουλίνη σε βακτήρια μπορεί να φτιάξει ιούς που όχι μόνο θα σας προστατεύουν από τους ίδιους , αλλά θα επιφέρουν ανοσία σε άλλους ιούς ."
"Το πιστεύετε ή όχι , υπάρχει μια πειραματική δοκιμή σε εξέλιξη για ένα εμβόλιο κατά της γρίπης που αναπτύσσεται στα κύτταρα του φυτού του καπνού ."
Μπορείτε να φανταστείτε κάτι καλό να βγαίνει από τον καπνό ;
"Αυτά είναι όλα πραγματικότητα σήμερα , και στο μέλλον , θα είναι ακόμα πιο πιθανά ."
Φανταστείτε τότε μόλις δύο ακόμα μικρές αλλαγές .
"Μπορείτε να αλλάξετε τα κύτταρα στο σώμα σας , αλλά αν μπορούσατε να αλλάξετε τα κύτταρα στα παιδιά σας ;"
"Τι θα γινόταν αν μπορούσατε να αλλάξετε το σπερματοζωάριο και το ωάριο , ή να αλλάξετε το μόλις γονιμοποιημένο ωάριο , και να δώσετε στο παιδί σας μια καλύτερη ευκαιρία για μια πιο υγιή ζωή — να εξαλείψετε το διαβήτη , να εξαλείψετε την αιμοφιλία , να μειώσετε τον κίνδυνο του καρκίνου ;"
Ποιος δεν θέλει πιο υγιή παιδιά ;
"Και τότε , η ίδια αναλυτική τεχνολογία , αυτή η ίδια μηχανή της επιστήμης που μπορεί να παράγει τις αλλαγές για την αποφυγή ασθενειών , θα μας επιτρέψει επίσης να υιοθετήσουμε υπερ-ιδιότητες , υπερ-ικανότητες — εκείνη την καλύτερη μνήμη ."
"Γιατί να μην έχετε την ευστροφία ενός Κεν Τζένιγκς , ειδικά αν μπορείτε να την αυξήσετε με την επόμενη γενιά της μηχανής Γουάτσον ;"
Γιατί να μην έχετε τη γρήγορη μυική σύσπαση που θα σας επιτρέψει να τρέχετε γρηγορότερα και περισσότερο ;
Γιατί να μη ζούμε περισσότερο ;
Αυτά θα είναι ακαταμάχητα .
"Και όταν είμαστε σε θέση να μπορούμε να το κληροδοτήσουμε στην επόμενη γενιά , και να μπορούμε να υιοθετήσουμε τις ιδιότητες που θέλουμε , θα έχουμε μετατρέψει την παραδοσιακή εξέλιξη σε νεο-εξέλιξη ."
"Θα πάρουμε μια διαδικασία που κανονικά μπορεί να απαιτεί 100.000 χρόνια , και θα μπορούμε να τη μειώσουμε στα χίλια χρόνια — και ίσως ακόμα στα επόμενα εκατό χρόνια ."
"Αυτές είναι επιλογές που τα εγγόνια σας , ή τα εγγόνια τους , θα έχουν ενώπιόν τους ."
"Θα χρησιμοποιήσουμε αυτές τις επιλογές για να φτιάξουμε μια κοινωνία που είναι καλύτερη , που είναι πιο επιτυχημένη , που είναι πιο ευγενική ;"
"Ή , επιλεκτικά θα διαλέξουμε διαφορετικές ιδιότητες που θέλουμε για κάποιους από εμάς και όχι για άλλους ;"
"Θα φτιάξουμε μια κοινωνία που είναι πιο βαρετή και πιο ομοιόμορφη , ή πιο εύρωστη και πιο ευπροσάρμοστη ;"
Αυτά είναι τα είδη των ερωτήσεων που θα πρέπει να αντιμετωπίσουμε .
"Και πιο βαθιά απ &apos; όλα , θα μπορέσουμε ποτέ να αναπτύξουμε τη σοφία , και να κληρονομήσουμε τη σοφία , που θα χρειαστούμε για να κάνουμε αυτές τις επιλογές σοφά ;"
"Είτε για καλό είτε για κακό , και νωρίτερα απ &apos; ότι μπορεί να νομίζετε , αυτές οι επιλογές θα εξαρτηθούν από εμάς ."
Σας ευχαριστώ .
( Χειροκρότημα )
"Αυτό που έχει ανάγκη ο κόσμος , αυτό που απελπισμένα έχει ανάγκη αυτή η χώρα , είναι ένας καλύτερος τρόπος διεξαγωγής των πολιτικών μας αντιπαραθέσεων ."
Πρέπει ν &apos; ανακαλύψουμε εκ νέου τη χαμένη τέχνη του δημοκρατικού διαλόγου .
Έχω μια πρόταση .
"Όμως πολύ σπάνια εκφραζόμαστε με σαφήνεια , υπερασπιζόμαστε και επιχειρηματολογούμε γύρω από αυτά τα μεγάλα ηθικά ερωτήματα στην πολιτική μας ."
Σήμερα λοιπόν θα ήθελα να κάνουμε ένα είδος συζήτησης .
"Ας αρχίσω παίρνοντας έναν διάσημο φιλόσοφο ο οποίος έγραψε για αυτά τα ερωτήματα δικαιοσύνης και ηθικής . Θα σας κάνω μια σύντομη διάλεξη για τον Αριστοτέλη της αρχαίας Αθήνας , τη θεωρία του περί δικαίου , και μετά θα συζητήσουμε εδώ για να δούμε αν οι ιδέες του Αριστοτέλη στην πραγματικότητα υπαγορεύουν τον τρόπο με τον οποίο σκεφτόμαστε κι επιχειρηματολογούμε για τα σημερινά ερωτήματα ."
"Λοιπόν , είστε έτοιμοι για τη διάλεξη ;"
Κατά τον Αριστοτέλη δικαιοσύνη σημαίνει να δίνεις στους ανθρώπους αυτό που τους αξίζει .
"Αυτό ήταν , αυτή ήταν η διάλεξη ."
"( Γέλια ) Τώρα θα μου πείτε , καλά , αυτό είναι προφανές ."
Τα αληθινά ερωτήματα αρχίζουν όταν επιχειρηματολογούμε για το ποιος αξίζει τι και γιατί .
Πάρτε το παράδειγμα των φλάουτων .
Ας υποθέσουμε ότι μοιράζουμε φλάουτα .
Ποιοι θα έπρεπε να πάρουν τα καλύτερα ;
Για να δούμε ... Εσείς τι θα λέγατε ;
Ποιος θα έπρεπε να πάρει το καλύτερο φλάουτο ;
Μπορείτε να το φωνάξετε .
( Κοινό : Τυχαία . ) Μάικλ Σαντέλ : Τυχαία . Δηλαδή με κλήρωση .
Ή στον πρώτο που θα έτρεχε να το πάρει .
Πόσοι λέτε οι καλύτεροι φλαουτίστες ;
( Γέλια ) Να όμως μια πιο δύσκολη ερώτηση .
"Γιατί νομίζετε , εσείς που ψηφίσατε με αυτό τον τρόπο , ότι τα καλύτερα φλάουτα θα έπρεπε να πάνε στους καλύτερους φλαουτίστες ;"
Πίτερ : Το μεγαλύτερο όφελος για όλους .
ΜΣ : Το μεγαλύτερο όφελος για όλους .
Θα ακούμε καλύτερη μουσική εάν τα καλύτερα φλάουτα πάνε στους καλύτερους φλαουτίστες .
Είσαι ο Πίτερ ; ( Κοινό : Πίτερ . ) ΜΣ : Εντάξει .
Είναι ένας καλός λόγος .
"Όλοι θα είμαστε καλύτερα , αν παίζεται καλή μουσική παρά κακή μουσική ."
"Όμως Πίτερ , ο Αριστοτέλης δε συμφωνεί ότι αυτός είναι ο λόγος ."
Δεν πειράζει .
Ο Αριστοτέλης είχε έναν διαφορετικό λόγο για τον οποίο θα έπρεπε τα καλύτερα φλάουτα να πάνε στους καλύτερους φλαουτίστες .
"Λέει ότι για να δικαιολογήσουμε τη δίκαιη διανομή κάποιου πράγματος , θα πρέπει να αιτιολογήσουμε , και κάποτε να επιχειρηματολογήσουμε , τον απώτερο σκοπό αυτού του πράγματος , ή της κοινωνικής δραστηριότητας , στην προκειμένη περίπτωση , της μουσικής ερμηνείας ."
"Και ο στόχος , η θεμελιώδης φύση της μουσικής ερμηνείας είναι να παράγει εξαίρετη μουσική ."
Θα &apos; ναι ένα ευτυχές υποπροϊόν από το οποίο όλοι θα επωφεληθούμε .
"Αλλα όταν μιλάμε για δικαιοσύνη , λέει ο Αριστοτέλης , αυτό το οποίο θα πρέπει να σκεφτόμαστε είναι η θεμελιώδης φύση της εκάστοτε δραστηριότητας και οι ποιοτικές της εκφάνσεις που αξίζει να τιμά , να θαυμάζει και να αναγνωρίζει κανείς ."
Τώρα τα φλάουτα ... μάλλον η διανομή των φλάουτων μπορεί να φαίνεται μια απλή υπόθεση .
"Ας πάρουμε ένα σύγχρονο παράδειγμα διαμάχης , σχετικής με τη δικαιοσύνη ."
Έχει να κάνει με το γκολφ .
"Ο Κέισι Μάρτιν — πριν μερικά χρόνια , Ο Κέισι Μάρτιν — τον έχετε ακουστά ;"
"Ήταν ένας πάρα πολύ καλός παίκτης του γκολφ , είχε όμως μια αναπηρία ."
"είχε ένα &quot; &quot; κακό &quot; &quot; πόδι , ένα πρόβλημα στο κυκλοφορικό του , που έκανε επώδυνο το περπάτημα στο γήπεδο ."
"Βασικά , κινδύνευε να τραυματιστεί ."
"Ζήτησε από την Ε.Ε.Π.Γ. την Ένωση Επαγγελματιών Παικτών Γκολφ , άδεια για να χρησιμοποιεί ένα αμαξάκι του γκολφ κατά τα τουρνουά της Ένωσης ."
Του είπαν &quot; &quot; Όχι .
"Αυτό θα σας προσέδιδε ένα άδικο πλεονέκτημα . &quot; &quot; Τους μήνυσε , και η υπόθεση έφτασε μέχρι και το Ανώτατο Δικαστήριο , είτε το πιστεύετε , είτε όχι , η υπόθεση για το αμαξάκι του γκολφ . Επειδή ο νόμος λέει ότι οι ανάπηροι πρέπει να διευκολύνονται , με τον όρο η διευκόλυνση αυτή να μην αλλάζει τη θεμελιώδη φύση της δραστηριότητας ."
Εκείνος είπε : &quot; &quot; Είμαι πολύ καλός παίκτης .
Θέλω να συναγωνιστώ .
Αλλά χρειάζομαι ένα αμαξάκι του γκολφ για να μετακινούμαι από τρύπα σε τρύπα . &quot; &quot; Ας υποθέσουμε ότι ήσασταν στο Ανώτατο Δικαστήριο .
Ας υποθέσουμε ότι αποφασίζατε το δίκαιο αυτής της υπόθεσης .
Πόσοι από εσάς θα λέγατε ότι ο Κέισι Μάρτιν έχει δικαίωμα να χρησιμοποιεί αμαξάκι του γκολφ ;
Και πόσοι θα λέγατε ότι δεν έχει ;
"Ας κάνουμε μια δημοσκόπηση , σηκώστε χέρια ."
Πόσοι θα αποφασίζατε υπέρ του Κέισι Μάρτιν ;
Και πόσοι όχι ; Πόσοι από σας θα λέγατε ότι έχει άδικο ;
"Μάλιστα , οι γνώμες διίστανται εδώ πέρα ."
"Κάποιος που δε θα παραχωρούσε στον Κέισι Μάρτιν το δικαίωμα να έχει αμαξάκι του γκολφ , ποιο θα ήταν το σκεπτικό σας ;"
Σηκώστε το χέρι σας και θα προσπαθήσουμε να σας φέρουμε ένα μικρόφωνο .
( Κοινό : Θα ήταν άδικο πλεονέκτημα . ) ΜΣ : Θα ήταν άδικο πλεονέκτημα εάν μπορούσε να μετακινείται με αμαξάκι του γκολφ .
"Εντάξει , εσείς που , φαντάζομαι ότι οι περισσότεροι από εσάς που δε θα του δίνατε το αμαξάκι ανησυχείτε για το άδικο πλεονέκτημα ."
Πώς θα απαντούσατε στην ένσταση ;
"Ναι , παρακαλώ ."
Κοινό : Το αμαξάκι δεν είναι μέρος του παιχνιδιού .
Τσάρλι : Το αμαξάκι δεν είναι μέρος του παιχνιδιού .
ΜΣ : Και το περπάτημα από τρύπα σε τρύπα ;
Τσάρλι : Δεν έχει σημασία · δεν είναι μέρος του παιχνιδιού .
ΜΣ : Η πεζοπορία στο γήπεδο δεν είναι μέρος του γκολφ ;
"Τσάρλι : Όχι κατά τη γνώμη μου , δεν είναι ."
ΜΣ : Μείνε εκεί που είσαι Τσάρλι .
( Γέλια ) Ποιος μπορεί να απαντήσει στην Τσάρλι ;
"Λοιπόν , ποιος μπορεί να της απαντήσει ;"
Τι θα της λέγατε ;
"Κοινό : Η αντοχή είναι σημαντικό στοιχείο του παιχνιδιού , η πεζοπορία σε όλες τις τρύπες ."
ΜΣ : Η πεζοπορία σε όλες τις τρύπες ;
Είναι μέρος του γκολφ ; ( Κοινό : Βεβαίως . ) ΜΣ : Πώς σας λένε ; ( Κοινό : Γουώρεν . ) ΜΣ : Γουώρεν .
"Τσάρλι , τι θα απαντούσες στον Γουώρεν ;"
Τσάρλι : Θα επιμείνω στην αρχική μου θέση .
Γουώρεν : Όχι δεν παίζω .
"Τσάρλι : Εγώ παίζω . ( ΜΣ : Εντάξει . ) ( Γέλια ) ( Χειροκρότημα ) Ξέρετε , είναι ενδιαφέρον ."
"Στην υπόθεση αυτή , στο πρωτοβάθμιο δικαστήριο , έφεραν διακεκριμένους παίκτες του γκολφ να καταθέσουν για αυτό το συγκεκριμένο ζήτημα ."
Είναι το περπάτημα σημαντικό για το παιχνίδι ;
Έφεραν τον Τζάκ Νικλάους και τον Άρνολντ Πάλμερ .
Και τι νομίζετε ότι είπαν όλοι ;
Ναι . Συμφώνησαν με τον Γουώρεν .
Είπαν ότι το περπάτημα στο γήπεδο είναι μια έντονη φυσική άσκηση .
Η κούραση είναι ένας σημαντικός παράγοντας του γκολφ .
Έτσι θα άλλαζε η θεμελιώδης φύση του παιχνιδιού εάν του δινόταν αμαξάκι του γκολφ .
"Τώρα , προσέξτε , κάτι ενδιαφέρον — Μάλλον , πρέπει πρώτα να σας πω , για το Ανώτατο Δικαστήριο ."
Το Ανώτατο Δικαστήριο αποφάσισε .
Τι νομίζετε ότι είπαν ;
"Είπαν ναι , πρέπει να παρασχεθεί αμαξάκι στον Κέισι Μάρτιν ."
Η απόφαση ήταν επτά προς δύο .
"Το ενδιαφέρον της απόφασής τους και της κουβέντας που μόλις είχαμε είναι ότι η συζήτηση γύρω από το σωστό , το δίκαιο του πράγματος εξαρτήθηκε από το τι φαίνεται να είναι η θεμελιώδης φύση του γκολφ ."
Και οι δικαστές του Ανωτάτου Δικαστηρίου πάλεψαν με αυτή την ερώτηση .
"Και ο Δικαστής Στίβενς , γράφοντας για την πλειοψηφία , είπε ότι διάβασε όλα τα σχετικά με την ιστορία του γκολφ , και θεμελιώδες σημείο του παιχνιδιού είναι να βάλεις μια μικρή μπάλα από ένα σημείο σε μια τρύπα με όσο το δυνατόν λιγότερες προσπάθειες και ότι το περπάτημα δεν ήταν βασικός , αλλά συγκυριακός παράγοντας ."
"Υπήρχαν δυο διαφωνούντες , ένας από τους οποίους ήταν ο Δικαστής Σκαλία ."
"Δεν θα παραχωρούσε το αμαξάκι , και είχε μια ενδιαφέρουσα αντίρρηση ."
Είναι ενδιαφέρουσα επειδή απέρριψε τον συλλογισμό του Αριστοτέλη που υποστήριζε η πλειοψηφική άποψη .
Και να πώς το εξηγεί :
"&quot; &quot; Το να πούμε ότι κάτι είναι θεμελιώδες , συνήθως σημαίνει ότι είναι απαραίτητο για την επίτευξη ενός συγκεκριμένου στόχου ."
Η γνώμη του Δικαστή Σκαλία είναι αμφισβητήσιμη για δύο λόγους .
"Πρώτον , κανένας αληθινός λάτρης των σπορ δε θα μιλούσε έτσι ."
"( Γέλια ) Εάν πιστεύαμε ότι οι κανόνες των σπορ που μας ενδιαφέρουν είναι απλά αυθαίρετοι , παρά σχεδιασμένοι για να προωθούν τις αρετές και τις αξίες που πιστεύουμε ότι αξίζει να θαυμάζει κανείς , τότε δε θα μας ένοιαζε το αποτέλεσμα του παιχνιδιού ."
Είναι επίσης αμφισβητήσιμο για έναν δεύτερο λόγο .
"Εκ πρώτης όψεως φάνηκε ότι πρόκειται — αυτή η διαμάχη για το αμαξάκι του γκολφ — για μια αντιπαράθεση δικαίου , για το τι είναι άδικο πλεονέκτημα ."
"Αλλά εάν επρόκειτο μόνο για θέμα δικαίου , τότε θα υπήρχε μια εύκολη και προφανής λύση ."
"Όμως , δίνοντας σε όλους το δικαίωμα να έχουν αμαξάκι θα προκαλούσε , υποψιάζομαι , περισσότερο ανάθεμα στους διακεκριμένους παίκτες του γκολφ και στην Ένωση Επαγγελματιών Παικτών , από ότι εάν έκαναν μια εξαίρεση για τον Κέισι Μάρτιν ."
Γιατί ;
Ας θέσω το ζήτημα όσο πιο διακριτικά μπορώ : Οι παίκτες του γκολφ είναι λίγο ευαίσθητοι γύρω από την αθλητική υπόσταση του παιχνιδιού τους .
"( Γέλια ) Εξάλλου , δεν περιλαμβάνει ούτε τρέξιμο , ούτε πήδημα , και η μπάλα μένει ακίνητη . ( Γέλια )"
"Οπότε εάν το γκολφ γίνει ένα παιχνίδι που μπορεί να παίζεται οδηγώντας ένα αμαξάκι μέσα στο γήπεδο του γκολφ θα είναι δύσκολο να αποδώσουμε στους μεγάλους του γκολφ την εκτίμηση που αποδίδουμε , την τιμή και την αναγνώριση που απονέμονται σε αληθινά μεγάλους αθλητές ."
"Αυτό καταδεικνύει ότι με το γκολφ , όπως και με τα φλάουτα , είναι δύσκολο να απαντηθεί η ερώτηση του τι απαιτεί η δικαιοσύνη , χωρίς να καταπιαστούμε με την ερώτηση : &quot; &quot; Ποια είναι η θεμελιώδης φύση της εκάστοτε δραστηριότητας , και ποιες αξίες , ποιες αρετές συνδεδεμένες με αυτή τη δραστηριότητα , αξίζουν τιμής και αναγνώρισης ; &quot; &quot; Ας πάρουμε ένα τελευταίο παράδειγμα που προεξάρχει στις σύγχρονες πολιτικές αντιπαραθέσεις : Ο γάμος ομοφυλόφιλων ."
"Υπάρχουν αυτοί που υποστηρίζουν την αναγνώριση από το κράτος μόνο του παραδοσιακού γάμου μεταξύ ενός άνδρα και μιας γυναίκας , και αυτοί που υποστηρίζουν την κρατική αναγνώριση των ομοφυλοφιλικών γάμων ."
Πόσοι εδώ μέσα υποστηρίζουν την πρώτη άποψη ; Το κράτος θα πρέπει να αναγνωρίζει μόνο τον παραδοσιακό γάμο ;
"Και πόσοι υποστηρίζουν τη δεύτερη , το γάμο ομοφυλόφιλων ;"
"Οι αντίθετοι με το γάμο μεταξύ ομοφυλόφιλων υποστηρίζουν ότι ο σκοπός του γάμου , είναι βασικά η αναπαραγωγή , και αυτό είναι που αξίζει να τιμούμε να αναγνωρίζουμε και να ενθαρρύνουμε ."
"Έτσι λοιπόν , τόσο με τα φλάουτα , όσο και με το αμαξάκι του γκολφ , ακόμη και με μια έντονη αντιπαράθεση όπως ο γάμος ομοφυλόφιλων , ο Αριστοτέλης έχει δίκιο ."
"Είναι πολύ δύσκολο να υποστηρίξει κανείς τι είναι δίκαιο , αν δεν προσδιορίσει πρώτα το σκοπό των κοινωνικών θεσμών και ποια ποιοτικά χαρακτηριστικά είναι άξια τιμής και αναγνώρισης ."
"Ας απομακρυνθούμε λίγο απ &apos; αυτές τις υποθέσεις και ας δούμε πώς διαφωτίζουν τον τρόπο που ίσως , θα βελτίωνε , θα αναδείκνυε , τους όρους του πολιτικού διαλόγου στις Ηνωμένες Πολιτείες , και , εδώ που τα λέμε , σε όλο τον κόσμο ."
"Τείνουμε να πιστεύουμε ότι η πολύ άμεση εμπλοκή της πολιτικής με ηθικά ζητήματα , είναι συνταγή για διαφωνίες , και , εδώ που τα λέμε , συνταγή για μισαλλοδοξία και εξαναγκασμό ."
"Έτσι , καλύτερα να αποφεύγονται , να αγνοούνται , οι ηθικές και θρησκευτικές πεποιθήσεις που οι άνθρωποι θέτουν στο δημόσιο βίο ."
"Αυτός είναι , κατά τη γνώμη μου , ο τρόπος για την έναρξη της αποκατάστασης της τέχνης του δημοκρατικού διαλόγου ."
Ευχαριστώ πάρα πολύ .
( Χειροκρότημα ) Ευχαριστώ . ( Χειροκρότημα ) Ευχαριστώ . ( Χειροκρότημα )
Ευχαριστώ πάρα πολύ . Ευχαριστώ . Σας ευχαριστώ . Κρις . Ευχαριστώ Κρις . Κρις Άντερσον : Από τα φλάουτα στα αμαξάκια του γκόλφ
και στο γάμο ομοφυλόφιλων . Ευφυέστατες συνδέσεις .
"Κοίταξε να δεις , είσαι πρωτοπόρος στην ανοιχτή εκπαίδευση ."
Η σειρά των διαλέξεών σου ήταν από τις πρώτες που πέτυχαν .
Ποιο είναι το όραμά σου για την επόμενη φάση ;
ΜΣ : Λοιπόν πιστεύω ότι είναι δυνατόν .
"ΚΑ : Δηλαδή βλέπεις , σε κάποιο σημείο , σε ζωντανή μετάδοση , να γίνονται τέτοιες συζητήσεις , να τίθενται ερωτήματα , αλλά με τη συμμετοχή ατόμων από Κίνα και Ινδία ;"
"ΜΣ : Ακριβώς . Κάναμε κάτι παρόμοιο εδώ πέρα με 1500 άτομα στο Λονγκ Μπιτς , και κάνουμε το ίδιο στην τάξη μας στο Χάρβαρντ με περίπου 1000 φοιτητές ."
"Δε θα ήταν ενδιαφέρον να εφαρμόσουμε αυτήν την τακτική της σκέψης και του διαξιφισμού , όπου εμπλέκονται σοβαρά ηθικά ζητήματα , εξερευνώντας τις πολιτισμικές διαφορές και να συνδέσουμε μέσω μιας ζωντανής μετάδοσης με βίντεο , φοιτητές από το Πεκίνο και το Μουμπάι και από το Κέμπριτζ , την Μασαχουσέτη , και να δημιουργηθεί μια παγκόσμια αίθουσα διδασκαλίας ;"
Αυτό θα ήθελα πολύ να το κάνω .
"Λοιπόν εργάζομαι στο Μάρκετινγκ , που το αγαπώ , αλλά το πρώτο μου πάθος ήταν η Φυσική . Ένα πάθος που μου εμφύσησε ένας καθηγητής στο σχολείο , όταν είχα λιγότερα άσπρα μαλλιά ."
Με έμαθε ότι η Φυσική είναι κάτι cool επείδη μας διδάσκει τόσα πολλά για τον κόσμο μας .
"Λοιπόν γρήγορα να δω χέρια , ποιός σπούδασε Μάρκεντινγκ στο πανεπιστήμιο ;"
Ποιός σπούδασε Φυσική στο πανεπιστήμιο ;
Ω ! Πολύ καλά . Και στο σχολείο ;
Ωραία . Αρκετοί από εσάς .
Οπότε ελπίζω οτί αυτό θα σας φέρει κάποιες χαρούμενες ή πιθανώς κάποιες λίγο δυσάρεστες αναμνήσεις .
Λοιπόν Φυσική και Μάρκετινγκ :
"Θα ξεκινήσουμε με κάτι πολύ απλό , το νόμο του Νευτωνα : &quot; H δύναμη ισούται με τον όγκο επί την επιτάχυνση &quot;"
Αυτό είναι κάτι που ίσως οι Τουρκικές Αερογραμμές θα έπρεπε να είχαν μελετήσει πιο προσεκτικά πρίν ξεκινήσουν αυτή την καμπάνια .
"( γέλιο ) Αλλά εάν αλλάξουμε τη φόρμουλα γρήγορα , θα έχουμε ότι η επιτάχυνση ισούται με τη δύναμη διά τον όγκο , που σημαίνει ότι για ένα μεγαλύτερο σωματίδιο , για μία μεγαλύτερη μάζα , χρειάζεται μεγαλύτερη δύναμη για να αλλάξει η κατεύθυνσή της ."
"Το ίδιο ισχύει και με τις μάρκες . Όσο πιο μεγάλη είναι μία μάρκα , όσο μεγαλύτερο βάρος έχει , τόσο μεγαλύτερη δύναμη απαιτείται για να αλλάξει η θέση της ."
Και αυτός είναι ένας από τους λόγους που ο Άρθουρ Άντερσεν επέλεξε να ιδρύσει την Accenture αντί να προσπαθήσει να πείσει τον κόσμο οτι το όνομα Άντερσεν μπορούσε να σημαίνει κάτι άλλο από λογιστική .
"Εξηγεί γιατί η Χούβερ δυσκολεύτηκε πολύ να πείσει τον κόσμο ότι ήταν κάτι παραπάνω από ηλεκτρικές σκούπες και γιατί εταιρείες όπως η Unilever και η P &amp; G κρατούν τις μάρκες τους ξεχωριστά , όπως τις Oreo , Pringles και Dove αντί να έχουν μία γιγάντιαια θυγατρική εταιρεία ."
"Στο Μάρκετινγκ , όσο μεγαλύτερη είναι μία μάρκα , τόσο δυσκολότερο είναι να την επαναπροσδιορίσεις ."
Σκεφτείται το πορτοφόλιο από κάποιες μάρκες ή ίσως κάποιες νέες μάρκες σε νέες αγορές .
Τώρα ποιός θυμάται την αρχή της αβεβαιότητας του Χάιζεμπεργκ ;
Ας μπούμε σε πιο τεχνικούς τομείς τώρα .
"Αυτό μας λέει ότι είναι αδύνατο , εξ ορισμού , το μετρήσουμε την ακριβή κατάσταση , ή θέση και ορμή ενός σωματίδιου , επειδή η ίδια η πράξη της μέτρησης , εξ ορισμού την επηρεάζει ."
"Για να το εξηγήσουμε αυτό - εάν έχουμε ένα στοιχειώδες σωματίδιο και το φωτήσουμε , τότε το φωτόνιο του φωτός έχει κάποια ορμή , που μετακινεί το σωματίδιο , με αποτέλεσμα να μην ξέρεις την ακριβή θέση του πριν το φωτήσεις ."
Μετρώντας το η ίδια η διαδικασία της μέτρησης το αλλάζει .
Η διαδικασία της παρατήρησης το αλλάζει .
Το ίδιο συμβαίνει και στο Μάρκετινγκ .
"Με τη διαδικάσια της παρατήρησης των καταναλωτών , οι καταναλωτές αλλάζουν την συμπεριφορά τους ."
"Σκεφτείται μία ομάδα από μητέρες που μιλάνε για τα υπέροχα παιδιά τους σε ένα focus group , και όπου σχεδόν καμία δεν αγοράζει &quot; &quot; τζανκ φουντ &quot; &quot; φαγητό ."
"Παρόλαυτά , τα ΜcDonald &apos; s πουλάνε εκατοντάδες εκατομμύρια μπέργκερς κάθε χρόνο ."
"Και όμως , στη Google γνωρίζουμε ότι είναι η υπ &apos; αριθμόν πρώτη κατηγορία αναζήτησης ."
"Ευτυχώς , στην επιστήμη - συγγνώμη - στο Μάρκετινγκ τα πράγματα γίνονται ευκολότερα ."
"Ευτυχώς σήμερα , με καλύτερο point-of-sale tracking , με μεγαλύτερη χρήση ψηφιακών μίντια , μπορούμε να μετρήσουμε περισσότερο τί κάνουν ο καταναλωτές , παρά τί υποστηρίζουν ότι κάνουν ."
"Έτσι στη Φυσική έχουμε , ότι δεν μπορείς ποτέ να μετρήσεις ένα σωματίδιο με ακρίβεια , επειδή η ίδια η παρατήρηση το αλλάζει ."
"Στο Μάρκετινγκ - το μήνυμα για το Μάρκετνιγκ είναι - προσπάθησε να μετρήσεις τί πραγματικά κάνουν οι καταναλωτές , αντί τί υποστηρίζουν οι ίδιοι ότι κάνουν , ή τί αναμένεις ότι θα κάνουν ."
"Αυτό σημαίνει πως μπορείς να συλλέξεις περισσοτερα στοιχεία γύρω από μία υπόθεση ή την τοποθέτηση κάποιας μάρκας , και θα την ενισχύσει , αλλά δεν θα την αποδείξει με βεβαιότητα ."
Και με μόλις ένα αντίθετο στοιχείο δεδομένων μπορεί η θεωρία σου να διαψευτεί .
"Έτσι , αν πάρουμε ένα παράδειγμα Ο Πτολεμαίος είχε δεκάδες σημεία δεδομένων για να υποστήριξει τη θεωρία του , ότι οι πλανήτες περιστρέφονται γύρω από τη Γη ."
Χρειάστηκε μόνο μια ισχυρή παρατήρηση από τον Κοπέρνικο για να διαψευτεί αυτή η θεωρία .
"Πάρτε για παράδειγμα την BP . Ξόδεψε εκατομμύρια λίρες για πολλά χρόνια δημιουργώντας τα διαπιστευτήριά της ως μία φιλική προς το περιβάλλον μάρκα , αλλά τότε ένα μικρό ατύχημα συνέβει ."
Σκεφτείτε την Toyota .
"Για μεγάλο χρονικό διάστημα , ήταν σεβαστή ως μία από τις πιο αξιόπιστες μάρκες αυτοκινήτων , και στη συνέχεια είχαν το μεγάλο συμβάν ανάκλησης αυτοκινήτων ."
"Και ο Tiger Woods , για πολύ καιρό , ήταν ο τέλειος πρεσβευτής μάρκας ."
Λοιπόν ξέρετε την ιστορία .
"( γέλιο ) Έτσι στη Φυσική , δεν μπορείς να αποδείξεις μια υπόθεση , αλλά είναι εύκολο να την διαψεύσεις . Κάθε υπόθεση είναι επισφαλής ."
"Στο Μάρκετινγκ , δεν έχει σημασία πόσα έχεις επενδύσεις στην μάρκα σου , μία κακή εβδομάδα μπορεί να υπονομεύσει δεκαετίες καλής δουλειάς ."
Γι &apos; αυτό να είστε προσεκτικοί για να προσπαθήσετε να αποφύγετε τις καταστάσεις που μπορούν να υπονομεύσουν την μάρκα σας .
"Και τέλος , ερχόμαστε στο σκίωδη κόσμο της εντροπίας , στο δευτερό νόμο της θερμοδυναμικής ."
"Αυτός μας λέει ότι η εντροπία , η οποία μετράει τη διαταραχή ενός συστήματος , θα μεγαλώνει συνεχώς ."
Το ίδιο ισχύει και στο Μάρκετινγκ .
"Αν πάμε πίσω 20 χρόνια , ένα και μόνο μήνυμα από έναν μάρκετινγκ μάνατζερ μπορούσε να καθορίσει μια μάρκα ."
Εδώ που είμαστε σήμερα τα πράγματα έχουν αλλάξει .
Μπορείς να έχεις μία ισχυρή εικόνα μιας μάρκας ή ενός μηνύματος και να την προωθήσεις όπως έκανε το Συντηρητικό Κόμμα νωρίτερα αυτό το χρόνο με την εκλογική του αφίσα .
Τότε όμως χάνεις τον έλεγχο .
"Με τα ψηφιακά εργαλεία διανομής και δημιουργίας σχολείων που είναι διαθέσημα σήμερα σε κάθε καταναλωτή , είναι αδύνατο να έχεις απόλυτο έλεγχο ."
Η μάρκα αρχίζει να διασπάται . ( γέλιο ) Τα πράγματικα γίνονται πιο χαοτικά . ( γέλιο )
Είναι εκτός ελέγχου . ( γέλιο )
Πραγματικά τον είδα να μιλάει . Έκανε καλή δουλεία .
"Αν και αυτό μπορεί να είναι ανησυχιτικό για κάποιους marketers , είναι στην πραγματικότητα κάτι καλό ."
"Αυτή η διανομή της ενέργειας της μάρκας φέρνει την μάρκα σου πιο κοντά στον κόσμο , μέσα στον κόσμο ."
"Κάνει αυτή τη διανομή ενέργειας μία δύναμη εκδημοκρατισμού , η οποία είναι εν τέλει καλή για την μάρκα ."
Άρα το μάθημα από τη Φυσική είναι ότι η εντροπία πάντα θα αυξάνεται ; είναι ένας θεμελιώδης νόμος .
Το μήνυμα για το Μάρκετινγκ είναι ότι η μάρκα σου θα διασπάται .
"Δεν μπορείτε να το πολημέσετε , οπότε αγγαλίαστε το και βρείτε ένα τρόπο να δουλέψετε με αυτό ."
Ευχαριστώ .
( χειροκρότημα )
"Θα κάνουμε ένα σύντομο ταξίδι στη γνωστική ιστορία του 20ού αιώνα , γιατί κατά τη διάρκειά του οι εγκέφαλοί μας διαφοροποιήθηκαν δραματικά ."
"Όπως όλοι ξέρουμε , τα αυτοκίνητα που οι άνθρωποι οδηγούσαν το 1900 άλλαξαν γιατί οι δρόμοι είναι καλύτεροι αλλά και λόγω της τεχνολογίας ."
"Έτσι και ο νους μας , άλλαξε επίσης ."
"Αυτή λοιπόν η δραματική αλλαγή έπεσε στην αντίληψή μου διαμέσου της απόκτησης μαζικών τεστ νοημοσύνης , και ήταν πραγματικά μαζικά ."
"Με λίγα λόγια , δεν έχουμε απλώς περισσότερες σωστές απαντήσεις στα τεστ νοημοσύνης ."
Έχουμε πολύ περισσότερες σωστές ερωτήσεις από γενιά σε γενιά από τον καιρό που αυτά τα τεστ επινοήθηκαν .
"Πράγματι , αν συγκρίνουμε τους ανθρώπους του περασμένου αιώνα με τα σημερινά κριτήρια , ο μέσος όρος νοημοσύνης θα έφτανε το 70 ."
"Αν συγκρίνουμε τους σύγχρονους με αυτά τα κριτήρια , ο μέσος όρος μας θα έφτανε το 130 ."
Τίθενται έτσι διάφορα ερωτήματα .
Οι αμέσως προηγούμενοι πρόγονοί μας ήταν στα όρια της διανοητικής καθυστέρησης ;
Διότι το 70 θεωρείται κανονικά επίδοση νοητικής καθυστέρησης .
Ή μήπως είμαστε όλοι εμείς στα όρια του να θεωρούμαστε χαρισματικοί ;
Διότι το 130 θεωρείται το όριο για χαρισματικότητα .
"Θα προσπαθήσω να επιχειρηματολογήσω για μια τρίτη εναλλακτική που είναι περισσότερο διαφωτιστική από τις δυο παραπάνω , και για να το κάνω σαφές , ας φανταστούμε ότι ένα Αρειανός ερχόταν στη Γη και έβρισκε έναν κατεστραμμένο πολιτισμό ."
"Αυτός ο Αρειανός υποθέτουμε ότι ήταν αρχαιολόγος , και βρήκαν επιδόσεις , στοχευμένες επιδόσεις , . που χρησιμοποιούσαν οι άνθρωποι για να πυροβολούν"
"Εξέτασαν πρώτα το 1865 , και βρήκαν ότι σε ένα λεπτό , οι άνθρωποι είχαν βάλει μόνο μια σφαίρα στο στόχο ."
"Μετά βρήκαν , το 1898 , ότι είχαν καταφέρει να ρίξουν πέντε σφαίρες στο στόχο σε ένα λεπτό ."
Στο δε 1918 έβαζαν εκατό σφαίρες στο λεπτό .
Αρχικά αυτός ο αρχαιολόγος θα βρισκόταν σε σύγχυση .
"Θα έλεγαν λοιπόν , αυτά τα τεστ σχεδιάστηκαν για να βρουν πόσο σταθερό ήταν το χέρι των ανθρώπων , πόσο κοφτερή η ματιά τους , εάν είχαν τον έλεγχο των όπλων τους ."
Πως κατάφεραν αυτές οι επιδόσεις να ανέβουν σε τόσο υψηλά επίπεδα ;
"Εμείς , τώρα ξέρουμε την απάντηση ."
"Με άλλα λόγια , ήταν ο εξοπλισμός που ήταν στα χέρια το μέσου στρατιώτη που ευθύνονταν , όχι η μεγαλύτερη οξύτητα του ματιού ή η σταθερότητα του χεριού ."
"Ας αναλογιστούμε τώρα το πνευματικό πυροβολικό που έχουμε συγκεντρώσει σε αυτά τα εκατό χρόνια , και νομίζω ότι ένας ακόμη διανοητής θα μας βοηθήσει σε αυτό , και αυτός είναι ο Λούρια ."
"Ο Λούρια εξέτασε τους ανθρώπους λίγο προτού εισέλθουν στην επιστημονική εποχή , και βρήκε ότι οι άνθρωποι αυτοί αντιστέκονταν στην κατηγοριοποίηση του συγκεκριμένου κόσμου ."
"Διαπίστωσε ότι αντιστέκονταν στο να συνάγουν το υποθετικό , στο να εικάζουν για το τι μπορεί να συμβεί , και τελικά διαπίστωσε ότι δεν τα πήγαιναν καλά με τις αφηρημένες έννοιες με τη χρήση λογικής σε αυτές τις αφηρημένες έννοιες ."
Θα σας δώσω ένα παράδειγμα από τις συνεντεύξεις του .
Συνομίλησε με τον επικεφαλής κάποιου στην αγροτική Ρωσία .
"Είχαν μόνο , όπως είχαν οι άνθρωποι το 1900 , περί τα τέσσερα χρόνια εμπειρία σχολείου ."
"Ρώτησε λοιπόν αυτό το άτομο , τι κοινό έχουν τα κοράκια με τα ψάρια ;"
Και ο τύπος απάντησε « Κανένα απολύτως .
"Ξέρετε , μπορώ να φάω το ψάρι . Δε μπορώ να φάω το κοράκι ."
Ένα κοράκι μπορεί να ορμήσει στο ψάρι .
"Το άλλο είναι πουλί » . Σε τελική ανάλυση , τον ενδιέφερε , το τι θα μπορούσε να κάνει με εκείνα τα συγκεκριμένα αντικείμενα ."
"Ο Λούρια πήγε μετά σε κάποιον άλλο , και του είπε : « Δεν υπάρχουν καμήλες στη Γερμανία ."
Το Αμβούργο είναι πόλη της Γερμανίας .
"Υπάρχουν καμήλες στο Αμβούργο ; » Ο τύπος είπε : « Ε , αν είναι αρκετά μεγάλη θα έπρεπε να υπάρχουν καμήλες εκεί » ."
"Τότε ο Λούρια είπε : « Αλλά τα λόγια μου τι υπονοούν ; » Του είπε : « Μπορεί να είναι μικρό χωριό , και δεν έχει χώρο για καμήλες » . Με άλλα λόγια , δεν έδειχνε πρόθυμος να το αντιμετωπίσει παρά σαν ένα συγκεκριμένο πρόβλημα , και είχε κατά νου ότι οι καμήλες είναι στα χωριά και ήταν εντελώς ανίκανος να χρησιμοποιήσει το υποθετικό , για να αναρωτηθεί για την περίπτωση να μην υπάρχουν καμήλες στη Γερμανία ."
Ο Λούρια είπε : « Στο Βόρειο Πόλο υπάρχει πάντα χιόνι .
"Εκεί που υπάρχει πάντα χιόνι , οι αρκούδες είναι άσπρες ."
"Τι χρώμα έχουν οι αρκούδες στο Βόρειο Πόλο ; » Και η απάντηση ήταν , « Τέτοια πράγματα χρειάζονται μαρτυρία ."
"Αν ερχόταν κάποιος σοφός από το Βόρειο Πόλο και μου έλεγε ότι οι αρκούδες είναι άσπρες , μπορεί να τον πίστευα , αλλά όλες οι αρκούδες που έχω δει εγώ είναι καφέ » . Βλέπετε και πάλι , αυτό το άτομο αρνείται να πάει πέρα από τον συγκεκριμένο κόσμο και αναλύοντάς τον μέσα από την καθημερινή εμπειρία , και ήταν σημαντικό για αυτόν το χρώμα που είχαν οι αρκούδες — δηλαδή , έπρεπε να κυνηγούν αρκούδες ."
Δεν ήθελαν να εμπλακούν σε αυτό .
"Ενας από αυτούς είπε στον Λούρια , « Πώς μπορούμε να λύσουμε ζητήματα που δεν είναι πραγματικά προβλήματα ;"
Κανένα από αυτά τα προβλήματα δεν είναι αληθινό .
Ορίστε μερικά παραδείγματα
"Πρώτο , σχεδόν όλοι μας σήμερα αποκτούμε δίπλωμα Λυκείου ."
"Δηλαδή , περάσαμε από τα τέσσερα με οκτώ χρόνια εκπαίδευσης στα 12 χρόνια τυπικής εκπαίδευσης , και 52 τοις εκατό των Αμερικανών έχουν παρακολουθήσει ένα είδος ανώτατης εκπαίδευσης ."
Δε μπορείς να κάνεις επιστήμη χωρίς να προτείνεις υποθέσεις .
Δε μπορείς να κάνεις επιστήμη χωρίς λογική σταθερότητα .
"Πράγματα όπως , ποιες είναι οι πρωτεύουσες των 44 ή των 45 πολιτειών που υπήρχαν τότε ;"
"Όταν έλεγξαν τις εξετάσεις που έδωσαν στην πολιτεία του Οχάιο το 1990 , όλες ήταν για αφηρημένες έννοιες ."
"Πράγματα όπως , γιατί η μεγαλύτερη πόλη μιας πολιτείας είναι σπάνια η πρωτεύουσα ;"
Αντί για τη Φιλαδέλφεια έκαναν τη Χάρισμπεργκ .
Έχει αλλάξει η έννοια της εκπαίδευσης .
"Μορφώνουμε τους ανθρώπους για να παίρνουν το υποθετικό στα σοβαρά , για να χρησιμοποιούν αφηρημένες έννοιες και να τις συνδέουν λογικά ."
Και η απασχόληση ;
Στα 1900 το τρία τοις εκατό των Αμερικανών έκαναν επαγγέλματα που απαιτούσαν γνώσεις .
Mόνο το τρία τοις εκατό ήταν δικηγόροι ή γιατροί ή δάσκαλοι .
"Στις μέρες μας , το 35 τοις εκατό των Αμερικανών ασκούν επαγγέλματα που απαιτούν γνώσεις , όχι μόνο σε επαγγέλματα όπως του δικηγόρου ή του γιατρού , ή του επιστήμονα , ή του λέκτορα , αλλά και άλλα , πολλά υπο-επαγγέλματα που σχετίζονται με τεχνικούς , προγραμματιστές υπολογιστών ."
Μια μεγάλη γκάμα επαγγελμάτων απαιτεί πλέον γνώσεις .
Και δεν πρόκειται απλώς για το ότι έχουμε περισσότερους ανθρώπους σε επαγγέλματα που απαιτούν γνώσεις .
Τα επαγγέλματα έχουν αναβαθμιστεί .
"Συγκρίνετε τους γιατρούς του 1900 , που στην πραγματικότητα είχαν μόνο μερικούς άσσους στο μανίκι με τον σύγχρονο γενικό παθολόγο ή ειδικό , που έχει πολλά χρόνια επιστημονικής εκπαίδευσης ."
Ξεπέρασαν κατά πολύ τον τραπεζίτη του 1900 .
Χρειάστηκε να κοιτάξουν τις προβλέψεις για την αγορά ακινήτων .
Χρειάστηκε να τετραγωνίσουν τα δομημένα ομόλογα για να συσσωρεύσουν το χρέος και να παρουσιάσουν το χρέος να φαίνεται σαν να ήταν κερδοφόρο αγαθό .
Από την άλλη πάρτε ένα σύγχρονο γεωργό .
Θεωρώ τον σύγχρονο διαχειριστή γης πολύ διαφορετικό από τον γεωργό του 1900 .
Είναι επίσης και η αναβάθμιση των καθηκόντων όπως του δικηγόρου και του γιατρού και άλλων που προκάλεσαν απαιτήσεις στους γνωστικούς κλάδους .
Αναφέρθηκα στην εκπαίδευση και στην απασχόληση .
Είμαι κυρίως ένα ηθικός φιλόσοφος .
"Κατά τον προηγούμενο αιώνα , σε αναπτυγμένα έθνη όπως η Αμερική , η διαμάχη ήθους κλιμακώθηκε διότι παίρνουμε στα σοβαρά το υποθετικό , και διότι παίρνουμε στα σοβαρά και τις καθολικές αξίες και αναζητούμε λογικές συνδέσεις ."
"Όταν γύρισα σπίτι το 1955 από το πανεπιστήμιο την εποχή του Μάρτιν Λούθερ Κινγκ , πολύς κόσμος εκείνη την εποχή γύριζε σπίτι του και ξεκινούσε να έχει διαφωνίες με τους γονείς και τους παππούδες του ."
"Ο πατέρας μου γεννήθηκε το 1885 , και ήταν κάπως προκατειλημμένος σε φυλετικά θέματα ."
( Γέλια ) Είχε όμως την αντίληψη ότι οι μαύροι είναι κατώτεροι .
Όταν είπαμε στους γονείς και στους παππούδες μας « Πώς θα ένιωθες αν αύριο το πρωί ξυπνούσες μαύρος ; »
είπαν τι βλακείες είναι αυτές .
"Με άλλα λόγια , ήταν κολλημένοι σε στερεότυπα και στάσεις που είχαν κληρονομήσει ."
Πως θα ένιωθες ;
"Αν κάποιος της παλιάς γενιάς πει , ε καλά , η κυβέρνηση μας φροντίζει , και είναι θέμα της κυβέρνησής τους να τους φροντίσει , δεν είναι απλώς διατεθειμένοι να πάρουν στα σοβαρά το υποθετικό ."
"Ή πάρτε έναν πατέρα Ισλαμιστή του οποίιου η κόρη έχει βιαστεί , και νιώθει ότι είναι θέμα τιμής να τη σκοτώσει ."
Απλώς κληρονόμησαν ήθη .
"Σήμερα θα λέγαμε κάτι σαν , ε , φαντάσου ότι σε έχουν αναισθητοποιήσεις και σοδομίσει ."
Θα έλεγε τότε ότι αυτό δεν υπάρχει στο Κοράνι .
Αυτό δεν είναι στις αρχές που έχω .
Σήμερα γενικοποιείτε τις αρχές σας .
Τις δηλώνετε ως αφηρημένες ιδέες και χρησιμοποιείτε λογική σε αυτές .
"Θα πρέπει να πείτε , το μαύρο του δέρματος , δε μπορείτε να το υποφέρετε ακριβώς για τούτο ."
Οι μαύροι είναι μάλλον σπιλωμένοι .
"Τότε το ηθικό επιχείρημα καταρρίπτεται , διότι δε χρησιμοποιείτε τις ηθικές αρχές ως σταθερές οντότητες ."
"Τις χρησιμοποιείτε ως γενικότητες , για να αποδοθούν σταθερές από τη λογική ."
Αυτό ήταν που με οδήγησε στην ιστορία της γνώσης .
"Αν κοιτάξετε τα τεστ νοημοσύνης , θα διαπιστώσετε ότι η αύξηση υπήρξε μεγαλύτερη σε ορισμένες περιοχές ."
Υπάρχουν και άλλα τμήματα στα σετ ερωτήσεων των τεστ νοημοσύνης που σχετίζονται με τη χρήση λογικής σε αφηρημένες έννοιες .
"Στα 1900 , οι άνθρωποι μπορούσαν να κάνουν απλές αναλογίες ."
"Δηλαδή , αν τους λέγατε ότι οι γάτες είναι σαν τις αγριόγατες ."
Με τι μοιάζουν τα σκυλιά ;
Θα έλεγαν με τους λύκους .
"Μέχρι το 1960 , οι άνθρωποι θα έκαναν επίθεση στα τεστ της κλίμακας του Ρέιβεν σε πιο περίπλοκο επίπεδο ."
"Αν τους λέγατε , έχουμε δυο τετράγωνα που προκύπτουν από ένα τρίγωνο , τι προκύπτει από δυο κύκλους ;"
Θα μπορούσαν να πουν ένα ημικύκλιο .
"Ακριβώς όπως ένα τρίγωνο είναι το μισό του τετραγώνου , ένα ημικύκλιο είναι το μισό του κύκλου ."
"Μέχρι το 2010 , οι φοιτητές , αν τους λέγατε δυο κύκλοι προκύπτουν από ένα ημικύκλιο , δυο δέκατα έκτα προκύπτουν από τι , θα έλεγαν οκτώ , διότι το οκτώ είναι το μισό του δεκάξι ."
"Τώρα , θα ήθελα να πω κάτι που είναι αποκαρδιωτικό ."
Δεν έχουμε σημειώσει πρόοδο σε όλα τα μέτωπα .
"Παρατηρήσαμε , ότι οι νέοι Αμερικάνοι , διαβάζουν λιγότερο Ιστορία και λιγότερο λογοτεχνία και λιγότερα πράγματα για ξένες χώρες , και είναι ουσιαστικά ανιστόρητοι ."
Ζουν στη φούσκα του παρόντος .
Δεν ξεχωρίζουν τον πόλεμο της Κορέας από τον πόλεμο στο Βιετνάμ .
Δεν ξέρουν τους συμμάχους της Αμερικής στον Δεύτερο Παγκόσμιο Πόλεμο .
"Σκεφτείτε πόσο διαφορετική θα ήταν η Αμερική αν κάθε Αμερικάνος ήξερε ότι αυτή είναι η πέμπτη φορά που οι στρατοί της Δύσης πήγαν στο Αφγανιστάν για να βάλουν τάξη , και αν είχαν ιδέα για το τι ακριβώς είχε συμβεί στις τέσσερις προηγούμενες φορές ."
"( Γέλια ) Δηλαδή , μόλις είχαν φύγει και δεν έμεινε ίχνος στην άμμο ."
Ή φαντασθείτε πόσο διαφορετικά θα ήταν τα πράγματα αν οι περισσότεροι Αμερικανοί γνώριζαν ότι τους είχαν πει ψέμματα στους τέσσερις από τους έξι πολέμους μας .
"Ξέρετε , οι Ισπανοί δε βύθισαν το θωρηκτό Μέιν , το Λουσιτάνια δεν ήταν ένα αθώο πλοίο αλλά είχε φορτίο με πολεμοφόδια , οι Βορειοβιετναμέζοι δεν επιτέθηκαν στον Έβδομο Στόλο , και , ασφαλώς , ο Σαντάμ Χουσεΐν μισούσε την Αλ Κάιντα και δεν είχε σχέση μαζί της , ωστόσο η διοίκηση έπεισε το 45 τοις εκατό του κόσμου ότι ήταν σύντροφοι στις δυσκολίες , όταν θα κρεμούσε κάποιον από τον κοντινότερο φανοστάτη ."
"Δε θα ήθελα , ωστόσο , να κλείσω με μία απαισιόδοξη νότα ."
"Ο Λόρδος Κέρζον είπε κάποτε ότι είδε ανθρώπους να πλένονται στη Βόρεια Θάλασσα , και είπε : « Γιατί δε μου είπε κανείς τι άσπρα σώματα έχουν τα χαμηλότερα στρώματα ; » Λες και ήταν ερπετό ."
"Μια εικόνα αξίζει περισσότερο από χίλιες λέξεις , έτσι θα ξεκινήσω την ομιλία μου σταματώντας να μιλάω και δείχνοντάς σας μερικές φωτογραφίες που τράβηξα πρόσφατα ."
"Έτσι , τώρα , η ομιλία μου έχει ήδη 6.000 λέξεις και νομίζω πως πρέπει να σταματήσω εδώ ."
"Αυτό που προσπαθώ να κάνω ως φωτογράφος , ως καλλιτέχνης , είναι να ενώσω τον κόσμο της τέχνης και της επιστήμης ."
"Είτε είναι η εικόνα μίας σαπουνόφουσκας που φωτογράφισα τη στιγμή που έσκαγε , όπως μπορείτε να δείτε σε αυτή την φωτογραφία , είτε είναι ένα σύμπαν από μικροσκοπικές χάντρες από λαδομπογιά , περίεργα υγρά που συμπεριφέρονται με παράξενους τρόπους , ή μπογιά που διαμορφώνεται από φυγόκεντρες δυνάμεις , πάντα προσπαθώ να συνδέσω αυτά τα δύο πεδία ."
"Και όμως , το κάνουν με έναν πολύ διαφορετικό τρόπο ."
Επιτρέψτε μου να κάνω μία επίδειξη βασισμένη σε τρία έργα .
Η πρώτη έχει να κάνει με την απεικόνιση του ήχου .
"Τώρα , όπως ίσως γνωρίζετε , ο ήχος ταξιδεύει σε κύματα , έτσι αν έχετε ένα ηχείο , το ηχείο δεν κάνει τίποτα άλλο από το να πάρει το ηχητικό σήμα , να το μετατρέψει σε μία δόνηση , η οποία μετά μεταφέρεται μέσω του αέρα , συλλαμβάνεται από το αυτί μας και μετατρέπεται πάλι σε ένα ηχητικό σήμα ."
"Τώρα σκεφτόμουν , πώς μπορώ να κάνω αυτούς τους ήχους ορατούς ;"
Έτσι έκανα το παρακάτω σκηνικό .
"Πήρα ένα ηχείο , τοποθέτησα μία λεπτή μεμβράνη από πλαστικό πάνω σε αυτό το ηχείο και μετά πρόσθεσα μικροσκοπικούς κρυστάλλους πάνω από το ηχείο ."
"Και τώρα , αν παίξω έναν ήχο μέσω αυτού του ηχείου , θα κάνει τους κρυστάλλους να κινούνται πάνω κάτω ."
"Αυτό συμβαίνει πολύ γρήγορα , εν ριπή οφθαλμού , έτσι , μαζί με την LG , καταγράψαμε αυτή την κίνηση με μία κάμερα που μπορεί να καταγράψει πάνω από 3.000 καρέ το δευτερόλεπτο ."
Επιτρέψτε μου να σας δείξω πώς φαίνεται .
( Μουσική : « Teardrop » από τους Massive Attack ) ( Χειροκρότημα ) Σας ευχαριστώ πολύ .
"Συμφωνώ , φαίνεται εκπληκτικό ."
Αλλά πρέπει να σας πω μια αστεία ιστορία .
Έπαθα έγκαυμα σε εσωτερικό χώρο όταν έκανα φωτογράφιση στο Λος Άντζελες .
"Στο Λος Άντζελες μπορείς να πάθεις ένα καλό έγκαυμα από τον ήλιο σε οποιαδήποτε από τις παραλίες , αλλά το δικό μου το έπαθα μέσα και αυτό που έγινε , όταν φωτογραφίζεις σε 3.000 καρέ το δευτερόλεπτο , χρειάζεσαι απίστευτο φως , πάρα πολλά φώτα ."
"Το αστείο είναι ότι το ηχείο ήταν μόνο στη δεξιά πλευρά , έτσι η δεξιά πλευρά του προσώπου μου ήταν κατακόκκινη και έμοιαζα με το Φάντασμα της Όπερας για το υπόλοιπο της εβδομάδας ."
Ας πάμε σε ένα άλλο έργο που έχει να κάνει με λιγότερο βλαβερές ουσίες .
Έχετε ακουστά τον υδροσίδηρο ;
"Αα , μερικοί από σας τον γνωρίζουν . Υπέροχα ."
Να το προσπεράσω αυτό το κομμάτι ;
( Γέλια ) Ο υδροσίδηρος έχει πολύ περίεργη συμπεριφορά .
Είναι ένα υγρό που είναι τελείως μαύρο .
Έχει ελαιώδη υφή .
Και έχει μέσα του μικροσκοπικά σωματίδια μετάλλου που το κάνουν μαγνητικό .
"Έτσι αν βάλω αυτό το υγρό σε ένα μαγνητικό πεδίο , θα αλλάξει η εμφάνιση του ."
Έχω μία ζωντανή παρουσίαση εδώ για να σας το δείξω .
Έχω μία κάμερα που κοιτάει σε αυτό το πιάτο και κάτω από αυτό το πιάτο έχω ένα μαγνήτη .
Τώρα θα προσθέσω λίγο υδροσίδηρο σε αυτόν το μαγνήτη .
Ας το μετακινήσουμε λίγο προς τα δεξιά και ίσως να εστιάσουμε λίγο ακόμη . Υπέροχα .
Αυτό που βλέπετε είναι ο υδροσίδηρος που έχει δημιουργήσει ακίδες .
Αυτές είναι απλές νερομπογιές με τις οποίες θα ζωγραφίζατε .
"Τώρα αυτό που έγινε , όταν οι νερομπογιές έτρεξαν στην κατασκευή , οι νερομπογιές δεν ανακατεύθηκαν με τον υδροσίδηρο ."
Και αυτό έγινε επειδή ο υδροσίδηρος είναι υδρόφοβο .
Αυτό σημαίνει ότι δεν ανακατεύεται με το νερό .
Αυτό ήταν το δεύτερο έργο .
"Ίσως να αναρωτηθείτε , πώς το έκανε αυτό ;"
Ήπιε μισό μπουκάλι ουίσκι και μετά ζωγράφισε τις παραισθήσεις του από το μεθύσι σε χαρτί ;
"Ίσως να έχετε βιώσει ορισμένες από αυτές τις ιδιότητες , αλλά μιλάμε για τις φυσικές ιδιότητες , όχι τις άλλες ."
"Έτσι όταν ανοίγω το μπουκάλι , τα μόρια του οινοπνεύματος εξαπλώνονται στον αέρα και αυτό είναι επειδή το οινόπνευμα είναι μια πολύ πτητική ουσία ."
"Ταυτόχρονα , το οινόπνευμα είναι ιδιαίτερα εύφλεκτο ."
Και με αυτές τις δύο ιδιότητες μπόρεσα να δημιουργήσω τις εικόνες που βλέπετε αυτή τη στιγμή .
Επιτρέψτε μου να κάνω εδώ μία επίδειξη .
Αυτό που έχουμε εδώ είναι ένα άδειο γυάλινο δοχείο .
Δεν έχει τίποτα μέσα .
Και θα το γεμίσω με οξυγόνο και ουίσκι .
Λίγο ακόμη .
Τώρα απλώς περιμένουμε λιγάκι και τα μόρια εξαπλώνονται μέσα στο μπουκάλι .
Είναι πολύ γρήγορο και δεν είναι και τόσο εντυπωσιακό .
"Έτσι οι εικόνες που είδατε στην αρχή , είναι στην πραγματικότητα μία φλόγα σταματημένη στο χρόνο καθώς ταξιδεύει μέσα στο μπουκάλι , και πρέπει να φανταστείτε πως γύρισε κατά 180 μοίρες ."
Έτσι δημιουργήθηκαν αυτές οι εικόνες .
( Χειροκρότημα ) Σας ευχαριστώ .
"Λοιπόν , σας έδειξα τρία έργα , και ίσως να αναρωτηθείτε , πού αποσκοπούν ;"
Ποια είναι η ιδέα που το υποκίνησε ;
Απλώς χαλάσαμε ουίσκι ;
"Αυτά τα τρία έργα , βασίζονται σε πολύ απλά επιστημονικά φαινόμενα , όπως το μαγνητισμό , τα ηχητικά κύματα , ή εδώ πέρα , τις φυσικές ιδιότητες μίας ουσίας και αυτό που προσπαθώ να κάνω είναι να χρησιμοποιήσω αυτά τα φαινόμενα και να τα παρουσιάσω με έναν ποιητικό τρόπο που δεν έχουμε ξαναδεί και έτσι να προσκαλέσω τον θεατή να σταματήσει για μία στιγμή και να σκεφτεί όλη την ομορφιά που μας περιβάλλει συνεχώς ."
Σας ευχαριστώ πολύ .
( Χειροκρότημα )
"Κάποτε , σε ηλικία 24 ετών , ήμουν φοιτητής στο St . John &apos; s Medical College στο Μπάνγκαλορ ."
Ήμουν επισκέπτης φοιτητής για ένα μήνα στο μάθημα της δημόσιας υγείας .
Και αυτό άλλαξε τη νοοτροπία μου για πάντα .
"Το μάθημα ήταν καλό , αλλά δεν ήταν το περιεχόμενο του μαθήματος καθαυτό που άλλαξε τη νοοτροπία μου ."
"&apos; Ηταν η ωμή συνειδητοποίηση , από το πρώτο πρωινό , ότι οι Ινδοί φοιτητές ήταν καλύτεροι από μένα ."
"( Γέλια ) Βλέπετε , ήμουν &quot; &quot; φυτό &quot; &quot; ."
Αγαπούσα τη στατιστική από νεαρή ηλικία .
Και μελετούσα πάρα πολύ στη Σουηδία .
Ήμουν ανάμεσα στους καλύτερους σε όλα τα μαθήματα που παρακολουθούσα .
"Αλλά στο St . John &apos; s , ήμουν ανάμεσα στους τελευταίους ."
Και ήταν γεγονός ότι οι Ινδοί φοιτητές μελετούσαν περισσότερο από ότι εμείς στη Σουηδία .
"Διάβαζαν το εγχειρίδιο δύο φορές , ή τρεις ή τέσσερεις φορές ."
Στη Σουηδία το διαβάζαμε μια φορά και μετά πηγαίναμε να γλεντήσουμε .
"( Γέλια ) Και αυτό , για μένα , αυτή η προσωπική εμπειρία , ήταν η πρώτη φορά στη ζωή μου που η νοοτροπία , με την οποία μεγάλωσα , άλλαξε ."
Και συνειδητοποίησα ότι ίσως ο Δυτικός κόσμος δε θα συνεχίσει να κυριαρχεί στον κόσμο για πάντα .
Και νομίζω ότι πολλοί από σας έχετε μια τέτοιου είδους προσωπική εμπειρία :
αυτή τη συνειδητοποίηση ότι η γνωριμία με κάποιον σε έκανε πραγματικά να αλλάξεις τις ιδέες σου για τον κόσμο .
"&apos; Οχι οι στατιστικές , αν και προσπάθησα να τις παρουσιάσω με αστείο τρόπο ."
"Και τώρα εδώ , πάνω στη σκηνή , θα προσπαθήσω να προβλέψω πότε θα συμβεί αυτό — πότε η Ασία θα ανακτήσει την κυρίαρχη θέση της ως ο ηγέτης του κόσμου , όπως συνέβαινε για χιλιάδες χρόνια ."
"Και θα το κάνω προσπαθώντας να προβλέψω με ακρίβεια ποιον χρόνο το μέσο εισόδημα κατ &apos; άτομο στην Ινδία , στην Κίνα , θα φτάσει εκείνο της Δύσης ."
"Και δεν εννοώ το σύνολο της οικονομίας , γιατί το να φτάσει η οικονομία της Ινδίας το μέγεθος της οικονομίας του Ηνωμένου Βασιλείου — είναι πανεύκολο , με ένα δισεκατομμύριο ανθρώπους ."
"Αλλά θέλω να δω πότε ο μέσος μισθός , τα χρήματα για κάθε άνθρωπο μηνιαίως , στην Ινδία και στην Κίνα , πότε θα φτάσει στο επίπεδο του μισθού στο Ηνωμένο Βασιλείο και τις Ηνωμένες Πολιτείες ;"
Αλλά θα ξεκινήσω με το ιστορικό υπόβαθρο .
Και μπορείτε να δείτε τον χάρτη μου στην οθόνη .
Θα ξεκινούσα από το 1858 .
Το 1858 ήταν μια χρονιά σπουδαίας τεχνολογικής προόδου στη Δύση .
"Ηταν η χρονιά που η Βασίλισσα Βικτώρια μπόρεσε , για πρώτη φορά , να επικοινωνήσει με τον Πρόεδρο Μπουκάναν , μέσω του Υπερατλαντικού Τηλεγραφικού Καλωδίου ."
Ηταν οι πρώτοι που επικοινώνησαν &quot; &quot; μέσω του Twitter &quot; &quot; υπερατλαντικά .
"( Γέλια ) ( Χειροκρότημα ) Και μπόρεσα , μέσω του θαυμαστού Google και του διαδικτύου , να βρω το κείμενο του τηλεγραφήματος που έστειλε ο Πρόεδρος Μπουκάναν στη Βασίλισσα Βικτώρια ."
"Και τελειώνει ως εξής : &quot; &quot; Αυτό το τηλεγράφημα είναι ένα φανταστικό μέσο για τη διάδοση της θρησκείας , του πολιτισμού , της ελευθερίας και του δικαίου σε όλον τον κόσμο . &quot; &quot; Αυτά ήταν ωραία λόγια . Αλλά ήμουν περίεργος τι εννοούσε με τον όρο &quot; &quot; ελευθερία &quot; &quot; , και ελευθερία για ποιον ."
Και θα στοχαστούμε πάνω σ &apos; αυτό κοιτάζοντας μια ευρύτερη εικόνα του κόσμου του 1858 .
Γιατί το 1858 ήταν επίσης μια καθοριστική χρονιά στην ιστορία της Ασίας .
Το 1858 ήταν η χρονιά που η θαρραλέα εξέγερση εναντίον της ξένης κατοχής της Ινδίας κατεπνίγη από τις Βρετανικές δυνάμεις .
Και η Ινδία είχε μπροστά της 89 ακόμη χρόνια ξένης κατοχής .
Το 1858 στην Κίνα ήταν η χρονιά της νίκης των Βρετανικών δυνάμεων στον πόλεμο του &apos; Οπιου .
"Και αυτό σήμαινε ότι ξένοι , όπως αναφέρεται στην συνθήκη , επιτρεπόταν να εμπορεύονται ελεύθερα στην Κίνα ."
Σήμαινε πληρωμή με όπιο για Κινέζικα αγαθά .
"Το 1858 στην Ιαπωνία , ήταν η χρόνια που η Ιαπωνία έπρεπε να υπογράψει τη Συνθήκη Χάρρις και να αποδεχτεί εμπόριο με ευνοϊκούς όρους για τις Ηνωμένες Πολιτείες ."
"Και απειλούνταν από εκείνα τα μαύρα πλοία , που βρίσκονταν στο λιμάνι του Τόκυο για ένα χρόνο ."
"Αλλά , η Ιαπωνία , σε αντίθεση με την Ινδία και την Κίνα διατήρησε την εθνική της κυριαρχία ."
Και ας δούμε πόση διαφορά μπορεί να κάνει αυτό .
"Και θα το δούμε , αφού μεταφέρω αυτές τις φυσαλλίδες σε ένα γράφημα Gapminder , όπου κάθε φυσαλλίδα αντιστοιχεί σε μια χώρα ."
Το μέγεθος της φυσαλλίδας είναι ο πληθυσμός .
"Σε αυτόν τον άξονα , έχω , όπως συνηθίζω , το εισόδημα κατ &apos; άτομο σε συγκρίσιμο δολλάριο ."
"Και σε αυτό τον άξονα έχω το προσδόκιμο ζωής , την υγεία των ανθρώπων ."
Και φέρνω και μια καινοτομία εδώ .
"Μετέτρεψα την ακτίνα του λέιζερ σε μια οικολογική , ανακυκλώσιμη εκδοχή της εδώ , στην πράσινη Ινδία ."
( Χειροκρότημα ) Και ας δούμε τώρα .
"Κοιτάξτε εδώ , το 1858 η Ινδία ήταν εδώ , η Κίνα ήταν εδώ , η Ιαπωνία ήταν εκεί , οι Ηνωμένες Πολιτείες και το Ηνωμένο Βασίλειο ήταν πλουσιότερες , πιο πέρα ."
Και θα ξεκινήσω τον κόσμο ως εξής ...
Η Ινδία δεν ήταν πάντοτε σε αυτό το επίπεδο .
"Μάλιστα αν πάμε πιο πίσω στα ιστορικά αρχεία , υπήρξε μια εποχή πριν από εκατοντάδες χρόνια κατά την οποία το εισόδημα κατ &apos; άτομο στην Ινδία και την Κίνα ήταν πιο πάνω από της Ευρώπης ."
"Αλλά το 1850 , ήδη μετά από πάρα πολλά χρόνια ξένης κατοχής , η Ινδία είχε αποβιομηχανοποιηθεί ."
Και μπορείτε να δείτε ότι οι χώρες των οποίων η οικονομία αναπτυσσόταν ήταν οι Ηνωμένες Πολιτείες και το Ηνωμένο Βασίλειο .
"Και , με το τέλος του αιώνα , γίνονταν και πιο υγιείς , και η Ιαπωνία είχε αρχίσει να τους φτάνει ."
Η Ινδία προσπαθούσε εδώ κάτω .
Βλέπετε πώς αρχίζει να κινείται εκεί ;
"Αλλά πραγματικά , η εθνική κυριαρχία ήταν καλό πράγμα για την Ιαπωνία ."
Και η Ιαπωνία προσπαθεί να ανέβει .
"Και είναι τώρα ο καινούριος αιώνας . Η υγεία γίνεται καλύτερη , στο Ηνωμένο Βασίλειο , στις Ηνωμένες Πολιτείες ."
Αλλά προσέξτε τώρα — πλησιάζουμε τον Πρώτο Παγκόσμιο Πόλεμο .
"Και στον Πρώτο Παγκόσμιο Πόλεμο , ξέρετε , θα δούμε πολλούς θανάτους και οικονομικά προβλήματα ."
Το Ηνωμένο Βασιλείο οπισθοχωρεί .
Και τώρα έρχεται και η Ισπανική γρίππη .
"Και μετά τον Πρώτο Παγκόσμιο Πόλεμο , συνεχίζουν να πηγαίνουν ψηλότερα ."
"Ακόμη κάτω από ξένη κατοχή και χωρίς κυριαρχία , η Ινδία και η Κίνα είναι κάτω στη γωνία ."
Δεν έχουν γίνει και πολλά .
&apos; Εχουν αυξήσει τον πληθυσμό τους αλλά όχι τίποτα άλλο .
"Στη δεκαετία του 30 τώρα , μπορείτε να δείτε ότι η Ιαπωνία περνά μια περίοδο πολέμου , με χαμηλότερο προσδόκιμο ζωής ."
"Και ο Δεύτερος Παγκόσμιος Πόλεμος ήταν πραγματικά ένα τρομερό γεγονός , και για οικονομικούς λόγους για την Ιαπωνία ."
Αλλά ανέκαμψε αρκετά γρήγορα στη συνέχεια .
Και προχωρούμε στον καινούριο κόσμο .
Το 1947 η Ινδία τελικά κέρδισε την ανεξαρτησία της .
"Και μπόρεσαν να υψώσουν την Ινδική σημαία και να γίνουν ένα κυρίαρχο έθνος , αλλά με πολύ μεγάλες δυσκολίες εκεί κάτω ."
( Χειροκρότημα ) Το 1949 είδαμε την ανάδυση της σύγχρονης Κίνας με έναν τρόπο που εξέπληξε τον κόσμο .
Και τι συνέβη ;
Τι συμβαίνει μετά την ανεξαρτησία ;
Μπορείτε να δείτε ότι η υγεία άρχισε να βελτιώνεται .
Τα παιδιά άρχισαν να πηγαίνουν στο σχολείο .
Ιατρικές υπηρεσίες ήταν διαθέσιμες .
"Αυτό είναι το &quot; &quot; Μεγάλο Αλμα προς τα Εμπρος &quot; &quot; , όταν η Κίνα οπισθοχώρησε ."
Ηταν ο κεντρικός σχεδιασμός από τον Μαο Τσε Τουνγκ .
"Η Κίνα ανέκαμψε και τότε είπε , &quot; Ποτέ ξανά , ανόητος κεντρικός σχεδιασμός . &quot;"
"Και άρχισαν να ανεβαίνουν , και η Ινδία προσπαθούσε να ακολουθήσει ."
Και πράγματι πλησίαζε .
"Και οι δύο χώρες είχαν καλύτερη υγεία , αλλά ακόμη πολύ χαμηλή οικονομία ."
"Και φτάσαμε στο 1978 , ο Μαο Τσε Τουνγκ πέθανε και ένας καινουργιος τύπος ήρθε από τα αριστερά ."
Ήταν ο Ντενγκ Ξιαοπίνγκ που εμφανίστηκε .
"Και είπε : &quot; &quot; Δεν έχει σημασία αν μια γάτα είναι άσπρη ή μαύρη , αρκεί να πιάνει ποντίκια &quot; &quot; Γιατί το να πιάνουν ποντίκια είναι αυτό που ήθελαν να κάνουν οι δύο γάτες ."
"Και βλέπετε ότι οι δύο γάτες εδώ είναι η Κίνα και η Ινδία που ήθελαν να πιάσουν ποντίκια , ξέρετε ."
"Και αποφάσισαν όχι μόνο να βελτιώσουν την υγεία και την εκπαίδευση , αλλά άρχισαν να αναπτύσσουν και την οικονομία τους ."
Και η μεταρρύθμιση της αγοράς ήταν επιτυχής εκεί .
Το &apos; 92 η Ινδία ακολουθεί με μια μεταρρύθμιση της αγοράς .
"Και πορεύονται αρκετά κοντά μαζί και βλέπετε ότι η ομοιότητα μεταξύ της Ινδίας και της Κίνας , είναι με πολλούς τρόπους μεγαλύτερη από τις διαφορές μεταξύ τους ."
Και προχωρούν μπροστά . Και θα φτάσουν τους άλλους ;
Αυτή είναι η μεγάλη ερώτηση σήμερα .
Εδώ είναι σήμερα .
Τώρα τι σημαίνει ότι — ( Χειροκρότημα ) ο μέσος όρος — αυτός είναι ο μέσος όρος της Κίνας ...
"Αν σπάσω την Κίνα , κοιτάξτε εδώ , η Σανγκάη τους έχει ήδη φτάσει ."
Η Σανγκάη είναι ήδη εκεί .
Και είναι πιο υγιής από τις Ηνωμένες Πολιτείες .
"Αλλά από την άλλη μεριά , η Γκουιζού , μια από τις πιο φτωχές εσωτερικές επαρχίες της Κίνα , είναι εκεί ."
"Και αν σπάσω την Γκουιζού σε αστική και αγροτική , το αγροτικό κομμάτι της Γκουιζού κατεβαίνει εκεί κάτω ."
"Βλέπετε την τεράστια ανισότητα στην Κίνα , στο μέσον της γρήγορης οικονομικής ανάπτυξης ."
"Και εάν κοιτούσα την Ινδία , στην πραγματικότητα , έχετε ένα άλλο είδος ανισότητας στην Ινδία ."
"Η γεωγραφική , η μακρογεωγραφική διαφορά δεν είναι τόσο μεγάλη ."
"Το Ούταρ Πράντες , το μεγαλύτερο από τα κράτη εδώ , είναι φτωχότερο και έχει χαμηλότερο επίπεδο υγείας από την υπόλοιπη Ινδία ."
"Η Κεράλα βρίσκεται στην κορυφή εκεί , φτάνοντας τις Ηνωμένες Πολιτείες στην υγεία , αλλά όχι στην οικονομία ."
"Και εδώ η Μαχαράστρα , με την Βομβάη , βγαίνει μπροστά ."
"Στην Ινδία , οι μεγάλες ανισότητες βρίσκονται μέσα στα κράτη , παρά ανάμεσα στα κράτη ."
Και αυτό καθαυτό δεν είναι κακό .
"Αν υπάρχει πολλή ανισότητα , οι μακρογεωγραφικές ανισότητες μπορεί να είναι πιο δύσκολο μακροπρόθεσμα να αντιμετωπιστούν , παρά αν βρίσκονται στην ίδια περιοχή όπου υπάρχει ένα κέντρο ανάπτυξης σχετικά κοντά εκεί όπου ζουν φτωχοί άνθρωποι ."
"Οχι , υπάρχει άλλη μία ανισότητα . Κοιτάξτε εκεί , τις Ηνωμένες Πολιτείες ."
"( Γέλια ) Ωχ , βγήκαν έξω από το πλαίσιο ..."
Η Ουάσινγκτον πήγε εκεί πάνω .
Οι φίλοι μου στο Gapminder ήθελαν να το δείξω αυτό γιατί υπάρχει ένας καινούργιος ηγέτης στην Ουάσινγκτον που ενδιαφέρεται πραγματικά για το σύστημα υγείας .
"Και τον καταλαβαίνω , γιατι η Ουάσινγκτον ,"
είναι τόσο πλούσια αλλά δεν είναι τόσο υγιής όσο η Κεράλα .
"Ειναι αρκετά ενδιαφέρον , δεν είναι ;"
"( Χειροκρότημα ) Βλέπω μια επιχειρηματική ευκαιρία για την Κεράλα , να βοηθήσει να διορθωθεί το σύστημα υγείας στις Ηνωμένες Πολιτείες ."
( Γέλια ) ( Χειροκρότημα ) Εδώ έχουμε όλον τον κόσμο . Εδώ κάτω είναι η λεζάντα .
"Και όταν βλέπετε τις δύο γιγάντιες γάτες εδώ , που προχωρούν μπροστά , βλέπετε ότι ανάμεσα τους και μπροστά τους , είναι οι υπόλοιπες αναδυόμενες οικονομίες του κόσμου , που ο Τόμας Φρήντμαν τόσο σωστά ονομάζει &quot; &quot; ο ρηχός κόσμος &quot; &quot; . Μπορείτε να δείτε ότι στην υγεία και την εκπαίδευση ένα μεγάλο μέρος του παγκόσμιου πληθυσμού προχωρά μπροστά , αλλά στην Αφρική , και σε άλλα μέρη , όπως στην αγροτική Γκουιζού στην Κίνα , υπάρχουν ακόμη άνθρωποι με χαμηλό επίπεδο υγείας και πολύ χαμηλή οικονομία ."
Έχουμε μια τεράστια ανισότητα στον κόσμο .
Αλλά ο περισσότερος κόσμος στην μέση προχωρά μπροστά πολύ γρήγορα .
"Τώρα , πίσω στις προβλέψεις μου ."
Πότε θα φτάσουν στο ίδιο επίπεδο ; Πρέπει να επιστρέψω σε ένα πολύ συμβατικό γράφημα .
"Αντ &apos; αυτού θα δείξω εισόδημα κατ &apos; άτομο σε αυτόν το άξονα οι φτωχοί εδώ κάτω , οι πλούσιοι εκεί πάνω ."
"Και εδώ το χρόνο , από το 1858 . Θα ξεκινήσω τον κόσμο ."
Και θα δούμε τι θα συμβεί σε αυτές τις χώρες .
"Βλέπετε , η Κίνα κάτω από ξένη κατοχή στην πραγματικότητα χαμήλωσε το εισόδημα της και κατέβηκε στο επίπεδο της Ινδίας εδώ ."
Ενώ το Ηνωμένο Βασίλειο και οι Ηνωμένες Πολιτείες γίνονται όλο και πιο πλούσιες .
"Και μετά το Δεύτερο Παγκόσμιο Πόλεμο , οι Ηνωμένες Πολιτείες είναι πλουσιότερες από το Ηνωμένο Βασίλειο ."
Αλλά η ανεξαρτησία έρχεται εδώ .
"Η ανάπτυξη ξεκινά , η οικονομική μεταρρύθμιση ."
Η ανάπτυξη είναι γρηγορότερη και σύμφωνα με τις προβλέψεις του ΔΝΤ βλέπτε που προσδοκούμε να βρίσκονται το 2014 .
"Τώρα , η ερώτηση είναι , &quot; &quot; Πότε θα τους φτάσουν ; &quot; &quot; Κοιτάξτε τις Ηνωμένες Πολιτείες ."
Μπορείτε να δείτε τη φυσαλλίδα ;
"Τις φυσαλλίδες , όχι τις δικές μου φυσαλλίδες , τις οικονομικές φυσαλλίδες ."
Αυτό είναι η dot com φυσαλλίδα . Αυτό ειναι το κατώφλι των Λήμαν Μπράδερς .
Βλέπετε ότι κατέβηκε σε αυτό το σημείο .
"Και φαίνεται ότι υπάρχει άλλο ένα πρόβλημα , εκεί ."
Δε φαίνεται να πάνε προς τα πάνω αυτές οι χώρες .
Φαίνεται να ακολουθούν ένα πιο ταπεινό δρόμο ανάπτυξης .
Και οι άνθρωποι που ενδιαφέρονται για ανάπτυξη στρέφουν τα μάτια τους στην Ασία .
Μπορώ να το συγκρίνω με την Ιαπωνία . Η Ιαπωνία ανεβαίνει .
"Βλέπετε , η Ιαπωνία το έκανε ως εξής ."
Προσθέτουμε και την Ιαπωνία .
Και δεν υπάρχει αμφιβολία ότι μπορούν να φτάσουν στο ίδιο επίπεδο γρήγορα .
Μπορείτε να δείτε εδώ τι έκανε η Ιαπωνία ;
"Η Ιαπωνία το έκανε έτσι , ώσπου έφτασε ακριβώς στο ίδιο επίπεδο , και έπειτα πέφτουν με τις υπόλοιπες οικονομίες υψηλού εισοδήματος ."
"Αλλά τις πραγματικές προβλέψεις για αυτές &#91; τις χώρες &#93; , θα ήθελα να τις δώσω ως εξής :"
"Μπορεί να χειρότερα , μπορεί να είναι και καλύτερα ."
"Είναι πάντα δύσκολο να κάνουμε προβλέψεις , ειδικά για το μέλλον ."
Ενας ιστορικός μου λέει ότι είναι ακόμη πιο δύσκολο να κάνουμε προβλέψεις για το παρελθόν .
( Γέλια ) Νομίζω ότι είμαι σε δύσκολη θέση εδώ .
"Τις ανισότητες στην Κίνα και την Ινδία τις θεωρώ πραγματικά το μεγάλο εμπόδιο γιατί το να φέρουμε ανάπτυξη και ευημερία για όλον τον πληθυσμό είναι αυτό που θα δημιουργήσει έναν εσωτερικό σύνδεσμο , που θα αποτρέψει την κοινωνική αστάθεια και που θα αξιοποιήσει όλο το δυναμικό του πληθυσμού ."
"Άρα , κοινωνικές επενδύσεις στην υγεία , την εκπαίδευση και τις υποδομές , και ηλεκτρισμό είναι αυτά που πραγματικά χρειάζονται στην Ινδία και την Κίνα ."
"Γνωρίζετε το κλίμα . Εχουμε σπουδαίους διεθνείς ειδήμονες στην Ινδία που μας επισημαίνουν ότι το κλίμα αλλάζει. και ότι πρέπει να δράσουμε , αλλιώς η Κίνα και η Ινδία θα είναι οι χώρες που θα υποφέρουν περισσότερο από την κλιματική αλλαγή ."
Και θεωρώ την Ινδία και την Κίνα τους καλύτερους συμμάχους στον κόσμο για μια καλή πολιτική κλιματικής αλλαγής .
"Αλλά δεν πρόκειται να πληρώσουν για αυτά , που άλλοι , με περισσότερα χρήματα , προκάλεσαν σε μεγάλο βαθμό , και συμφωνώ σε αυτό ."
Αλλά αυτό για το οποίο ανησυχώ πραγματικά είναι ο πόλεμος .
"Θα δεχτούν οι τέως πλούσιες χώρες μια εντελώς αλλαγμένη παγκόσμια οικονομία , και μια μεταφορά της εξουσίας σε σχέση με τα τελευταία 50 με 100 , 150 χρόνια πίσω στην Ασία ;"
"Και θα μπορέσει η Ασία να διαχειριστεί αυτή την νέα θέση ως επικεφαλής , ως η ισχύς και ο κυβερνήτης του κόσμου ;"
"Αρα , αποφεύγετε πάντα τους πολέμους γιατί πάντα κάνουν τους ανθρώπους να οπισθοχωρούν ."
"Τώρα αν αυτές οι ανισότητες , οι κλιματικές και οι πόλεμοι μπορούν να αποφευχθούν , ετοιμαστείτε για έναν κόσμο ισότητας . Γιατί αυτό φαίνεται να συμβαίνει ."
"Και η εντύπωση που είχα ως νεαρός φοιτητής , το 1972 , ότι οι Ινδοί μπορούν να είναι πολύ καλύτεροι από τους Σουηδούς , πρόκειται να πραγματοποιηθεί ."
"Και αυτό θα πραγματοποιηθεί ακριβώς τη χρονιά 2048 προς το τέλος του καλοκαιριού , τον Ιούλιο , πιο συγκεκριμένα , την 27η Ιουλίου ."
( Χειροκρότημα ) Η 27η Ιουλίου 2048 θα είναι η μέρα των εκατοστών μου γενεθλίων .
( Γέλια ) Και προσδοκώ να μιλήσω στην πρώτη σύνοδο του 39ου TED India .
Κλείστε θέση έγκαιρα . Σας ευχαριστώ πολύ .
( Χειροκρότημα )
Ποια είναι η οπτική του κόσμου των Αγγλικών ;
Υπάρχουν λοιπόν τρεις ομιλητές της Αγγλικής γλώσσας .
Είναι ένα υψηλά φορτωμένο πλαίσιο .
Δεν έχει να κάνει με το ότι βλέπετε τον κόσμο με άλλο μάτι .
Υπάρχουν μερικοί .
"Γεια σας . Λοιπόν , αυτός εδώ ο τύπος νομίζει πως μπορεί να σας πει το μέλλον ."
"Το όνομά του είναι Νοστράδαμος , αν και η εφημερίδα &quot; &quot; The Sun &quot; &quot; τον έχει κάνει να μοιάζει λίγο με τον Σον Κόνερι . ( Γέλια ) Και , όπως οι περισσότεροι από εσάς , υποψιάζομαι , δεν πιστεύω πραγματικά ότι οι άνθρωποι μπορούν να δουν το μέλλον ."
Δεν πιστεύω στην πρόγνωση . Και κάθε τόσο ακούτε πως κάποιος ήταν σε θέση να προβλέπει κάτι που συνέβη στο μέλλον. και αυτό είναι πιθανό επειδή ήταν μία τυχαία επιτυχία κι εμείς ακούμε μόνο για τα τυχαία και τα παράδοξα .
Δεν ακούμε για όλες τις περιπτώσεις που οι άνθρωποι κάνουν λάθη .
"Τώρα , αυτό είναι αναμενόμενο να συμβεί με ανόητες ιστορίες προγνώσεων , αλλά το πρόβλημα είναι ότι έχουμε ακριβώς το ίδιο πρόβλημα στον ακαδημαϊκό χώρο και στην ιατρική και , σε αυτό το περιβάλλον , κοστίζει ζωές ."
"Έτσι , κατ &apos; αρχήν , σχετικά με την πρόγνωση μόνο , όπως αποδεικνύεται , μόλις πέρυσι ένας ερευνητής ονόματι Ντάρυλ Μπεμ διεξήγαγε ένα κομμάτι έρευνας όπου βρήκε στοιχεία προγνωστικών δυνάμεων σε προπτυχιακούς μαθητές και δημοσιεύτηκε σε ένα επιστημονικό περιοδικό με ομότιμες αναφορές και οι περισσότεροι άνθρωποι που το διάβασαν είπαν , &quot; &quot; Εντάξει , καλά , αλλά νομίζω ότι αυτή είναι μία συμπτωματική επιτυχία , ένα παράδοξο γιατί γνωρίζω πως αν έκανα μία μελέτη και δεν έβρισκα κανένα αποδεικτικό στοιχείο ότι οι προπτυχιακοί μαθητές είχαν προγνωστικές δυνάμεις αυτό , κατά πάσα πιθανότητα , δεν θα δημοσιευόταν σε ένα επιστημονικό περιοδικό ."
"Και στην πραγματικότητα γνωρίζουμε ότι αυτό είναι αλήθεια επειδή διαφορετικές ομάδες ερευνητών προσπάθησαν να αναπαράγουν τα ευρήματα αυτής της προγνωστικής μελέτης και όταν τα υπέβαλαν στο ίδιο ακριβώς περιοδικό ο συντάκτης του περιοδικού είπε , &apos; &apos; Όχι , δεν ενδιαφερόμαστε να δημοσιεύσουμε αντιγραφές . Δεν ενδιαφερόμαστε για τα αρνητικά σας δεδομένα . &apos; &apos; Έτσι αυτό ήδη αποτελεί αποδείξη για το πώς , στην ακαδημαϊκή βιβλιογραφία , θα δούμε ένα μεροληπτικό δείγμα της αληθινής εικόνας του συνόλου των επιστημονικών μελετών που έχουν διεξαχθεί ."
Αλλά δε συμβαίνει μόνο στο στεγνό ακαδημαϊκό πεδίο της ψυχολογίας .
"Συμβαίνει επίσης , για παράδειγμα , στην έρευνα για τον καρκίνο ."
"Έτσι , το Μάρτιο του 2012 , μόλις πριν από ένα μήνα κάποιοι ερευνητές ανέφεραν στο περιοδικό &apos; &apos; Nature &apos; &apos; πως είχαν προσπαθήσει να επαναλάβουν 23 διαφορετικές επιστημονικές μελέτες εξετάζοντας πιθανούς στόχους θεραπείας για τον καρκίνο και , από αυτές τις 53 μελέτες , μπόρεσαν μόνο να επαναλάβουν με επιτυχία μόνο τις 6 ."
47 από αυτές τις 53 μελέτες ήταν μη αναπαράξιμες .
Και λένε στις συζητήσεις τους ότι αυτό είναι αναμενόμενο επειδή τα παράδοξα δημοσιεύονται .
"Οι άνθρωποι κάνουν πάρα πολλές διαφορετικές μελέτες και οι περιπτώσεις οι οποίες έχουν αποτέλεσμα , δημοσιεύονται κι εκείνες που δεν έχουν , δε δημοσιεύονται ."
"Και η πρώτη τους σύσταση για το πώς διορθώνεται αυτό το πρόβλημα - επειδή είναι ένα πρόβλημα , επειδή μας οδηγεί όλους σε αδιέξοδα - η πρώτη τους σύσταση για το πώς διορθώνεται αυτό το πρόβλημα είναι να διευκολύνουμε τη δημοσίευση αρνητικών αποτελεσμάτων στο τομέα της επιστήμης και να αλλάξουμε τα κίνητρα ώστε οι επιστήμονες να ενθαρρύνονται να δημοσιεύουν περισσότερα από τα αρνητικά τους αποτελέσματα ."
Αλλά αυτό δεν συμβαίνει μόνο σε ένα πολύ &apos; αποστειρωμένο &apos; κόσμο βασικής προκλινικής επιστημονικής έρευνας για τον καρκίνο .
"Συμβαίνει επίσης και στην πραγματική σάρκα και αίμα του ακαδημαϊκού τομέα της ιατρικής . Έτσι , το 1980 , ορισμένοι ερευνητές έκαναν μία μελέτη σχετικά με ένα φάρμακο ονόματι λορκαϊνίδη , που ήταν αντιαρρυθμικό φάρμακο , ένα φάρμακο που καταστέλλει τις διαταραχές του καρδιακού ρυθμού , με το σκεπτικό ότι , μετά από μία καρδιακή προσβολή , αρκετά πιθανό να παρουσιαστούν καρδιακές αρρυθμίες . Έτσι , εάν χορηγήσουμε ένα φάρμακο που καταστέλλει τις διαταραχές των καρδιακών ρυθμών , αυτό θα αυξήσει τις πιθανότητες επιβίωσης του ασθενή ."
Στην αρχή αυτής της μελέτης έκαναν μία πολύ μικρή δοκιμή σε μόλις εκατό ασθενείς .
"50 ασθενείς έλαβαν λορκαϊνίδη και , από αυτούς , οι 10 πέθαναν ."
"Άλλοι 50 ασθενείς έλαβαν ένα εικονικό χάπι ζάχαρης , χωρίς δραστικό συστατικό , και μόνο ένας από αυτούς πέθανε ."
"Έτσι το φάρμακο αυτό θεωρήθηκε δικαίως ως μία αποτυχία και η εμπορική του ανάπτυξη σταμάτησε και , λόγω αυτής της εμπορικής διακοπής , αυτή η μελέτη ποτέ δε δημοσιεύτηκε ."
"Δυστυχώς , κατά την διάρκεια των επόμενων πέντε , δέκα χρόνων άλλες εταιρείες είχαν την ίδια ιδέα σχετικά με φάρμακα που θα εμπόδίζαν τις αρρυθμίες σε ανθρώπους που είχαν υποστεί καρδιακή προσβολή ."
"Αυτά τα φάρμακα βγήκαν στις αγορές . Συνταγογραφήθηκαν ευρέως επειδή η καρδιακή προσβολή είναι μία πολύ κοινή εκδήλωση Και μας πήρε τόσο διάστημα να ανακαλύψουμε ότι αυτά τα φάρμακα προκάλεσαν επίσης αύξηση του ποσοστού θανάτων ώστε , προτού εντοπίσουμε αυτό το σήμα ασφαλείας , πάνω από 100.000 άνθρωποι πέθαναν άδικα στην Αμερική από την συνταγογράφηση αντιαρρυθμικών φαρμάκων ."
"Τώρα , πραγματικά , το 1993 , οι ερευνητές που έκαναν εκείνη τη μελέτη του 1980 , εκείνη την αρχική μελέτη δημοσίευσαν μία παραδοχή λάθους προς την επιστημονική κοινότητα στην οποία έλεγαν : &apos; &apos; Όταν πραγματοποιήσαμε την μελέτη μας το 1980 , πιστέψαμε πως το αυξημένο ποσοστό θανάτου που παρατηρήθηκε στην ομάδα που έπαιρνε λορκαϊνίδη ήταν ένα τυχαίο αποτέλεσμα . &quot; &quot; Η πορεία της λορκαϊνίδης εγκαταλείφθηκε για εμπορικούς λόγους και αυτή η μελέτη δεν δημοσιεύτηκε ποτέ · τώρα είναι ένα καλό παράδειγμα &apos; μεροληπτικής δημοσίευσης &apos; ."
"Αυτός είναι ο τεχνικός όρος για το φαινόμενο όπου τα μη κολακαυτικά δεδομένα χάνονται , μένουν αδημοσίευτα , αγνοούνται στην πορεία και λένε ότι τα αποτελέσματα που περιγράφονται εδώ &apos; &apos; ίσως να παρείχαν μία έγκαιρη προειδοποίηση των προβλημάτων που θα εμφανιζόταν προσεχώς . &apos; &apos;"
"Τώρα , αυτές είναι ιστορίες από τον τομέα των βασικών επιστημών ."
"Είναι ιστορίες πριν από 20 , 30 χρόνια ."
Το ακαδημαϊκό περιβάλλον δημοσιεύσεων είναι πολύ διαφορετικό σήμερα .
"Υπάρχουν ακαδημαϊκά περιοδικά όπως το &apos; &apos; Trials , &apos; &apos; το περιοδικό ανοικτής πρόσβασης , το οποίο θα δημοσιεύει κάθε δοκιμή που διεξάγεται σε ανθρώπους ανεξάρτητα από το αν έχει θετικό ή αρνητικό αποτέλεσμα ."
"Αλλά αυτό πρόβλημα των αρνητικών αποτελεσμάτων τα οποία χάνονται στην πορεία εξακολουθεί να είναι πολύ κυρίαρχο . Στην πραγματικότητα , είναι τόσο κυρίαρχο που χτυπάει την καρδιά της τεκμηριωμένης ιατρικής ."
"Λοιπόν , αυτό είναι ένα φάρμακο που ονομάζεται ρεβοξετίνη και αυτή είναι μία φαρμακευτική ουσία την οποία εγώ ο ίδιος έχω συνταγογραφήσει . Είναι αντικαταθλιπτικό ."
"Είμαι πολύ σχολαστικός γιατρός . Γι &apos; αυτό , διάβασα όσες μελέτες μπορούσα για αυτή την ουσία . Διάβασα τη μοναδική μελέτη που δόθηκε στη δημοσιότητα , που έδειξε πως η ρεβοξετίνη είναι καλύτερη από το εικονικό φάρμακο. και διάβασα και τις άλλες τρεις μελέτες που δημοσιεύτηκαν και έδειξαν ότι η ρεβοξετίνη ήταν εξίσου καλή με οποιαδήποτε άλλο αντικαταθλιπτικό και , επειδή αυτός ο ασθενής δεν είχε τα επιθυμητά αποτελέσματα με τα άλλα αντικαταθλιπτικά , σκέφτηκα , καλά , η ρεβοξετίνη είναι εξίσου καλή . Αυτή χρειάζεται να δοκιμάσουμε ."
"Όμως αποδείχτηκε ότι παραπλανήθηκα . Στην πραγματικότητα , επτά δοκιμές διεξήχθησαν συγκρίνοντας την ρεβοξετίνη κατά του εικονικού χαπιού ζάχαρης . Μία από αυτές ήταν θετική και αυτή δημοσιεύτηκε , αλλά έξι απ &apos; αυτές ήταν αρνητικές και παρέμειναν αδημοσίευτες ."
"Τρεις κλινικές δοκιμές δημοσιεύτηκαν συγκρίνοντας την ρεβοξετίνη με άλλα αντικαταθλιπτικά , στις οποίες η ρεβοξετίνη ήταν εξίσου καλή , και αυτές δημοσιεύτηκαν . Aλλά , τρεις φορές συλλέχθηκαν στοιχεία ασθενών τα οποία έδειξαν ότι η ρεβοξετίνη είναι χειρότερη από εκείνες τις άλλες θεραπείες , και αυτές οι μελέτες δεν δημοσιεύτηκαν ."
Ένιωσα παραπλανημένος .
"Τώρα ίσως πείτε , καλά , αυτό είναι ένα εξαιρετικά ασυνήθιστο παράδειγμα και δεν θα ήθελα να είμαι ένοχος για το ίδιο είδους προσεκτικής κι επιλεκτικής αναφοράς για την οποία κατηγορώ άλλους ανθρώπους ."
"Όμως , όπως αποδεικνύεται , αυτό το φαινόμενο της μεροληπτικής δημοσίευσης έχει πράγματι μελετηθεί πάρα πολύ καλά ."
"Λοιπόν , να ένα παράδειγμα για το πώς μπορείτε να την προσεγγίσετε ."
Το κλασικό μοντέλο είναι το εξής : παίρνετε ένα πλήθος μελετών που γνωρίζετε ότι έχουν διεξαχθεί και ολοκληρωθεί και στη συνέχεια ψάχνετε αν αυτές έχουν δημοσιευτεί κάπου στην ακαδημαϊκή βιβλιογραφία . Έτσι αυτό χρησιμοποίησε όλες τις μελέτες που είχαν ποτέ διεξαχθεί για αντικαταθλιπτικά φάρμακα που εγκρίθηκαν για μια δεκαπενταετία από την Αμερικανική Διεύθυνση Τροφίμων και Φαρμάκων ( FDA ) .
Πήραν όλες τις μελέτες που υποβλήθηκαν στην FDA ως μέρος του πακέτου έγκρισης .
"Άρα , αυτό δεν είναι το σύνολο των μελετών που έχουν ποτέ διεξαχθεί γι &apos; αυτά τα φάρμακα επειδή δεν μπορούμε ποτέ να γνωρίζουμε αν έχουμε αυτές τις μελέτες . Όμως , είναι αυτές που διεξήχθησαν με σκοπό να πάρουν την άδεια κυκλοφορίας ."
"Κι έπειτα , πήγαν να δουν αν αυτές οι μελέτες είχαν δημοσιευτεί σε oμότιμες ακαδημαϊκές βιβλιογραφίες και αναφορές . Και ιδού τι βρήκαν ."
"Ήταν λίγο πολύ χωρισμένες 50 - 50 . Στην πραγματικότητα , μισές από αυτές τις μελέτες ήταν θετικές και οι άλλες μισές ήταν αρνητικές ."
"Αλλά όταν έψαξαν αυτές τις κλινικές μελέτες στην ομότιμα αξιολογημένη ακαδημαϊκή βιβλιογραφία , αυτό που βρήκαν ήταν μία πολύ διαφορετική εικόνα ."
"Μόνο τρεις από τις αρνητικές μελέτες δημοσιεύτηκαν , αλλά από τις θετικές μελέτες δημοσιεύτηκαν όλες εκτός από μία ."
"Τώρα εάν αναβοσβήσουμε αυτά τα δύο μπορείτε να δείτε τι συγκλονιστική διαφορά υπήρχε ανάμεσα στην πραγματικότητα και σε αυτό που οι γιατροί , οι ασθενείς οι επίτροποι των υπηρεσιών υγείας και οι ακαδημαϊκοί ήταν σε θέση να δουν στην ομότιμα αξιολογημένη ακαδημαϊκή βιβλιογραφία ."
Ήμασταν παραπλανημένοι και αυτό είναι ένα συστηματικό σφάλμα στην καρδιά της ιατρικής .
"Πράγματι , υπάρχουν τόσες πολλές μελέτες που διεξάγονται σχετικά με τη μεροληπτική δημοσίευση σήμερα - πάνω από 100 - οι οποίες έχουν συλλεχθεί σε συστηματική ανασκόπηση που δημοσιεύτηκε το 2010 και οι οποίες συμπεριέλαβαν κάθε μελέτη για μεροληπτική δημοσίευση που μπόρεσε να βρεθεί ."
Η μεροληπτική δημοσίευση επηρεάζει κάθε τομέα της ιατρικής .
"Κατά μέσο όρο , περίπου οι μισές από όλες τις μελέτες εξαφανίζονται στην πορεία και γνωρίζουμε ότι τα θετικά ευρήματα έχουν περίπου διπλάσιες πιθανότητες να δημοσιευθούν ως αρνητικά ευρήματα ."
Αυτό είναι ένας καρκίνος στην καρδιά της τεκμηριωμένης ιατρικής .
"Εάν έστριβα ένα νόμισμα 100 φορές αλλά μετά σας έκρυβα τα μισά αποτελέσματα , θα μπορούσα να το κάνω να μοιάζει σαν να είχα ένα νόμισμα που πάντα ερχόταν κορώνα ."
Αλλά αυτό δεν θα σήμαινε πως θα είχα ένα νόμισμα μόνο με κορώνες .
Αυτό θα σημαίνει πως θα ήμουν ένας ανέντιμος καιροσκόπος και εσύ θα ήσουν ένας ηλίθιος που με άφησες να την βγάλω καθαρή . ( Γέλια ) Όμως αυτό είναι ακριβώς αυτό που ανεχόμαστε τυφλά στο σύνολo της τεκμηριωμένης ιατρικής .
"Και για μένα , αυτή είναι μία ηθική ερευνητική παρεκτροπή ."
"Αν πραγματοποιούσα μια μελέτη και παρακρατούσα μισά από τα στοιχεία δεδομένων από αυτή τη μια μελέτη , θα με κατηγορούσατε δικαίως κι ευθέως για ερευνητική απάτη ."
"Κι όμως , για κάποιο λόγο , εάν κάποιος διεξάγει 10 μελέτες αλλά δημοσιεύσει μόνο τις 5 με τα αποτελέσματα που εκείνος θέλει δεν θεωρούμε ότι αυτό είναι παρεκτροπή από την ερευνητική δεοντολογία ."
"Και όταν αυτή η ευθύνη διαχέεται μέσα σε ένα ολόκληρο δικτύο από ερευνητές , ακαδημαϊκούς χορηγούς εταιρειών και συντάκες περιοδικών , για κάποιο λόγο , το βρίσκουμε πιο αποδεκτό . Αλλά το αποτέλεσμα για τους ασθενείς είναι καταδικαστικό ."
"Και αυτό συμβαίνει τώρα , στις μέρες μας ."
"Αυτό είναι ένα φάρμακο που ονομάζεται Ταμιφλού . Το Ταμιφλού είναι ένα φάρμακο για το οποίο οι κυβερνήσεις σε όλο τον κόσμο έχουν ξοδέψει δισεκατομμύρια και δισεκατομμύρια δολάρια για τη δημιουργία αποθέματος . Κι έχουμε δημιουργήσει αποθέματα Ταμιφλού πανικόβλητοι , με την πεποίθηση ότι αυτό θα μειώσει το ποσοστό των επιπλοκών της γρίπης ."
Ο όρος &apos; επιπλοκές &apos; είναι ένας ιατρικός ευφημισμός για την πνευμονία και το θάνατο . ( Γέλια ) Τώρα όταν οι συστηματικοί κριτικοί της βάσης δεδομένων Κοχρέιν προσπαθούσαν να συλλέξουν όλα τα δεδομένα από όλες τις δοκιμές που είχαν ποτέ διεξαχθεί για το αν το Ταμιφλού έκανε πραγματικά κάτι τέτοιο ή όχι βρήκαν ότι αρκετές από εκείνες τις μελέτες ήταν αδημοσίευτες .
Τα αποτελέσματα ήταν μη διαθέσιμα γι &apos; αυτούς .
"Και όταν άρχισαν να αποκτούν τις δημοσιευμένες αναφορές αυτών των δοκιμών με διάφορους τρόπους βάσει αιτήσεων του Νόμου περί Ελευθερίας της Πληροφόρησης , ενοχλώντας επίμονα διάφορες οργανώσεις , αυτό που βρήκαν ήταν αντιφατικό ."
"Και όταν προσπάθησαν να αποκτήσουν τις εκθέσεις των κλινικών μελετών , τις 10.000 σελίδες εγγράφων που έχουν την καλύτερη δυνατή ερμηνεία των πληροφοριών τους είπαν ότι δεν είχαν την δυνατότητα να τα έχουν ."
"Και αν θέλετε να διαβάσετε την πλήρη αλληλογραφία , τις δικαιολογίες και τις εξηγήσεις που δώθηκαν από τη φαρμακευτική εταιρεία , μπορείτε να τα δείτε δημοσιευμένα στην έκδοση αυτής της εβδομάδας του περιοδικού PLOS Medicine ."
"Και το πιο συγκλονιστικό γεγονός από όλα αυτά , για εμένα , δεν είναι μόνο ότι αυτό αποτελεί πρόβλημα , ούτε μόνο ότι εμείς αναγνωρίζουμε πως αυτό είναι ένα πρόβλημα , αλλά ότι έπρεπε να υποστούμε τις προσποιητές διορθώσεις ."
Είχαμε ανθρώπους που προσποιούνταν ότι αυτό είναι ένα πρόβλημα που μπορεί να διορθωθεί .
"Πρώτα από όλα , είχαμε τα μητρώα των ερευνών και όλοι είπαν ε ε .. εντάξει . Θα τους βάλουμε όλους να καταχωρήσουν τις μελέτες τους , θα αναρτήσουν το πρωτόκολλο θα πουν τι πρόκειται να κάνουν προτού το κάνουν και , στη συνέχεια , θα είμαστε σε θέση να ελέγξουμε και να δούμε αn όλες αυτές οι δοκιμές οι οποίες έχουν διεξαχθεί και ολοκληρωθεί , έχουν δημοσιευτεί ."
Αλλά οι άνθρωποι δεν μπήκαν στον κόπο να χρησιμοποιήσουν αυτά τα μητρώα .
"Κι έτσι στη συνέχεια εμφανίστηκε η Διεθνής Επιτροπή Συντακτών Ιατρικών Περιοδικών και είπαν : ε , καλά , θα τηρήσουμε μία γραμμή ."
"Δεν θα δημοσιεύσουμε κανένα περιοδικό , δεν θα δημοσιεύσουμε καμία δοκιμή εκτός κι αν καταχωρήθηκαν προτού ξεκινήσουν ."
Αλλά η επιτροπή δεν τήρησε τη γραμμή . Το 2008 διεξήχθη μία έρευνα η οποία έδειξε ότι το μισό του συνόλου των δοκιμών που δημοσιεύτηκαν από περιοδικά που εκδόθηκαν από μέλη της Διεθνούς Επιτροπής Συντακτών Ιατρικών Περιοδικών ( ICMJE ) δεν είχαν καταγραφεί σωστά και το ένα τέταρτο από αυτές δεν είχαν καταχωρηθεί καν.
"Και τελικά , πέρασε μία τροπολογία νόμου της FDA πριν κανά δύο χρόνια , που ανέφερε πως οποιοσδήποτε διεξάγει κλινική έρευνα πρέπει να παρουσιάζει τα αποτελέσματα αυτής της δοκιμής μέσα σε ένα χρόνο ."
"Και στο περιοδικό BMJ , στην πρώτη έκδοση του Ιανουαρίου το 2012 , μπορείτε να δείτε μία μελέτη η οποία δείχνει εάν οι άνθρωποι τηρούν την εν &apos; λόγω απόφαση και αυτό που αποδεικνύεται είναι ότι μόνο ο ένας στους πέντε την έχει τηρήσει ."
Αυτό είναι σκέτη καταστροφή .
Δεν μπορούμε να γνωρίζουμε τις αληθινές επιπτώσεις των φαρμάκων που συνταγογραφούμε εάν δεν έχουμε πρόσβαση σε όλες τις πληροφορίες .
Και αυτό δεν είναι και τόσο δύσκολο πρόβλημα προς επιδιόρθωση .
"Πρέπει να υποχρεώσουμε ανθρώπους να δημοσιεύσουν όλες τις κλινικές έρευνες που διεξάγονται σε ανθρώπους , συμπεριλαμβανομένων και των παλαιών , επειδή η τροπολογία νόμου της FDA ζητά μόνο να δημοσιευτούν οι δοκιμές που διεξήχθησαν μετά το 2008 , και δεν γνωρίζω ποιος κόσμος είναι αυτός στον οποίον ασκούμε ιατρική με βάση τις δοκιμές που έχουν ολοκληρωθεί τα τελευταία δύο χρόνια ,"
"Χρειάζεται να δημοσιεύσουμε όλες τις έρευνες που διεξάγονται σε ανθρώπους συμπεριλαμβανομένων και των παλαιότερων ερευνών , για όλα τα φάρμακα που χρησιμοποιούνται σήμερα και χρειάζεται να πείτε σε όλους όσους γνωρίζετε ότι αυτό είναι ένα πρόβλημα και ότι ακόμη δεν έχει επιδιορθωθεί ."
Σας ευχαριστώ πολύ . ( Χειροκρότημα ) ( Χειροκρότημα )
Τραβήξτε τον κόμπο .
Το φαινόμενο το οποίο είδατε εδώ για λίγο ονομάζεται κβαντική αιώρηση και κβαντικό κλείδωμα .
Το αντικείμενο το οποίο αιωρούταν εδώ ονομάζεται υπεραγωγός .
"Η υπεραγωγιμότητα είναι μία κβαντική φάση της ύλης , και συμβαίνει μόνο κάτω από μια συγκεκριμένη κρίσιμη θερμοκρασία ."
"Είναι αρκετά παλιό φαινόμενο , ανακαλύφθηκε πριν από 100 χρόνια ."
"Ωστόσο , μόνο πρόσφατα , χάρη σε διάφορες τεχνολογικές εξελίξεις , είμαστε σε θέση να σας παρουσιάσουμε την κβαντική αιώρηση και το κβαντικό κλείδωμα ."
Ο υπεραγωγός ορίζεται από δύο ιδιότητες .
"Η πρώτη είναι : μηδενική ηλεκτρική αντίσταση , και η δεύτερη είναι : εξώθηση του μαγνητικού πεδίου από το εσωτερικό του υπεραγωγού ."
"Ακούγεται περίπλοκο , σωστά ;"
Αλλά τι είναι η ηλεκτρική αντίσταση ;
Ηλεκτρισμός είναι η ροή των ηλεκτρονίων μέσα σε ένα υλικό .
"Αυτά τα ηλεκτρόνια , ενώ κινούνται , συγκρούονται με τα άτομα και σ &apos; αυτές τις συγκρούσεις χάνουν μία συγκεκριμένη ποσότητα ενέργειας ."
"Στη συνέχεια διαχέουν αυτή την ενέργεια με τη μορφή θερμότητας , και ξέρετε το αποτέλεσμα ."
"Ωστόσο , μέσα στον υπεραγωγό δεν πραγματοποιούνται συγκρούσεις , οπότε δεν υπάρχει διάχυση ενέργειας ."
Είναι πραγματικά αξιοθαύμαστο . Σκεφτείτε το .
"Στην κλασσική φυσική , υπάρχει πάντα κάποια τριβή , κάποια απώλεια ενέργειας ."
"Αλλά όχι εδώ , επειδή είναι ένα κβαντικό φαινόμενο ."
"Αλλά δεν είναι μόνο αυτό , γιατί οι υπεραγωγοί δεν αγαπούν τα μαγνητικά πεδία ."
Ο υπεραγωγός θα προσπαθήσει να διώξει το μαγνητικό πεδίο από το εσωτερικό του και έχει τα μέσα να το κάνει αυτό με την κυκλοφορία των ρευμάτων .
Ο συνδυασμός αυτών των δύο φαινομένων — η έξωση των μαγνητικών πεδίων και η μηδενική ηλεκτρική αντίσταση είναι ακριβώς ένας υπεραγωγός .
"Αλλά η εικόνα δεν είναι πάντα τέλεια , όπως όλοι γνωρίζουμε , και κάποιες φορές γραμμές μαγνητικού πεδίου παραμένουν στο εσωτερικό του υπεραγωγού ."
"Κάτω από κατάλληλες συνθήκες , που έχουμε εδώ , αυτές οι γραμμές μαγνητικού πεδίου μπορεί να παγιδευτούν στο εσωτερικό του υπεραγωγού ."
"Αυτές οι γραμμές μαγνητικού πεδίου στο εσωτερικό του υπεραγωγού , έρχονται σε διακριτές ποσότητες ."
Γιατί ; Επειδή πρόκειται για κβαντικό φαινόμενο . Είναι κβαντική φυσική .
Και αποδεικνύεται ότι συμπεριφέρονται σαν κβαντικά σωματίδια .
"Σε αυτή την ταινία , μπορείτε να δείτε πώς ρέουν μία-μία διακριτά ."
"Αυτές είναι γραμμές μαγνητικού πεδίου . Δεν είναι σωματίδια , αλλά συμπεριφέρονται σαν σωματίδια ."
Γι ΄ αυτό και ονομάζουμε αυτό το φαινόμενο κβαντική αιώρηση και κβαντικό κλείδωμα .
Αλλά τι συμβαίνει στον υπεραγωγό όταν τον βάζουμε μέσα σε μαγνητικό πεδίο ;
"Πρώτον , κάποιες γραμμές μαγνητικού πεδίου έχουν παραμείνει στο εσωτερικό του αλλά τώρα ο υπεραγωγός δεν θέλει να μετακινούνται γιατί οι κινήσεις τους διαχέουν ενέργεια , η οποία καταστρέφει την υπεραγώγιμη φάση ."
"Έτσι αυτό που κάνει είναι να κλειδώνει αυτές τις γραμμές , οι οποίες ονομάζονται φλαξόνια , και τις κλειδώνει στη θέση τους ."
"Και κάνοντας αυτό , στην πραγματικότητα κλειδώνεται ο ίδιος στη θέση του ."
"Γιατί ; Επειδή οποιαδήποτε κίνηση του υπεραγωγού θα αλλάξει τη θέση τους , θα αλλάξει τη διάταξή τους ."
Έτσι δημιουργείται το κβαντικό κλείδωμα . Και τώρα μπορώ να σας δείξω πώς δουλεύει .
"Έχω εδώ έναν υπεραγωγό , τον οποίο έχω τυλίξει , ώστε να μένει κρύος αρκετή ώρα ."
Και όταν τον τοποθετώ στο πάνω μέρος ενός κανονικού μαγνήτη μένει κλειδωμένος στον αέρα .
"( Χειροκρότημα ) Τώρα , αυτό δεν είναι απλώς αιώρηση . Δεν είναι απλώς απώθηση ."
Μπορώ να αναδιατάξω τα φλαξόνια και θα κλειδωθούν στη νέα θέση .
"Έτσι , ή λίγο προς τα δεξιά ή προς τ ΄ αριστερά ."
Αυτό είναι το κβαντικό κλείδωμα — πραγματικά κλείδωμα — το τρισδιάστατο κλείδωμα του υπεραγωγού .
"Φυσικά , μπορώ να τον αναποδογυρίσω , και θα παραμείνει κλειδωμένος ."
"Τώρα που καταλαβαίνουμε ότι αυτή η λεγόμενη αιώρηση είναι στην πραγματικότητα κλείδωμα — ναι , το καταλαβαίνουμε αυτό ."
"Δεν θα εκπλαγείτε να ακούσετε ότι αν πάρω αυτόν τον κυκλικό μαγνήτη , στον οποίο το μαγνητικό πεδίο είναι το ίδιο παντού , ο υπεραγωγός θα μπορεί να περιστρέφεται ελεύθερα γύρω από τον άξονα του μαγνήτη ."
"Γιατί ; Επειδή όσο περιστρέφεται , το κλείδωμα διατηρείται ."
Βλέπετε ; Μπορώ να προσαρμόσω και να περιστρέψω τον υπεραγωγό .
"Έχουμε κίνηση χωρίς τριβές . Ακόμα αιωρείται , αλλά μπορεί να μετακινείται ελεύθερα παντού ."
"Έτσι , έχουμε κβαντικό κλείδωμα και μπορούμε να το κάνουμε να αιωρείται πάνω σ &apos; αυτό τον μαγνήτη ."
"Αλλά πόσα φλαξόνια , πόσες μαγνητικές γραμμές υπάρχουν σε ένα μόνο δίσκο σαν κι αυτόν ;"
"Μπορούμε να τις υπολογίσουμε , και αποδεικνύεται ότι είναι πολλές ."
Εκατό δισεκατομμύρια γραμμές μαγνητικού πεδίου στο εσωτερικό αυτού του δίσκου πάχους τριών ιντσών .
"Αλλά αυτό δεν είναι το εκπληκτικό μέρος ακόμα , γιατί υπάρχει κάτι που δε σας έχω πει ."
"Και , ναι , το εκπληκτικό μέρος είναι ότι αυτός ο υπεραγωγός που βλέπετε εδώ έχει πάχος μόλις μισό μικρόμετρο . Είναι εξαιρετικά λεπτός ."
Αυτό το εξαιρετικά λεπτό στρώμα είναι σε θέση να σηκώσει πάνω από 70.000 φορές το βάρος του .
Είναι ένα αξιοθαύμαστο φαινόμενο . Πολύ ισχυρό .
"Τώρα , μπορώ να επιμηκύνω αυτόν τον κυκλικό μαγνήτη , και να κάνω όποια τροχιά θέλω ."
"Για παράδειγμα , μπορώ να κάνω μια μεγάλη κυκλική γραμμή εδώ ."
"Και όταν τοποθετήσω τον υπεραγώγιμο δίσκο πάνω σ &apos; αυτή την γραμμή , κινείται ελεύθερα ."
"( Χειροκρότημα ) Και πάλι , αυτό δεν είναι όλο . Μπορώ να προσαρμόσω τη θέση του , έτσι , και να το περιστρέψω και μετακινείται ελεύθερα σ &apos; αυτή τη νέα θέση ."
Μπορώ ακόμη να προσπαθήσω κάτι καινούριο . Ας το δοκιμάσουμε για πρώτη φορά .
"Μπορώ να πάρω αυτό τον δίσκο και να τον βάλω εδώ και ενώ μένει εδώ — μην κουνηθείτε — θα προσπαθήσω να μετακινήσω την τροχιά κι ελπίζουμε , αν το έκανα σωστά , να παραμένει στον αέρα ."
"( Χειροκρότημα ) Βλέπετε , είναι κβαντικό κλείδωμα , όχι αιώρηση ."
"Τώρα , ενώ το αφήνω να περιστραφεί λίγο ακόμα , επιτρέψτε μου να σας πω λίγα πράγματα για τους υπεραγωγούς ."
"Τώρα — ( Γέλια ) — Τώρα ξέρουμε ότι είμαστε σε θέση να μεταφέρουμε τεράστιες ποσότητες ρεύματος στο εσωτερικό υπεραγωγών , και έτσι να τους χρησιμοποιήσουμε για να παράγουμε ισχυρά μαγνητικά πεδία , όπως απαιτείται σε μηχανήματα μαγνητικής τομογραφίας , επιταχυντές σωματιδίων και ούτω καθεξής ."
"Αλλά μπορούμε επίσης να αποθηκεύσουμε ενέργεια με υπεραγωγούς , διότι δεν έχουμε καθόλου διάχυση ."
"Θα μπορούσαμε να φτιάξουμε καλώδια τροφοδοσίας , για να μεταφέρουμε τεράστια ποσότητα ρεύματος μεταξύ σταθμών ηλεκτρικής ενέργειας ."
Φανταστείτε να μπορούσατε να υποστηρίξετε έναν ηλεκτρικό σταθμό με ένα μόνο υπεραγώγιμο καλώδιο .
Αλλά ποιο είναι το μέλλον της κβαντικής αιώρησης και του κβαντικού κλειδώματος ;
"Επιτρέψτε μου να απαντήσω αυτή την απλή ερώτηση , δίνοντάς σας ένα παράδειγμα ."
"Φανταστείτε να είχατε ένα δίσκο παρόμοιο με αυτό που έχω εδώ στα χέρια μου , διαμέτρου τριών ιντσών , με μία μόνο διαφορά ."
"Το υπεραγώγιμο στρώμα , αντί να έχει πάχος μισό μικρόμετρο , να έχει πάχος δύο χιλιοστά , αρκετά λεπτό ."
"Αυτό το υπεραγώγιμο στρώμα πάχους δύο χιλιοστών , θα μπορούσε να κρατήσει 1.000 κιλά , ένα μικρό αυτοκίνητο , στο χέρι μου ."
Απίστευτο . Σας ευχαριστώ
( Χειροκρότημα )
"Είμαι εδώ σήμερα για να μιλήσω για μία ενοχλητική ερώτηση , η οποία έχει μια ανησυχητική απάντηση ."
"Το θέμα μου είναι τα μυστικά της ενδο-οικογενειακή βίας , και η ερώτηση που θα επιχειρήσω ν &apos; απαντήσω είναι αυτή που πάντα όλοι ρωτάνε : Γιατί κάθεται ;"
Γιατί κάποια μένει με έναν άνδρα που τη χτυπάει ;
"Δεν είμαι ψυχίατρος , κοινωνική λειτουργός ή ειδικός στην ενδο-οικογενειακή βία ."
Είμαι απλά μια γυναίκα που έχει να διηγηθεί μια ιστορία .
Ήμουν 22 . Είχα μόλις αποφοιτήσει από το Κολλέγιο του Χάρβαρντ .
Είχα μετακομίσει στην Νέα Υόρκη για την πρώτη μου δουλειά ως συγγραφέας και συντάκτης στο περιοδικό Seventeen .
"Απέκτησα το πρώτο μου διαμέρισμα , την πρώτη μου πράσινη κάρτα American Express , και είχα ένα πολύ μεγάλο μυστικό ."
"Το μυστικό μου ήταν ότι υπήρχε αυτό το όπλο γεμάτο με στρογγυλές σφαίρες που στόχευε το κεφάλι μου από τον άνθρωπο που νόμιζα ότι ήταν η αδελφή ψυχή μου , πάρα πολλές φορές ."
Ο άνθρωπος που αγαπούσα περισσότερο από οποιονδήποτε στον κόσμο στόχευε ένα όπλο στο κεφάλι μου και απειλούσε να με σκοτώσει περισσότερες φορές από όσες μπορώ να θυμηθώ .
"Είμαι εδώ να σας πω την ιστορία της αρρωστημένης αγάπης , μια ψυχολογική παγίδα μεταμφιεσμένη σε αγάπη , στην οποία πέφτουν εκατομμύρια γυναικών , μέχρι και κάποιοι άνδρες κάθε χρόνο ."
Θα μπορούσε να είναι κάλλιστα η ιστορία σας .
Δεν μοιάζω με μια τυπική επιζήσασα ενδο-οικογενειακή βίας .
"Έχω πτυχίο Αγγλικών από το Κολλέγιο του Χάρβαρντ , και μεταπτυχιακό στο μάρκετινγκ από τη Σχολή Διοίκησης Επιχειρήσεων Γουάρτον ."
"Έχω περάσει το μεγαλύτερο μέρος της καριέρας μου δουλεύοντας σε κάποιες από τις 500 καλύτερες επιχειρήσεις συμπεριλαμβανομένων των Johnson &amp; Johnson , Leo Burnett και The Washington Post ."
Είμαι παντρεμένη με τον δεύτερο σύζυγό μου για περίπου 20 χρόνια και έχουμε μαζί τρία παιδιά .
"Ο σκύλος μου είναι ένα μαύρο Λαμπραντόρ , και οδηγώ ένα μίνιβαν Honda Odyssey ."
"( Γέλια ) Το πρώτο μου λοιπόν μήνυμά είναι ότι η ενδο-οικογενειακή βία συμβαίνει στον καθένα — οποιασδήποτε φυλής , θρησκείας , εισοδήματος και μορφωτικού επιπέδου ."
Βρίσκεται παντού .
"Το δεύτερο μήνυμά μου είναι ότι όλοι πιστεύουν ότι η ενδο-οικογενειακή βία συμβαίνει στις γυναίκες , ότι είναι ένα γυναικείο πρόβλημα ."
Όχι ακριβώς .
"Περισσότερο από το 85 % αυτών που ασκούν βία είναι άνδρες , και η ενδο-οικογενειακή βία συμβαίνει μόνο σε πολύ στενές , αλληλοεξαρτώμενες , μακροχρόνιες σχέσεις , με άλλα λόγια , σε οικογένειες , το τελευταίο μέρος που θα θέλαμε ή θα περιμέναμε να υπάρχει βία , που είναι κι ένας λόγος για τον οποίο η ενδο-οικογενειακή βία προκαλεί σύγχυση ."
"Εγώ η ίδια θα σας έλεγα ότι θα ήμουν η τελευταία γυναίκα στη γη που θα έμενε με έναν άνδρα που τη χτυπάει , αλλά στην πραγματικότητα ήμουν ένα πολύ συνηθισμένο θύμα λόγω της ηλικίας μου ."
"Ήμουν 22 χρονών και στις Η.Π.Α. , οι γυναίκες μεταξύ 16 και 24 χρονών έχουν τρεις φορές περισσότερες πιθανότητες να πέσουν θύματα ενδο-οικογενειακής βίας σε σχέση με γυναίκες άλλων ηλικιών , και περισσότερες από 500 γυναίκες και κορίτσια αυτής της ηλικίας σκοτώνονται κάθε χρόνο από βίαιους συντρόφους , φίλους και συζύγους στις Ηνωμένες Πολιτείες ."
"Ήμουν επίσης ένα πολύ τυπικό θύμα επειδή δεν γνώριζα τίποτα για την ενδο-οικογενειακή βία , τα σημάδια και τα μοτίβα της ."
"Γνώρισα τον Κόνορ μια κρύα , βροχερή νύχτα του Γενάρη ."
"Κάθισε δίπλα μου στο μετρό της Νέας Υόρκης , μου έπιασε την κουβέντα ."
Μου είπε δύο πράγματα .
Το ένα ήταν ότι και εκείνος είχε μόλις αποφοιτήσει από ένα από τα καλύτερα πανεπιστήμια και ότι δούλευε σε μια πολύ εντυπωσιακή τράπεζα της Γουόλ Στριτ .
Αλλά αυτό που μου έκανε τη μεγαλύτερη εντύπωση σε αυτή την πρώτη συνάντηση ήταν ότι ήταν έξυπνος και αστείος και έμοιαζε σαν επαρχιώτης .
"Είχε μεγάλα μάγουλα σε σχήμα μήλου και ξανθά μαλλιά , φαινόταν πολύ γλυκός ."
"Ένα από τα εξυπνότερα πράγματα που έκανε ο Κόνορ από την αρχή , ήταν να δημιουργήσει την ψευδαίσθηση ότι εγώ ήμουν το αφεντικό στη σχέση μας ."
Το έκανε ιδιαίτερα στις αρχές εκθειάζοντάς με .
"Ξεκινήσαμε να βγαίνουμε και του άρεσαν όλα επάνω μου , το ότι ήμουν έξυπνη , ότι είχα πάει στο Χάρβαρντ , ότι βοηθούσα με πάθος τα έφηβα κορίτσια και λάτρευα τη δουλεια μου ."
"Ήθελε να ξέρει τα πάντα για την οικογένειά μου , την παιδική μου ηλικία , τις ελπίδες και τα όνειρά μου ."
"Ο Κόνορ πίστευε σε εμένα , ως συγγραφέα και ως γυναίκα , έτσι όπως κανείς άλλος δεν είχε πιστέψει ποτέ ."
"Επίσης δημιούργησε μια μαγική ατμόσφαιρα εμπιστοσύνης μεταξύ μας ομολογώντας το μυστικό του , το οποίο ήταν ότι ως μικρό αγόρι στην ηλικία των τεσσάρων , τον χτυπούσε άγρια και επανειλημμένα ο πατριός του , και η βία ήταν τόσο σοβαρή που αναγκάστηκε να αφήσει το σχολείο στη β &apos; γυμνασίου , αν και ήταν πολύ έξυπνος , και πέρασε σχεδόν 20 χρόνια ξαναχτίζοντας τη ζωή του ."
Και γι &apos; αυτό το πτυχίο του από ένα μεγάλο πανεπιστήμιο και η δουλειά στην Γουόλ Στριτ και το λαμπρό του μέλλον σήμαιναν τόσα πολλά για αυτόν .
"Αν μου λέγατε ότι αυτός ο έξυπνος , αστείος , ευαίσθητος άνδρας που με λάτρευε κάποια μέρα θα αποφάσιζε εάν έπρεπε ή όχι να φορέσω μακιγιάζ , πόσο κοντές θα ήταν οι φούστες μου , που θα ζούσα , τι δουλειές θα δεχόμουν , ποιοί θα ήταν οι φίλοι μου και που θα περνούσα τα Χριστούγεννα , θα είχα γελάσει μαζί σας , επειδή δεν υπήρχε κανένα σημάδι βίας ή ελέγχου ή θυμού στον Κόνορ στο ξεκίνημα ."
Δεν γνώριζα ότι το πρώτο στάδιο σε οποιαδήποτε σχέση που καταλήγει σε ενδο-οικογενειακή βία είναι το να αποπλανήσεις και να γοητεύσεις το θύμα .
Επίσης δεν γνώριζα ότι το δεύτερο βήμα είναι να απομονώσεις το θύμα .
"Ο Κόνορ δεν ήρθε σπίτι μια μέρα και ανακοίνωσε &quot; &quot; Ξέρεις , όλη αυτή η ιστορία Ρωμαίος και Ιουλιέτα ήταν υπέροχη , άλλα πρέπει να προχωρήσω στην επόμενη φάση στην οποία σε απομονώνω και σε κακοποιώ &quot; &quot; — - ( Γέλια ) — - &quot; &quot; οπότε πρέπει να σε βγάλω από αυτό το διαμέρισμα όπου οι γείτονες θα μπορούσαν να σε ακούσουν να φωνάζεις και έξω από αυτή την πόλη όπου έχεις φίλους και οικογένεια και συναδέλφους που μπορούν να δουν τους μώλωπες . &quot; &quot; Αντιθέτως , ο Κόνορ ήρθε σπίτι ένα απόγευμα Παρασκευής και μου είπε ότι είχε παραιτηθεί από τη δουλειά του εκείνη την ημέρα , τη δουλειά των ονείρων του , και μου είπε ότι παραιτήθηκε εξαιτίας μου ,"
"επειδή τον είχα κάνει να αισθάνεται τόσο ασφαλή και αγαπητό ώστε δεν χρειαζόταν να αποδείξει ποιός ήταν στην Γουόλ Στριτ , και ήθελε απλά να φύγει από την πόλη και μακριά από την βίαιη , δυσλειτουργική οικογένειά του , και να μετακομίσει σε μια μικρή πόλη στην Νέα Αγγλία όπου μπορούσε να ξεκινήσει την ζωή του από την αρχή με εμένα στο πλευρό του ."
"Το τελευταίο πράγμα που ήθελα ήταν να φύγω από τη Νέα Υόρκη , και από την δουλειά των ονείρων μου , αλλά σκέφτηκα ότι έπρεπε να κάνω θυσίες για την αδελφή-ψυχή μου , οπότε συμφώνησα και παραιτήθηκα από τη δουλειά μου , και έφυγα με τον Κόνορ από το Μανχάτταν ."
"Δεν είχα ιδέα ότι έπεφτα σε μια αρρωστημένη αγάπη , ότι βουτούσα με το κεφάλι σε μια προσεκτικά σχεδιασμένη φυσική , οικονομική και ψυχολογική παγίδα ."
Το επόμενο βήμα στην ενδο-οικογενειακή βία είναι να φέρεις την απειλή της βίας και να δεις πώς θα αντιδράσει εκείνη .
Και εδώ είναι το σημείο που μπαίνουν τα όπλα .
"Μόλις μετακομίσαμε στη Νέα Αγγλία — ξέρετε , εκείνο το μέρος στο οποίο ο Κόνορ υποτίθεται θα ένιωθε τόσο ασφαλής — αγόρασε τρία όπλα ."
Φύλαγε ένα στο ντουλαπάκι του αυτοκινήτου μας .
"Ένα κάτω από τα μαξιλάρια στο κρεβάτι μας , και το τρίτο το είχε στην τσέπη του συνεχώς ."
Είπε ότι χρειαζόταν αυτά τα όπλα λόγω του τραύματος που είχε βιώσει ως μικρό παιδί .
Τα χρειαζόταν για να νιώθει προστατευμένος .
"Αλλά αυτά τα όπλα ήταν πραγματικά ένα μήνυμα για εμένα , αν και δεν είχε απλώσει χέρι πάνω μου , η ζωή μου ήταν ήδη σε μεγάλο κίνδυνο κάθε λεπτό της κάθε μέρας ."
Ο Κόνορ με χτύπησε πρώτη φορά πέντε ημέρες πριν το γάμο μας .
Ήταν 7 π.μ. Ακόμα φορούσα το νυχτικό μου .
"Δούλευα στον υπολογιστή μου προσπαθώντας να τελειώσω μια γραπτή δική μου δουλειά και εκνευρίστηκα , και ο Κόνορ χρησιμοποίησε το θυμό μου σαν δικαιολογία για να περάσει και τα δυο του χέρια γύρω από λαιμό μου και να πιέσει τόσο δυνατά ώστε εγώ να μη μπορώ να αναπνεύσω ή να φωνάξω , και χρησιμοποίησε τη λαβή του στο λαιμό μου για να χτυπήσει επανειλημμένα το κεφάλι μου στον τοίχο ."
"Πέντε ημέρες αργότερα , οι δέκα μώλωπες είχαν εξαφανιστεί από το λαιμό μου , και έβαλα το γαμήλιο φόρεμα της μητέρας μου , και τον παντρεύτηκα ."
"Παρ &apos; όλα αυτά που συνέβησαν , ήμουν σίγουρη ότι θα ζούσαμε ευτυχισμένοι , επειδή αγαπιόμασταν πάρα πολύ ."
Είχε μετανιώσει πραγματικά .
Ήταν πολύ αγχωμένος με τον γάμο και με το οτι θα γινόμασταν οικογένεια .
"Ήταν ένα μεμονωμένο περιστατικό , και δε θα με πλήγωνε ποτέ ξανά ."
Συνέβη άλλες δύο φορές στο μήνα του μέλιτος .
"Την πρώτη φορά οδηγούσα για να βρούμε μια μυστική παραλία και χάθηκα , και μου έριξε μια γροθιά στο πλάι του κεφαλιού μου τόσο δυνατή που η άλλη μεριά του κεφαλιού μου χτύπησε επανειλημμένα το παράθυρο του οδηγού ."
"Και μετά από λίγες μέρες , γυρίζοντας σπίτι από το μήνα του μέλιτος εκνευρίστηκε από την κίνηση , και πέταξε ένα κρύο μπέργκερ στο πρόσωπό μου ."
"Ο Κόνορ συνέχισε να με χτυπάει μια με δύο φορές τη βδομάδα για τα επόμενα 2,5 χρόνια του γάμου μας ."
Έκανα λάθος που πίστευα πως ήμουν μοναδική και μόνη σε αυτή την κατάσταση .
"Μια στις τρεις Αμερικανίδες βιώνει τη βία στο σπίτι ή την παρενόχληση σε κάποια στιγμή της ζωής της , και αναφέρεται πως 15 εκατ. παιδιά κακοποιούνται κάθε χρόνο , 15 εκατομμύρια ."
Οπότε σίγουρα δεν ήμουν μόνη σε αυτό .
Γυρίζοντας στην ερώτησή μου : Γιατί παρέμεινα ;
Η απάντηση είναι εύκολη .
Δεν ήξερα πως με κακοποιούσε .
"Ακόμα κι αν σημάδευε με γεμισμένα όπλα το κεφάλι μου , με έσπρωχνε από τις σκάλες , απειλούσε να σκοτώσει το σκύλο μας , έβγαζε το κλειδί από τη μηχανή καθώς οδηγούσα στη λεωφόρο , έριχνε σκόνη καφέ στο κεφάλι μου καθώς ντυνόμουν για μια συνέντευξη για δουλειά , ποτέ δεν σκέφτηκα τον εαυτό μου ως κακοποιημένη σύζυγο ."
"Αντίθετα , ήμουν μια πολύ δυνατή γυναίκα που είχε ερωτευθεί έναν πολύ προβληματικό άνδρα , και ήμουν ο μόνος άνθρωπος στη Γη που μπορούσε να βοηθήσει τον Κόνορ να αντιμετωπίσει τους δαίμονές του ."
"Η άλλη ερώτηση που όλοι κάνουν είναι , γιατί απλά δεν φεύγει ;"
Γιατί δεν έφυγα ; Θα μπορούσα να φύγω όποτε ήθελα .
Για μένα αυτή είναι η πιο λυπηρή και πιο επώδυνη ερώτηση που ρωτάνε όλοι επειδή εμείς τα θύματα ξέρουμε κάτι που εσείς δεν γνωρίζετε : Είναι πολύ επικίνδυνο να αφήσεις αυτόν που σε κακοποιεί .
Επειδή το τελευταίο βήμα της ενδο-οικογενειακής βίας είναι να τη σκοτώσεις .
"Πάνω από 70 % των φόνων ενδο-οικογενειακής βίας γίνονται αφού το θύμα έχει τερματίσει τη σχέση , και έχει φύγει , επειδή τότε ο κακοποιός δεν έχει τίποτα πλέον να χάσει ."
"Άλλες περιπτώσεις περιλαμβάνουν μακροχρόνια παρενόχληση , ακόμα και μετά που ο ίδιος που ασκει τη βία έχει ξαναπαντρευτεί , άρνηση οικονομικών πόρων , και τη μεταχείρηση του οικογενειακού δικαίου ώστε να τρομοκρατεί το θύμα και τα παιδιά της , που συχνά αναγκάζονται από δικαστές να περνάνε χρόνο χωρίς επίβλεψη με τον άνδρα που κακοποιούσε τη μητέρα τους ."
"Και ακόμα ρωτάμε , γιατί απλά δεν φεύγει ;"
"Εγώ κατάφερα και έφυγα , εξ αιτίας ενός τελευταίου , σαδιστικού ξυλοδαρμού που έσπασε την άρνησή μου να δω την πραγματικότητα ."
Κατάλαβα πως ο άνδρας που αγαπούσα τόσο θα με σκότωνε αν τον άφηνα .
Κι έτσι έσπασα τη σιωπή .
"Το είπα σε όλους : στην αστυνομία , στους γείτονες , στους φίλους μου , στην οικογένειά μου , σε ξένους , και είμαι εδώ σήμερα γιατί όλοι εσείς με βοηθήσατε ."
"Έχουμε την τάση να στερεοτυπούμε τα θύματα ως τα τρομερά πρωτοσέλιδα , αυτοκαταστροφικές γυναίκες , κατεστραμμένα αγαθά ."
"Το ερώτημα , &quot; &quot; Γιατί μένει ; &quot; &quot; για κάποιους σημαίνει &quot; &quot; εκείνη φταίει επειδή μένει &quot; &quot; λες και τα θύματα επιλέγουν να ερωτευτούν άνδρες που σκοπεύουν να μας καταστρέψουν ."
"Αλλά από τότε που εκδόθηκε το βιβλίο &quot; &quot; Τρελός Έρωτας &quot; &quot; έχω ακούσει εκατοντάδες ιστορίες από άνδρες και γυναίκες που επίσης ξέφυγαν , που πήραν ένα ανεκτίμητο μάθημα ζωής από αυτά που έγιναν , και που ξανάχτισαν τις ζωές τους — ευτυχισμένες ζωές — ως υπάλληλοι , σύζυγοι και μητέρες , ζωές χωρίς βία , όπως έκανα κι εγώ ."
Επειδή τελικά είμαι πολύ τυπικό θύμα ενδο-οικογενειακής βίας και μια τυπική επιζήσασα .
"Ξαναπαντρεύτηκα έναν καλό και ευγενικό άνδρα , και έχουμε αυτά τα τρία παιδιά ."
"Έχω το μαύρο Λαμπραντόρ , και το μίνιβαν μου ."
"Αυτό που δεν θα έχω ξανά , ποτέ ξανά , είναι ένα γεμισμένο όπλο να σημαδεύει το κεφάλι μου από κάποιον που ισχυρίζεται πως με αγαπάει ."
"Αυτή τη στιγμή , ίσως να σκέφτεστε &quot; Ουάου , είναι συναρπαστικό &quot; ή &quot; &quot; Ουάου , πόσο χαζή ήταν &quot; &quot; αλλά όλη αυτή την ώρα μιλάω για εσάς ."
Σας υπόσχομαι πως υπάρχουν αρκετοί άνθρωποι που ακούνε αυτή τη στιγμή που κακοποιούνται ή κακοποιούνταν ως παιδιά ή που κακοποιούν οι ίδιοι .
"Η κακοποίηση μπορεί να επηρεάζει την κόρη σας , την αδελφή σας , την καλύτερή σας φίλη αυτή τη στιγμή ."
Μπόρεσα να τελειώσω τη δική μου τρελή ιστορία αγάπης με το να σπάσω τη σιωπή .
Ακόμα και σήμερα σπάω τη σιωπή .
"Είναι ο τρόπος μου να βοηθάω άλλα θύματα , και είναι η τελευταία μου παράκληση προς εσάς ."
Μιλήστε για αυτά που ακούσατε εδώ .
Η κακοποίηση ευδοκιμεί στη σιωπή .
Έχετε τη δύναμη να σταματήσετε τη βία στο σπίτι απλά με το να στρέψετε έναν προβολέα πάνω της .
"Εμείς τα θύματα , τους χρειαζόμαστε όλους ."
Πρέπει όλοι να καταλάβετε τα μυστικά της ενδοοικογενειακής βίας .
"Βγάλτε την κακοποίηση έξω στο φως με το να το συζητάτε με τα παιδιά σας , τους συναδέλφους σας , τους φίλους και την οικογένειά σας ."
"Προβάλετε τους επιζώντες ως καταπληκτικούς ανθρώπους , αγαπητούς με το μέλλον μπροστά τους ."
"Αναγνωρίστε τα πρώτα σημάδια της βίας και συνειδητά να επέμβετε , να τα αποκλιμακώσετε , να δείξετε στα θύματα μια ασφαλή δίοδο εξόδου ."
"Μαζί μπορούμε να στρώσουμε τα κρεβάτια μας , τα τραπέζια μας , τις οικογένειές μας τις ασφαλείς και ήρεμες οάσεις έτσι όπως θα έπρεπε να είναι ."
Ευχαριστώ .
( Χειροκρότημα )
Νομίζω πως αυτό είναι τόσο βαθιά ριζωμένο μέσα μας που ούτε καν θα πέρναγε απ &apos; το μυαλό οποιουδήποτε να το αμφισβητήσει .
Αυτό είναι το σούπερμαρκετ που πηγαίνω .
"Ένα απ &apos; τα επακόλουθα αυτού , παρεμπιπτόντως , ήταν πως το τηλέφωνο δε χάλαγε ποτέ ."
"Τώρα έχουμε μια σχεδόν απεριόριστη ποικιλία τηλεφώνων , ειδικά όσον αφορά τα κινητά ."
Αυτά που βλέπετε είναι κινητά τηλέφωνα του μέλλοντος .
"Το αγαπημένο μου είναι το μεσαίο - με αναπαραγωγή MP3 , κοπτική μηχανή τριχών μύτης και φλόγιστρο για κρεμ μπριλέ ."
Επομένως η συνέπεια των πολλών επιλογών είναι η αδράνεια .
Τρίτο : κλιμάκωση των προσδοκιών .
Το θέλετε με κουμπιά ή με φερμουάρ ; Πετροπλυμένο ή ξεβαμμένο ;
Πριν είχα λιγότερες προσδοκίες .
Δε θα μπορούσα να τα έχω καταφέρει καλύτερα . Δεν συνθηκολόγησα .
"Όταν υπάρχουν εκατοντάδες διαφορετικά παντελόνια μπροστά σου , η ατυχής επιλογή δε δικαιολογείται ."
"Τελικά , λοιπόν , σε γενικές γραμμές , αντικειμενικά , κάνουμε το καλύτερο και νοιώθουμε χειρότερα ."
Επιτρέψτε μου να ανακεφαλαιώσω .
Υπάρχει κάποιο μαγικό ποσό . Δεν ξέρω ποιο είναι .
Στην πραγματικότητα μας φτωχαίνουν .
Σας ευχαριστώ πολύ .
Όλοι μιλούν για την ευτυχία αυτές τις μέρες .
"Υπάρχει τεράστιο ενδιαφέρον για την ευτυχία , ανάμεσα στους ερευνητές ."
Υπάρχει πληθώρα συμβουλευτικής της ευτυχίας .
Καθένας θα ήθελε να κάνει τους ανθρώπους ευτυχέστερους .
Και η ομιλία μου σήμερα αφορά κυρίως αυτές τις γνωσιακές παγίδες .
"Απευθύνεται στους απλούς ανθρώπους που σκέφτονται για την ευτυχία τους , καθώς επίσης και στους διανοούμενους που ασχολούνται με την ευτυχία , διότι από ότι φαίνεται είμαστε το ίδιο μπερδεμένοι με τους υπόλοιπους ."
Η πρώτη από αυτές τις παγίδες είναι η απροθυμία να παραδεχτούμε πως είναι ένα περίπλοκο θέμα .
Φαίνεται πως η λέξη ευτυχία δεν είναι πια μια χρήσιμη λέξη διότι την χρησιμοποιούμε σε πολλές διαφορετικές περιπτώσεις .
"Και ετούτες είναι δύο αρκετά διαφορετικές αντιλήψεις , ενώ και οι δύο είναι ενσωματωμένες στην έννοια της ευτυχίας ."
Και αυτή είναι μία πραγματική γνωσιακή παγίδα .
Είναι αδύνατο να το σκεφτούμε σωστά .
"Τώρα θα ήθελα να ξεκινήσω με ένα παράδειγμα κάποιου ο οποίος κατα τη διάρκεια των ερωτήσεων , έπειτα από μια διάλεξή μου , ανέφερε μια ιστορία . ... Ανέφερε πως άκουγε μια συμφωνία και πως η μουσική ήταν μεγαλιώδης , αλλά φτάνοντας στο τέλος της ηχογράφησης ακούστηκε ένας απαίσιος τσιριχτός ήχος ."
"Έπειτα πρόσθεσε , με πολύ έντονο συναίσθημα , πως χάλασε ολόκληρο το βίωμα ."
Κι όμως .
Εκείνο που χάλασε ήταν η ανάμνηση του βιώματος .
Το γεγονός το βίωσε .
Είχε είκοσι λεπτά μεγαλιώδους μουσικής .
"Αυτά δεν μέτρησαν καθόλου διότι του είχε μείνει η ανάμνηση , η ανάμνηση καταστράφηκε και η ανάμνηση είναι ότι του απέμεινε ."
"Υπάρχει ο βιωματικός εαυτός , που ζει στο παρόν και γνωρίζει το παρόν , είναι ικανός να ξαναζεί το παρελθόν , αλλά κυρίως ζει στο παρόν ."
"Τον βιωματικό εαυτό προσεγγίζει ο γιατρός — ξέρετε , όταν ρωτάει , &quot; Πονάει τώρα που σε ακουμπάω εδώ ; &quot;"
"Και έπειτα υπάρχει ο εμπειρικός εαυτός και εκείνος είναι που κρατάει τις σημειώσεις και διατηρεί την ιστορία της ζωής μας και εκείνον προσεγγίζει ο γιατρός ρωτώντας , &quot; Πως αισθάνεσαι τώρα τελευταία ; &quot;"
ή &quot; &quot; Πώς ήταν το ταξίδι σου στην Αλβανία ; &quot; &quot; ή κάτι παρεμφερές .
"Αυτές είναι δυο τελείως διαφορετικές οντότητες , ο βιωματικός εαυτός και ο εμπειρικός εαυτός και η σύγχυση τους είναι μέρος του προβλήματος οριοθέτησης της έννοιας της ευτυχίας ."
"Τώρα , ο εμπειρικός εαυτός είναι ο αφηγητής ."
Αυτό στη πραγματικότητα ξεκινάει με βάση την αντίδραση των αναμνήσεών μας- ξεκινάει δηλαδή άμεσα .
Δεν λέμε απλά ιστορίες όταν ξεκινάμε να λέμε ιστορίες .
Ας ξεκινήσω με ένα παράδειγμα .
Τους ζητήθηκε να αναφέρουν πόσο πόναγαν κάθε 60 δευτερόλεπτα .
Και εδώ έχουμε δύο ασθενείς . Αυτές είναι οι ηχογραφήσεις τους .
"Και σας ρωτούν , &quot; &quot; Ποιος υπέφερε περισσότερο ; &quot; &quot; Μια ομολογουμένως εύκολη ερώτηση ."
"Εκφανώς , ο Ασθενής Β υπέφερε περισσότερο . Η κολονοσκόπησή του κράτησε περισσότερο και κάθε λεπτό πόνου που είχε ο Ασθενής Α ο Ασθενής Β είχε τα ίδια και ακόμη περισσότερα ."
Όμως τώρα έχουμε μια άλλη ερώτηση : &quot; Πόσο πίστευαν οι ίδιοι οι ασθενείς ότι υπέφεραν ; &quot;
Και εδώ έχουμε μια έκπληξη .
Η έκπληξη είναι πως ο Ασθενής Α είχε πολύ χειρότερη ανάμνηση της κολονοσκόπησης από τον Ασθενή Β.
Οι ιστορίες των κολονοσκοπήσεων ήταν διαφορετικές και επειδή το τέλος είναι ένα πολύ σημαντικό μέρος της ιστορίας —
και καμία από αυτές δεν εμπνέει ούτε είναι καταπληκτική — όμως μία από αυτές ... ( Γέλιο ) όμως μία από αυτές είναι σαφώς χειρότερη από την άλλη .
Και αυτή που είναι χειρότερη ήταν εκείνη στην οποία ο πόνος έφτανε το μέγιστο κοντά το τέλος . Είναι μια άσχημη ιστορία .
Πως το ξέρουμε ;
"Γιατί ρωτήσαμε αυτούς τους ανθρώπους μετά την κολονοσκόπησή τους , και πολύ αργότερα , επίσης , &quot; Πόσο άσχημο ήταν το όλο πράγμα , γενικά ; &quot;"
και ήταν αρκετά χειρότερο για τον Α από ότι για τον Β ως ανάμνηση .
Αυτό είναι μια άμεση σύγκρουση μεταξύ του βιωματικού εαυτού και του εμπειρικού εαυτού .
"Από την οπτική του βιωματικού εαυτού , σαφώς , ο Β πέρασε χειρότερα ."
"Τώρα , εκείνο που θα μπορούσαμε να κάνουμε με τον Α και πράγματι κάναμε κλινικές μελέτες και έχει εφαρμοστεί και λειτουργεί , είναι να επεκτείνουμε την κολονοσκόπηση του Ασθενή Α απλά κρατώντας τον σωλήνα μέσα χώρις να τον κουνάμε πολύ ."
"Αυτό θα προκαλέσει στον ασθενή δυσφορία , αλλά λίγη και αρκετά λιγότερη από πρίν ."
Και αυτό είναι αλήθεια και για τις ιστορίες που φέρνουν οι αναμνήσεις μας καθώς επίσης και για τις ιστορίες που μηχανευόμαστε .
"Εκείνο που ορίζει μια ιστορία είναι οι αλλαγές , οι σημαντικές στιγμές και οι καταλήξεις ."
Οι καταλήξεις είναι πάρα πολύ σημαντικές και σε αυτήν την περίπτωση η κατάληξη κυριάρχησε .
"Τώρα , ο βιωματικός εαυτός ζει τη ζωή συνεχώς ."
Ζει στιγμές βιωματικές τη μία μετά την άλλη .
Και ρωτάς : Τι συμβαίνει σε αυτές τις στιγμές ;
Και η απάντηση είναι ξεκάθαρη . Χάνονται για πάντα .
Οι περισσότερες αγνοούνται πλήρως από τον εμπειρικό εαυτό .
"Κι όμως , έχουμε την αίσθηση πως θα έπρεπε να μετράνε , πως ότι συμβαίνει σε αυτές τις βιωματικές στιγμές , είναι η Zωή μας ."
Εκείνη η τετελεσμένη πηγή που σπαταλάμε όσο βρισκόμαστε σε αυτή τη γη .
"Και το πως πρέπει να τη σπαταλήσουμε , φαίνεται πιο σημαντικό , μα αυτή δεν είναι η ιστορία που ο εμπειρικός εαυτός φυλάει για εμάς ."
"Από την οπτική του βιωματικού εαυτού , εάν πάτε για διακοπές και η δεύτερη εβδομάδα είναι το ίδιο καλή όπως η πρώτη , τότε οι διακοπές δύο εβδομάδων είναι διπλά καλύτερες από τις διακοπές μίας εβδομάδας ."
Αυτό δεν ισχύει καθόλου για τον εμπειρικό εαυτό .
Ο βιωματικός εαυτός δεν έχει φωνή σε αυτή την επιλογή .
"Ουσιαστικά δεν διαλέγουμε μεταξύ βιωμάτων , αλλά μεταξύ αναμνήσεων βιωμάτων ."
"Ακόμη και όταν σκεφτόμαστε το μέλλον , δε σκεφτόμαστε το μέλλον μας ως βιώματα ."
Σκεφτόμαστε το μέλλον μας ως εν δυνάμει αναμνήσεις .
"Έχω την αίσθηση πως όταν πηγαίνουμε για διακοπές αυτή είναι συχνά η πραγματικότητα , δηλαδή , πηγαίνουμε διακοπές , κατά κύριο λόγο , υπηρετώντας τον εμπειρικό εαυτό μας ."
Και αυτό είναι αρκετά δύσκολο να επιβεβαιωθεί νομίζω .
"Δηλαδή , πόσο πολύ καταναλώνουμε τις αναμνήσεις μας ;"
Αυτή είναι μια από τις εξηγήσεις που δίνονται για τη κυριαρχία του εμπειρικού εαυτού .
"Είναι τρείς εβδομάδες , για τις οποίες σπαταλάω το πολύ μιάμιση ώρα ."
Εδώ υπάρχει μια ασυμφωνία .
"Ίσως να είμαι λίγο ακραίος , για το πόσο λίγη όρεξη έχω να καναλώνω αναμνήσεις , αλλά ακόμη και αν χρειάζεστε περισσότερο από αυτό , δημιουργείται ένα βασικό ερώτημα . Γιατί δίνουμε τόσο βάρος στη μνήμη σε σχέση με το βάρος που δίνουμε στα βιώματα ;"
Θα ήθελα να αναλογιστείτε ένα πείραμα σκέψης .
"Φανταστείτε πως στις επόμενες διακοπές σας γνωρίζετε πως όταν τελειώσουν όλες οι φωτογραφίες σας θα καταστραφούν και θα σας δωθεί ένα χάπι που προκαλεί αμνησία , ώστε να μη θυμάστε τίποτε ."
Γιατί διαλέγουμε τις διακοπές που διαλέγουμε είναι ένα πρόβλημα που μας φέρνει αντιμέτωπους με την επιλογή μεταξύ των δύο εαυτών .
Οι δύο εαυτοί θρέφουν δύο γενικές αντιλήψεις για την ευτυχία .
"Στην πραγματικότητα υπάρχουν δύο έννοιες για την ευτυχία τις οποίες μπορούμε να εφαρμόσουμε , μία για κάθε εαυτό ."
Οπότε μπορείτε να ρωτήσετε : Πόσο χαρούμενος είναι ο βιωματικός εαυτός ;
Και έπειτα θα ρωτήσετε : Πόσο χαρούμενες είναι οι στιγμές στη ζωή του βιωματικού εαυτού ;
Και είναι όλες — η ευτυχία της στιγμής είναι μια σχετικά περίπλοκη διαδικασία .
Ποια συναισθήματα είναι μετρήσιμα ;
"Παρεμπιτόντως , τώρα έχουμε τη δυνατότητα να παίρνουμε μια καλύτερη εικόνα για την ευτυχία του βιωματικού εαυτού με τον καιρό ."
Αφορά το πόσο ικανοποιημένη ή ευχαριστημένη είναι κάποια όταν εκείνη σκέφτεται για τη ζωή της .
Μια αρκετά διαφορετική αντίληψη .
"Οποιαδήποτε που δεν διακρίνει αυτές τις αντιλήψεις , θα στρεβλώσει τη μελέτη της ευτυχίας και εγώ ανήκω σε εκείνους τους μαθητές της ευδαιμονίας , που έχουν στρεβλώσει τη μελέτη της ευτυχίας για αρκετό καιρό με αυτόν ακριβώς τον τρόπο ."
"Η διάκριση μεταξύ ευτυχίας του βιωματικού εαυτού και ικανοποίησης του εμπειρικού εαυτού έχει αναγνωριστεί τα τελευταία χρόνια και έχουν γίνει προσπάθειες να μετρηθούν ξεχωριστά ,"
Έτσι τα τελευταία χρόνια αρχίσαμε να μαθαίνουμε για την ευτυχία των δύο εαυτών .
"Και το κύριο δίδαγμα που νομίζω πως πήραμε , είναι ότι είναι πραγματικά διαφορετικοί ."
"Απλά για να σας δώσω μια αίσθηση της συσχέτισης , η συσχέτιση είναι περίπου 0,5 ."
"Αυτό σημαίνει , πως έστω ότι γνωρίζεις κάποιον , και σας έλεγαν πως ο πατέρας του έχει ύψος 1,80 . Τι πραγματικά ξέρεις για το ύψος του ;"
Έχεις ακριβώς τόση αβεβαιότητα .
Οπότε η συσχέτιση είναι χαμηλή .
Γνωρίζουμε ορισμένα πράγματα ως προς τι ελέγχει την ικανοποίηση του ευτυχισμένου εαυτού .
"Γνωρίζουμε πως τα χρήματα είναι πολύ σημαντικά , οι στόχοι είναι πολύ σημαντικοί ."
"Γνωρίζουμε πως η ευτυχία αφορά κυρίως το να είμαστε ικανοποιημένοι με τους ανθρώπους που μας αρέσουν , να περνάμε το χρόνο μας με ανθρώπους που μας αρέσουν ."
"Υπάρχουν και άλλες απολαύσεις , αλλά αυτή είναι κυρίαρχη ."
"Σε τελική ανάλυση αυτών που ειπώθηκαν εδώ , θα πρέπει να μην σκεφτόμαστε την ευτυχία ως υποκατάστατο της ευδαιμονίας ."
Είναι τελείως διαφορετικές έννοιες .
"Τώρα , πολύ σύντομα , άλλος ένας λόγος για τον οποίο δεν μπορούμε να σκεφτούμε σωστά για την ευτυχία , είναι γιατί αντιλαμβανόμαστε διαφορετικά τη θεώρησή μας για τη ζωή και το να ζούμε πραγματικά ."
"Επομένως , εάν κάνουμε την απλή ερώτηση : Πόσο χαρούμενοι είναι οι άνθρωποι στην Καλιφόρνια ; Δεν θα καταλήξουμε στη σωστή απάντηση ."
"Εκείνο που συμπεραίνουμε όμως , είναι ότι το κλίμα δεν είναι αρκετά σημαντικό για τον βιωματικό εαυτό αλλά ούτε και για τον στοχαστικό εαυτό ο οποίος αποφασίζει για το πόσο χαρούμενοι είναι οι άνθρωποι ."
Αυτό το γνωρίζουμε .
Είναι αρκετά δύσκολο να σκεφτούμε σωστά για την ευδαιμονία και ελπίζω να σας έδωσα την αίσθηση του πόσο δύσκολο είναι .
Σας ευχαριστώ .
( Χειροκρότημα ) Κρις Άντερσον : Σας ευχαριστούμε . Σας έχω μια ερώτηση .
Σας ευχαριστούμε πολύ .
"Όταν μιλήσαμε στο τηλέφωνο πριν μερικές εβδομάδες , αναφερθήκατε σε ένα ενδιαφέρον συμπέρασμα που βγήκε από μια δημοσκόπηση του Gallup ."
Όταν κοιτάξαμε το πως τα συναισθήματα κυμαίνονται με το εισόδημα .
"Αυτό που συμβαίνει είναι ότι , κάτω από το εισόδημα των 60.000 δολαρίων το χρόνο , για τους Αμερικανούς , και έχουμε ένα πολύ μεγάλο δείγμα Αμερικανών , περίπου 600.000 , το οποίο είναι αρκετά αντιπροσωπευτικό δείγμα , κάτω από ένα εισόδημα 600.000 δολαρίων το χρόνο ..."
ΚΑ : 60.000 .
ΝτΚ : 60.000 .
"( Γέλιο ) 60.000 δολαρίων το χρόνο , οι άνθρωποι είναι δυστυχισμένοι και γίνονται σταδιακά πιο δυστυχισμένοι όσο φτωχότεροι γίνονται ."
"Πάνω από αυτό , έχουμε μια απόλυτα επίπεδη γραμμή ."
Πολύ σπάνια έχω δει τόσο επίπεδες γραμμές .
"Εκφανώς , αυτό που συμβαίνει είναι είναι πως τα χρήματα δεν σου δίνουν βιωματική ευτυχία , όμως η έλλειψή τους σίγουρα σου φέρνει δυστυχία και μπορούμε να μετρήσουμε αυτή τη δυστυχία πάρα πολύ καθαρά ."
"Όσον αφορά τον άλλο εαυτό , τον εμπειρικό εαυτό , έχουμε μια διαφορετική ιστορία ."
Όσο περισσότερα χρήματα κερδίζεις τόσο πιο ικανοποιημένος είσαι .
Αυτό όμως δεν αφορά τα συναισθήματα .
"ΚΑ : Όμως Ντάνυ , ολόκληρη η Αμερικάνικη νοοτροπία αφορά τη ζωή , την ελευθερία και το κυνήγι της ευτυχίας ."
"Αν οι άνθρωποι πάρουν στα σοβαρά αυτό το εύρημα , νομίζω ... φαίνεται να φέρνει τα πάνω κάτω σε ότι πιστεύαμε για , ας πούμε για παράδειγμα , τη φορολογική πολιτική και ούτω καθεξής ."
Οι άνθρωποι αναγνωρίζουν ότι πρέπει να αναλογίζονται την ευτυχία όταν σκέφτονται τη δημόσια πολιτική .
"Αυτό θα επηρεάσει την πολιτική , νομίζω στα επόμενα έτη ."
"Αυτό θα είναι , νομίζω για τις επόμενες δύο δεκαετίες , τμήμα των εθνικών στατιστικών ."
"ΚΑ : Μου φαίνεται πως αυτό το ζήτημα θα είναι , ή τουλάχιστον θα έπρεπε να είναι , το πιο ενδιαφέρον ζήτημα πολιτικής συζήτησης που θα παρακολουθήσουμε τα χρόνια που έρχονται ."
Για τα επόμενα λίγα λεπτά θα μιλήσουμε για την ενέργεια . Και θα είναι μία λίγο ποικιλόμορφη ομιλία .
"Θα προσπαθήσω να σας πω μία ιστορία για την ενέργεια , και το πετρέλαιο είναι ένα βολικό σημείο εκκίνησης ."
"Η ομιλία θα είναι γενικά για την ενέργεια , αλλά το πετρέλαιο είναι ένα καλό μέρος εκκίνησης ."
"Και ένας από τους λόγους είναι , ότι είναι ένα καταπληκτικό πράμα ."
"Παίρνεις περίπου οκτώ άτομα άνθρακα , περίπου 20 άτομα υδρογόνου , τα βάζεις μαζί με ένα ακριβώς σωστό τρόπο και παίρνεις αυτό το καταπληκτικό υγρό , πολύ ενεργειακά πυκνό και πολύ εύκολο να διυλιστεί σε έναν αριθμό από πολύ εύχρηστα προϊόντα και καύσιμα ."
Είναι ένα καταπληκτικό πράμα .
"Τώρα , όπως έχει , υπάρχει πολύ πετρέλαιο στον κόσμο ."
Εδώ είναι ο μικρός μου χάρτης τσέπης για το πού βρίσκεται .
Ένας μεγαλύτερος για σας να κοιτάξετε .
Αλλά αυτό είναι . Αυτό είναι το πετρέλαιο στον κόσμο .
Οι γεωλόγοι έχουν μία καλή ιδέα για το που είναι το πετρέλαιο .
Αυτό είναι περίπου 380 τρισεκατομμύρια λίτρα. αργού πετρελαίου που μένει να αναπτυχθεί και να παραχθεί στο κόσμο σήμερα .
"Τώρα , αυτή είναι μόνο μία ιστορία για το πετρέλαιο , και μπορούμε να την τελειώσουμε εκεί και να πούμε , &quot; &quot; Λοιπόν , το πετρέλαιο πρόκειται να διαρκέσει για πάντα γιατί , λοιπόν , υπάρχει απλά πολύ από αυτό . &quot; &quot; Αλλά στη πραγματικότητα υπάρχουν περισσότερα στην ιστορία από αυτό ."
"Α , παρεμπιπτόντως , αν νομίζετε ότι είστε πολύ μακρυά από λίγο από αυτό το πετρέλαιο , 1000 μέτρα πιο κάτω από εκεί που κάθεστε όλοι είναι ένα από τα μεγαλύτερα κοιτάσματα πετρελαίου στο κόσμο ."
Ελάτε να μου μιλήσετε για αυτό . Θα συμπληρώσω μερικές από τις λεπτομέρειες αν θέλετε .
Λοιπόν αυτή είναι μία από τις ιστορίες του πετρελαίου . Απλά υπάρχει πολύ από αυτό .
Αλλά τι γίνεται με το πετρέλαιο ; Ποια είναι η θέση του στο ενεργειακό σύστημα ;
Εδώ είναι ένα μικρό στιγμιότυπο από 150 χρόνια πετρελαίου . Και ήταν ένα κυρίαρχο μέρος του ενεργειακού μας συστήματος για τα περισσότερα από αυτά τα 150 χρόνια .
"Τώρα , υπάρχει ακόμα ένα μικρό μυστικό που θα σας πω . Τα τελευταία 25 χρόνια , το πετρέλαιο παίζει όλο και λιγότερο σημαντικό ρόλο στα παγκόσμια ενεργειακά συστήματα ."
Το 1985 υπήρχε μία κορύφωση του πετρελαίου όταν το πετρέλαιο αντιπροσώπευε το 50 τοις εκατό της παγκόσμιας ενεργειακής προμήθειας .
"Τώρα , είναι περίπου το 35 τοις εκατό ."
"Και μειώνεται , και πιστεύω ότι θα συνεχίσει να μειώνεται ."
Η κατανάλωση βενζίνης στις Η.Π.Α. μάλλον κορυφώθηκε το 2007 και μειώνεται .
Άρα το πετρέλαιο παίζει όλο και λιγότερο σημαντικό ρόλο κάθε χρόνο .
"Κι έτσι , πριν από 25 χρόνια , υπήρχε μία κορύφωση στη κατανάλωση πετρελαίου όπως στη δεκαετία του 1920 , υπήρχε μία κορύφωση στη κατανάλωση άνθρακα , και εκατό χρόνια πριν από αυτό , υπήρχε κορύφωση στη κατανάλωση ξύλου ."
Αυτή είναι μια σημαντική εικόνα της εξέλιξης των ενεργειακών συστημάτων .
Και τι έχει αναπληρώσει την κάμψη τις τελευταίες δεκαετίες ;
"Λοιπόν , πολύ φυσικό αέριο και λίγα πυρηνικά , για αρχή ."
Και τι θα γίνει στο μέλλον ;
"Λοιπόν , νομίζω ότι για τις επόμενες λίγες δεκαετίες θα υπάρξει κορύφωση στο αέριο , και πέρα από αυτό , κορύφωση στη χρήση ανανεώσιμων ."
"Τώρα , θα σας πω μία ακόμα πολύ σημαντική μικρή ιστορία γι &apos; αυτή την εικόνα ."
"Τώρα , δεν υποκρίνομαι ότι η συνολική ενεργειακή κατανάλωση δεν αυξάνεται , αυξάνεται . Αυτό είναι ένα άλλο κομμάτι της ιστορίας . Ελατέ να μου μιλήσετε για αυτό . Θα συμπληρώσουμε μερικές από τις λεπτομέρειες . Αλλά εδώ υπάρχει ένα πολύ σημαντικό μήνυμα . Αυτή είναι ιστορία 200 χρονών . Και για 200 χρόνια , συστηματικά από-ανθρακοποιούμε το ενεργειακό μας σύστημα ."
"Τα ενεργειακά συστήματα του κόσμου γίνονται σταδιακά , από έτος σε έτος , από δεκαετία σε δεκαετία , από αιώνα σε αιώνα , λιγότερο βασισμένα στον άνθρακα ."
"Και αυτό θα συνεχιστεί στο μέλλον , με τις ανανεώσιμες πηγές ενέργειας που αναπτύσσονται σήμερα , οι οποίες θα φτάσουν ίσως το 30 τοις εκατό της πρωτογενούς ενέργειας μέχρι το μέσο του αιώνα ."
"Τώρα αυτό μπορεί να είναι το τέλος της ιστορίας . Ωραία , απλά τα αντικαθιστούμε όλα με συμβατικές ανανεώσιμες πηγές ενέργειας αλλά νομίζω ότι , πράγματι , υπάρχει κάτι περισσότερο από αυτό σε αυτή την ιστορία ."
"Και για να σας πω το επόμενο μέρος της ιστορίας το οποίο σχετίζεται , ας πούμε , με το 2100 και μετά ."
Ποιο είναι το μέλλον μιας πραγματικά βιώσιμης ενέργειας χωρίς άνθρακα ;
"Λοιπόν , θα πρέπει να πάμε μία μικρή εκδρομή . Και θα ξεκινήσουμε από το κεντρικό Τέξας ."
Εδώ είναι ένα κομμάτι ασβεστόλιθου .
"Το πήρα έξω από το Μάρμπλ Φαλς , Τέξας ."
Έχει ηλικία περίπου 400 εκατομμύρια χρόνια .
"Και είναι απλά ασβεστόλιθος , τίποτα ιδιαίτερα ξεχωριστό ."
"Τώρα , εδώ είναι ένα κομμάτι κιμωλία ."
Αυτό το πήρα από το M.I.T. Είναι λίγο νεότερο .
Και είναι διαφορετικό από τον ασβεστόλιθο . Μπορείτε να το δείτε αυτό .
"Δεν θα κατασκεύαζες ένα κτήριο χρησιμοποιώντας αυτό , και δεν θα προσπαθούσες να κάνεις μία διάλεξη και να προσπαθήσεις να γράψεις στον πίνακα με αυτό ."
"Ναι , είναι πολύ διαφορετικό . Όχι , δεν είναι διαφορετικό ."
"Δεν είναι διαφορετικό . Είναι το ίδιο πράμα. ανθρακικό ασβέστιο , ανθρακικό ασβέστιο ."
Αυτό που είναι διαφορετικό είναι η σύνδεση των μορίων .
"Τώρα , αν το σκεφτείτε , πως αυτί είναι κάπως καταπληκτικό , η ιστορία τώρα γίνεται πολύ καλή ."
Αυτό προέρχεται έξω από την ακτή της Καλιφόρνιας . Είναι ένα κοχύλι από όστρακο .
"Τώρα , εκατομμύρια όστρακα κάθε χρόνο κάνουν αυτό το κοχύλι ."
"Α , παρεμπίπτωντος , απλά σε περίπτωση που δεν το έχετε μαντέψει , είναι ανθρακικό ασβέστιο ."
Είναι το ίδιο πράμα με αυτό και το ίδιο πράμα με αυτό .
"Αλλά δεν είναι το ίδιο πράμα , είναι διαφορετικό ."
"Είναι χιλιάδες φορές , ίσως 3000 φορές σκληρότερο από αυτό ."
"Και γιατί ; Γιατί το ταπεινό όστρακο είναι ικανό να απλώσει το ανθρακικό ασβέστιο σε στρώματα , κάνοντας αυτή την όμορφη , ιριδίζουσα μητέρα του μαργαριταριού ."
"Πολύ εξειδικευμένο υλικό που το όστρακο συναρμολογεί μόνο του , εκατομμύρια όστρακα , όλη την ώρα , κάθε μέρα , κάθε χρόνο ."
Είναι ένα απίστευτο πράμα .
"Όλα είναι ίδια , αλλά τι είναι διαφορετικό ;"
Το πως τα μόρια είναι συνδεδεμένα .
"Τώρα , τι έχει να κάνει αυτό με την ενέργεια ;"
Εδώ είναι ένα κομμάτι άνθρακα .
Και προτείνω ότι αυτός ο άνθρακας είναι το ίδιο συναρπαστικός όσο αυτή η κιμωλία .
"Τώρα , είτε μιλάμε για καύσιμα , ή φορείς ενέργειας , ή ίσως καινοτόμα υλικά για μπαταρίες ή κυψέλες καυσίμου , η φύση δεν έχει ακόμα κατασκευάσει αυτά τα τέλεια υλικά , γιατί η φύση δεν χρειάστηκε να το κάνει ."
"Η φύση δεν χρειάστηκε να το κάνει γιατί , σε αντίθεση με το κοχύλι του όστρακου , η επιβίωση των ειδών δεν εξαρτώταν από την κατασκευή αυτών των υλικών μέχρι ίσως τώρα , που ίσως εξαρτάται ."
"Άρα , όταν σκεφτόμαστε το μέλλον της ενέργειας , φανταστείτε , πως θα ήταν αν , αντί για αυτό , θα μπορούσαμε να κατασκευάσουμε το ενεργειακά ισοδύναμο με αυτό , απλά αναδιατάσσοντας τα μόρια ."
Και λοιπόν αυτή είναι η ιστορία μου .
Το πετρέλαιο δεν θα τελειώσει ποτέ .
Όχι γιατί έχουμε πολύ από αυτό .
Όχι γιατί θα χτίσουμε άπειρες ανεμογεννήτριες .
"Είναι γιατί , λοιπόν , χιλιάδες χρόνια πριν , άνθρωποι εφηύραν ιδέες , είχαν ιδέες , καινοτομίες , τεχνολογίες . Και η Λίθινη Εποχή τελείωσε , όχι γιατί μας τελείωσαν οι πέτρες ."
"( Γέλια ) Είναι οι ιδέες , είναι οι καινοτομίες , είναι η τεχνολογία που θα φέρουν τέλος στην εποχή του πετρελαίου πολύ πριν μας τελειώσει αυτό ."
Ευχαριστώ πάρα πολύ .
( Χειροκρότημα )
Ευχαριστώ . Πρέπει να σας πω ότι νιώθω πρόκληση αλλά και ενθουσιασμό .
Ευχαριστώ για την έντονα ενεργό συμμετοχή .
Αλλά εάν ρωτήσετε τους ανθρώπους : γιατί δεν κατάφερες κάτι ;
"Κάποιον που δουλεύει για εσάς ή ένα συνεργάτη ,"
( Χειροκρότημα ) . Και διορθώστε με αν κάνω λάθος .
Πείτε : « Ναι » .
Χρειαζόμαστε την ποικιλία . Χρειαζόμαστε την έκπληξη .
Τώρα θέλω να μοιραστώ μαζί σας τρία πράγματα που έμαθα για τον εαυτό μου εκείνη την ημέρα .
"Μέσα στη δική μου ανθρώπινη φύση και τα λάθη μου , προσπάθησα να βελτιωθώ σε ότι δοκίμασα ."
Είναι σχεδόν σαν να προετοιμαζόμασταν για αυτό σε όλη μας τη ζωή .
Υπάρχει κάτι που θέλω να δείτε .
"( Βίντεο ) Δημοσιογράφος : Πρόκειται για μία ιστορία , η οποία έχει αναστατώσει εκατομμύρια ανθρώπους στην Κίνα : απόσπασμα βίντεο με ένα κοριτσάκι δύο ετών που το χτυπά ένα φορτηγό και που το αφήνουν αιμόφυρτο στο δρόμο οι περαστικοί , εικόνες υπερβολικά λεπτομερείς , ακατάλληλες για προβολή ."
Ολόκληρο το δυστύχημα καταγράφεται από κάμερα .
"Ο οδηγός σταματάει για λίγο αφού χτυπήσει το παιδί , βλέπουμε τις πίσω ρόδες να είναι πάνω του για πάνω από ένα δευτερόλεπτο ."
"Μέσα σε δύο λεπτά , τρεις άνθρωποι προσπερνούν τη δίχρονη Γουάν Γιουέ ."
Ο πρώτος προσπερνάει ολότελα το βαριά τραυματισμένο νήπιο .
Άλλοι την κοιτούν προτού συνεχίσουν τον δρόμο τους .
"Την πήγαν εσπευσμένα στο νοσοκομείο , αλλά ήταν πολύ αργά . Πέθανε ."
"Αναρωτιέμαι ποσοι από εσάς , βλέποντας το αυτό , είπατε μέσα σας μόλις τώρα , &quot; &quot; Εγώ ποτέ δε θα το είχα κάνει αυτό ."
Θα είχα σταματήσει για να βοηθήσω . &quot; &quot; Σηκώστε τα χέρια σας αν κάνατε αυτή τη σκέψη .
"Όπως το φαντάστηκα , οι περισσότεροι από εσάς ."
"Αλλά προτού επαινέσετε τον εαυτό σας , δείτε αυτό ."
"Η UNICEF αναφέρει πως το 2011 , 6,9 εκατομμύρια παιδιά κάτω των 5 ετών , πέθαναν από ασθένειες που δύνανται να προληφθούν και συνδέονται με τη φτώχεια ."
Η UNICEF θεωρεί πως αυτό είναι ένα καλό νέο καθότι ο αριθμός σταθερά μειώνεται από 12 εκατομμύρια που ήταν το 1990 . Αυτό είναι θετικό .
"Ωστόσο , 6,9 εκατομμύρια ισοδυναμεί με 19.000 παιδιά που πεθαίνουν κάθε μέρα ."
Έχει σημασία το γεγονός ότι δεν τα προσπερνάμε στο δρόμο ;
Έχεις σημασία το γεγονός ότι βρίσκονται μακριά ;
Δε θεωρώ πως έχει σημασία από ηθικής άποψης .
"Το γεγονός ότι δεν βρίσκονται μπροστά στα μάτια μας , το γεγονός , βεβαίως , ότι προέρχονται από άλλη εθνικότητα ή φυλή , τίποτε από αυτά δεν είναι για μένα ηθικά δεσμευτικό ."
"Αυτό που έχει πραγματική σημασία είναι , κατά πόσον μπορούμε να μειώσουμε τον αριθμό των θανάτων ; Μπορούμε να σώσουμε κάποια από τα 19.000 παιδιά που πεθαίνουν κάθε μέρα ;"
"Και η απάντηση είναι , ναι , μπορούμε ."
Έκαστος από εμάς ξοδεύει χρήματα για πράγματα που δεν χρειάζεται πραγματικά .
"Μπορείτε να σκεφτείτε ποια είναι η δική σας συνήθεια , είτε είναι ένα καινούργιο αυτοκίνητο , διακοπές ή απλώς κάτι που αγοράζετε , όπως το εμφιαλωμένο νερό , ενώ το νερό που τρέχει από τη βρύση είναι απόλυτα ασφαλές για να το πιείτε ."
"Θα μπορούσατε να πάρετε τα χρήματα που ξοδεύετε για αυτά τα αχρείαστα πράγματα και να τα δώσετε σε αυτήν την οργάνωση , το Ίδρυμα κατά της Ελονοσίας , το οποίο θα χρησιμοποιήσει τα χρήματά σας για να αγοράσει μία κουνουπιέρα όπως αυτή , για να προστατέψει παιδιά όπως αυτό , και γνωρίζουμε πολύ καλά πως αν παρέχουμε κουνουπιέρες , και χρησιμοποιηθούν θα μειώσουν τον αριθμό των παιδιών που πεθαίνουν από ελονοσία , μία από τις πολλές ασθένειες που δύνανται να προληφθούν και που ευθύνονται για ένα μερίδιο εκ των 19.000 παιδιών που πεθαίνουν κάθε μέρα ."
"Ευτυχώς , όλο και περισσότεροι άνθρωποι το συνειδητοποιούν αυτό , και το αποτέλεσμα είναι ένα αναπτυσσόμενο κίνημα : ο τελεσφόρος αλτρουισμός ."
Είναι σημαντικό γιατί συνδυάζει την καρδιά με το μυαλό ..
"Την καρδιά , βεβαίως , την αισθανθήκατε ."
Αισθανθήκατε συμπόνοια για αυτό το παιδί .
"Αλλά είναι πολύ σημαντικό να χρησιμοποιείτε και το μυαλό σας για να διασφαλίσετε πως αυτό που κάνετε είναι αποτελεσματικό και προς το σωστό αποδέκτη , και όχι μόνον αυτό , αλλά νομίζω πως η λογική μας βοηθά να κατανοήσουμε πως κι άλλοι άνθρωποι , όπου κι αν βρίσκονται , είναι σαν κι εμάς , υποφέρουν όπως κι εμείς , πως οι γονείς θρηνούν το θάνατο των παιδιών τους , όπως κι εμείς , και όπως η ζωή μας και η ευημερία μας είναι σημαντικές για εμάς , είναι εξίσου σημαντικές για όλους αυτούς τους ανθρώπους ."
"Επομένως θεωρώ πως η λογική δεν είναι απλώς ένα ουδέτερο εργαλείο που θα σε βοηθήσει να αποκτήσεις ό , τι θέλεις ."
Μας βοηθά να δούμε την κατάστασή μας κάτω από τις σωστές διαστάσεις .
"Νομίζω πως αυτός είναι ο λόγος που πολλοί από τους πιο σημαντικούς ανθρώπους στον τομέα του τελεσφόρου αλτρουισμού είναι άνθρωποι , οι οποίοι έχουν ασχοληθεί με τη φιλοσοφία ή τα οικονομικά ή τα μαθηματικά ."
"Και αυτό ίσως να προκαλεί έκπληξη , επειδή πολλοί άνθρωποι πιστεύουν , πως &quot; &quot; η φιλοσοφία απέχει από τον πραγματικό κόσμο · τα οικονομικά , λένε , μας κάνουν πιο εγωιστές , και ξέρουμε πως τα μαθηματικά είναι για τους σπασίκλες . &quot; &quot; Εντούτοις , έχει σημασία , και μάλιστα , υπάρχει ένας συγκεκριμένος σπασίκλας , ο οποίος έχει αποδειχθεί ιδιαίτερα αποτελεσματικός αλτρουιστής επειδή πήρε αυτό ."
"Αυτή είναι η ιστοσελίδα του Ιδρύματος Μπιλ &amp; Μελίντα Γκέιτς και εαν κοιτάξετε τι λέει επάνω δεξιά , θα διαβάσετε , &quot; &quot; Όλες οι ζωές έχουν την ίδια αξία . &quot; &quot; Αυτό είναι το συμπέρασμα , το λογικό συμπέρασμα ως προς την κατάστασή μας στον κόσμο που έχει οδηγήσει στο να είναι οι άνθρωποι αυτοί οι πιο τελεσφόροι αλτρουιστές στην ιστορία , ο Μπιλ και η Μελίντα Γκέιτς και ο Γουόρεν Μπάφετ ."
"Σύμφωνα με μία εκτίμηση , το Ίδρυμα Γκέιτς έχει ήδη σώσει 5,8 εκατομμύρια ζωές και έχει σώσει πολλά εκατομμύρια ακόμα ανθρώπων με ασθένειες που θα ήταν πολύ βαριές ακόμη κι αν επιβίωναν στο τέλος ."
"Τα επόμενα χρόνια , αναμφίβολα τα Ίδρυμα Γκέιτς θα δώσει πολύ περισσότερα , και θα σώσει περισσότερες ακόμη ζωές ."
"Θα έλεγε κανείς πως είναι λογικό , αν είσαι δισεκατομμυριούχος , να μπορείς να επηρεάσεις τα πράγματα μ &apos; αυτόν τον τρόπο ."
"Αλλά αν δεν είμαι , τι μπορώ να κάνω ;"
"Θα εξετάσω , λοιπόν , τέσσερα ερωτήματα , τα οποία θέτει ο κόσμος και τα οποία ίσως να εμποδίζουν τη συνεισφορά τους ."
Τους απασχολεί το κατά πόσον μπορούν να κάνουν τη διαφορά .
Ο ίδιος ο Τόμπι κάνει κάτι παραπάνω από αυτό .
Έχει δεσμευτεί να ζει με 18.000 βρετανικές λίρες το χρόνο - δηλαδή με λιγότερα από 30.000 δολάρια ( 23.000 ευρώ ) - και να δίνει τα υπόλοιπα στις οργανώσεις αυτές .
"Και ναι , ο Τόμπι είναι παντρεμένος και έχει λάβει ενυπόθηκο δάνειο ."
"Κι έπειτα , καθώς πλησίαζαν την ηλικία κατά την οποία πολλοί άνθρωποι αρχίζουν να σκέφτονται τη συνταξιοδότηση , επέστρεψαν σε αυτές και αποφάσισαν να περιορίσουν τις δαπάνες τους , να ζουν συντηρητικά και να αφιερώσουν χρόνο , αλλά και χρήμα για να βοηθήσουν στον αγώνα κατά της παγκόσμιας φτώχειας ."
"Τώρα , όταν ακούτε τη λέξη « χρόνο » μπορεί να σκεφτείτε , « Καλά , να εγκαταλείψω τη σταδιοδρομία μου και να αφιερώσω όλο το χρόνο μου για να σώσω κάποιες από αυτές τις 19.000 ζωές που χάνονται κάθε μέρα ; » Ένας άνθρωπος που έχει συλλογιστεί πάρα πολύ πάνω σε αυτό το θέμα πώς δηλαδή μπορεί η σταδιοδρομία σου να έχει τον μεγαλύτερο δυνατό αντίκτυπο στον κόσμο είναι ο Γουίλ Κράουτς ."
"Είναι μεταπτυχιακός φοιτητής Φιλοσοφίας και έχει δημιουργήσει μία ιστοσελίδα ονόματι « 80.000 Ώρες » , ο αριθμός των ωρών που υπολογίζει πως οι περισσότεροι άνθρωποι ξοδεύουν στη σταδιοδρομία τους , για να δώσει συμβουλές σε ανθρώπους πώς να έχουν την καλύτερη και πιο αποτελεσματική σταδιοδρομία ."
"Ίσως να σας εκπλήξει το γεγονός ότι μία από τις σταδιοδρομίες που ενθαρρύνει τους ανθρώπους να ακολουθήσουν , εφόσον διαθέτουν τις κατάλληλες δεξιότητες και το χαρακτήρα , είναι στον τραπεζικό και χρηματοοικονομικό τομέα ."
"Γιατί ; Επειδή αν κερδίζετε πολλά χρήματα , μπορείτε να διαθέσετε πολλά χρήματα και αν είστε επιτυχημένοι στην καριέρα σας , μπορείτε να διαθέσετε αρκετά σε ανθρωπιστική οργάνωση , που θα μπορούσεί να απασχολήσει , π.χ. , πέντε εθελοντές σε αναπτυσσόμενες χώρες και ο καθένας από αυτούς πιθανότατα θα προσφέρει τόσο όσο θα είχατε κάνει εσείς ."
"Να ένας νεαρός , ο οποίος ακολούθησε αυτή τη συμβουλή ."
Το όνομά του είναι Ματ Ουάιγκερ .
"Ηταν φοιτητής Φιλοσοφίας και Μαθηματικών στο Πρίνστον , κέρδισε το βραβείο για την καλύτερη διατριβή τελειόφοιτου στη Φιλοσοφία πέρυσι όταν αποφοίτησε ."
Αλλά ασχολήθηκε με τα Οικονομικά στην Νέα Υόρκη .
Ήδη τώρα κερδίζει αρκετά ώστε να μπορεί να δώσει ένα ποσό με εξαψήφιο αριθμό σε τελεσφόρες φιλανθρωπίες και να του μένουν αρκετά ώστε να ζει .
"Ο Ματ με βοήθησε επίσης να στήσω μια οργάνωση την οποία δουλεύω τώρα και που έχει πάρει το όνομά της από τον τίτλο ενός βιβλίου που έχω γράψει &quot; &quot; Η Ζωή που Μπορείς να Σώσεις &quot; &quot; , η οποία προσπαθεί να αλλάξει την κουλτούρα μας ώστε όλο και περισσότεροι άνθρωποι να πιστεύουν ότι , αν πρόκειται να ζούμε μια ζωή ηθική , δεν αρκεί να ακολουθούμε τα &quot; &quot; δεν πρέπει &quot; &quot; και να μην απατούμε , να μην κλέβουμε , να μην παραμορφώνουμε , να μην σκοτώνουμε αλλά , αν έχουμε αρκετά , να μοιραζόμαστε λίγα απο αυτά με ανθρώπους που έχουν πολύ λίγα ."
"Και η οργάνωση ενώνει ανθρώπους διαφορετικών γενιών , όπως η Χόλυ Μόργκαν που είναι τελειόφοιτη και έχει δεσμευτεί να δίνει το 10 τοις εκατό του μικρού ποσού που έχει και στα δεξιά είναι η Αντα Γουαν που έχει δουλέψει απευθείας για τους φτωχούς αλλά τώρα έχει πάει στο Γιειλ να κάνει ένα μάστερ για να έχει περισσότερα να δώσει ."
Πολλοί άνθρωποι θα σκεφτούν ωστόσο ότι οι φιλανθρωπίες δεν είναι τόσο αποτελεσματικές στην πραγματικότητα .
Ας μιλήσουμε λοιπόν για αποτελεσματικότητα .
"Ο Τόμπυ Ορντ ανησυχεί πολύ γι &apos; αυτό , και έχει υπολογίσει ότι κάποιες φιλανθρωπίες είναι εκατοντάδες ή ακόμα και χιλιάδες φορές πιο τελεσφόρες από άλλες , γι &apos; αυτό είναι πολύ σημαντικό να βρει κάποιος τις αποτελεσματικές ."
Πάρτε για παράδειγμα το να προσφέρεις σε ένα τυφλό ένα σκύλο -οδηγό .
"Αυτή είναι καλή πράξη , δεν είναι ;"
"Ναι , σύμφωνοι , είναι κάτι καλό αλλά πρέπει να σκεφτείς τι θα άλλο θα μπορούσες να κάνεις με τους πόρους ."
Κοστίζει μεταξύ 20 και 50 δολλάρια να γιατρέψεις ένα τυφλό σε αναπτυσσόμενη χώρα αν έχει τράχωμα .
Κάνεις τους υπολογισμούς και έχεις το εξής περίπου αποτέλεσμα .
Θα μπορούσες να δώσεις ένα σκύλο-οδηγό σε ένα τυφλό Αμερικάνο ή θα μπορούσες να γιατρέψεις από την τύφλωση από 400 έως και 2.000 τυφλά άτομα .
Νομίζω είναι ξεκάθαρο τι είναι το καλύτερο .
Αλλά αν θέλεις να ψάξεις για τελεσφόρες φιλανθρωπίες υπάρχει ένας καλός διαδικτυακός τόπος για να τον επισκεφτείς .
"Το GiveWell υπάρχει για να αξιολογεί την ισχύ των φιλανθρωπιών όχι μονάχα αν διοικούνται σωστά . Κι έχει εξετάσει εκατοντάδες φιλανθρωπικές οργανώσεις και αυτή την εποχή προτείνει μονάχα τρεις , από τις οποίες η νούμερο ένα είναι η Οργάνωση ενάντια στην Ελονοσία ."
Κι είναι πολύ σκληρό . Αν θέλεις να ψάξεις για άλλες συστάσεις το thelifeyoucansave.com και το GivingWhatWeCan και τα δύο έχουν μεγαλύτερες λίστες όπου μπορείς να βρείς τελεσφόρες οργανώσεις και όχι μονάχα στο τομέα του να σώζεις ζωές φτωχών .
Χαίρομαι που μπορω να πω ότι τώρα υπάρχει και ένας διαδικτυακός τόπος που εξετάζει αποτελεσματικές φιλοζωικές οργανώσεις .
"Αυτό είναι κάτι άλλο που με απασχολούσε όλη μου τη ζωή , ο απέραντος πόνος που επιβάλλουν οι άνθρωποι σε κυριολεκτικά δεκάδες δισεκατομμύρια ζώων κάθε χρόνο ."
"Αν θέλετε λοιπόν να ψάξετε για αποτελεσματικές οργανώσεις για να μειωθεί αυτός ο πόνος , μπορείτε να πάτε στο Effective Animal Activism ."
Και κάποιοι τελεσφόροι αλτρουιστές πιστεύουν ότι είναι πολύ σημαντικό να βεβαιωθούν ότι το είδος μας θα επιβιώσει .
Έτσι λοιπόν κοιτάνε τρόπους να μειώσουν τους κινδύνους εξαφάνισης .
"Εδώ είναι ένας κίνδυνος εξαφάνισης που όλοι μας πρόσφατα αντιληφθήκαμε , όταν ένας αστεροειδής πέρασε κοντά από τον πλανήτη μας ."
Πιθανόν η έρευνα να μας βοηθούσε όχι μονάχα στο να προβλέψουμε τη διαδρομή των αστεροειδών που μπορούν να συγκρουστούν μαζί μας αλλά και στο να τους εκτρέψουμε .
Υπάρχουν λοιπόν κάποιοι που πιστεύουν ότι είναι ένας καλός σκοπός στον οποίο να συνεισφέρουν .
Υπάρχουν πολλές δυνατότητες .
Το τελευταίο μου θέμα είναι ότι κάποιοι θα σκεφτούν πως είναι ένα βάρος το να δώσουν .
Εγώ δεν το νομίζω .
Ολη μου τη ζωή απόλαυσα να δίνω από τότε που ήμουν φοιτητής μεταπτυχιακού .
Πάντα ήταν κάτι που με γεμίζει .
Ο Τσάρλι Μπρέσλερ μου είπε ότι δεν είναι αλτρουιστής .
Πιστεύει ότι η ζωή που σώζει είναι η δική του .
Και η Χόλυ Μόργκαν μου είπε ότι πάλευε με την κατάθλιψη μέχρι που άρχισε να ασχολείται με τον τελεσφόρο αλτρουισμό και τώρα είναι ένας από τους πιο ευτυχισμένους ανθρώπους που γνωρίζει .
Νομίζω ότι ένας λόγος που συμβαίνει αυτό είναι ότι το να είσαι τελεσφόρος αλτρουιστής σε βοηθά να ξεπερνάς αυτό που ονομάζω το πρόβλημα του Σισύφου .
Εδώ ο Τιτσιάνο έχει ζωγραφίσει τον Σίσυφο καταδικασμένο από τους θεούς να σπρώχνει ένα τεράστιο ογκόλιθο μέχρι την κορυφή ενός λόφου .
"Αμέσως μόλις φτάσει εδώ , η προσπάθεια γίνεται πολύ δύσκολη , ο ογκόλιθος ξεφεύγει , κατρακυλάει όλο τον λόφο , κι αυτός πρέπει να βαδίσει με κόπο για να τον ξανασπρώξει επάνω και το ίδιο πράγμα συμβαίνει ξανά και ξανά για όλη την αιωνιότητα ."
Σας θυμίζει ένα καταναλωτικό στυλ ζωής όπου δουλεύετε σκληρά για να κερδίσετε χρήματα όπου ξοδεύετε τα χρήματα σε καταναλωτικά αγαθά που ελπίζετε ότι θα απολαύσετε να τα χρησιμοποιήσετε ;
"Αλλά όταν τα λεφτά τελειώνουν , θα πρέπει να δουλέψετε σκληρά για να κερδίσετε και άλλα , να τα ξοδέψετε και να διατηρήσετε το ίδιο επίπεδο ευτυχίας , είναι ένας είδος ηδονικού ποδόμυλου ."
Ποτέ δεν θα κατέβετε και ποτέ δεν θα νοιώσετε πραγματικά ικανοποιημένοι .
Το να γίνετε τελεσφόροί αλτρουιστές σας δίνει αυτό το νόημα και την ολοκλήρωση .
Σας δίνει την δυνατότητα να έχετε μια γερή βάση αυτοεκτίμησης στην οποία θα νοιώθετε ότι η ζωή σας άξιζε τον κόπο .
"Θα τελειώσω αναφερόμενος σε ένα ηλεκτρονικό μήνυμα που έλαβα όταν έγραφα αυτή την ομιλία , πριν ένα μήνα περίπου ."
Είναι από κάποιον Κρις Κρόϋ που δεν τον είχα ποτέ ακουστά .
Αυτή είναι μια φωτογραφία του που τον δείχνει να αναρρώνει απο μια εγχείρηση .
Γιατί αναρρώνει από μια εγχείρηση ;
Το ηλεκτρονικό μήνυμα ξεκινούσε ως εξής &quot; &quot; Την προηγούμενη Τρίτη δώρισα ανώνυμα τον δεξιό μου νεφρό σε ένα άγνωστο .
Αυτό είχε ως αφορμή να ξεκινήσει μια αλυσίδα νεφρού που επέτρεψε σε τέσσερεις ανθρώπους να λάβουν νεφρά &quot; &quot; . Υπάρχουν περίπου 100 άνθρωποι κάθε χρόνο στις ΗΠΑ
και περισσότεροι σε άλλες χώρες που το κάνουν αυτό .
Χάρηκα που το διάβασα . Ο Κρις στη συνέχεια είπε ότι είχε επηρεαστεί από τα γραπτά μου και το έκανε αυτό .
"Πρέπει να το παραδεχτώ , ένοιωσα κάπως αμήχανα γι &apos; αυτό , γιατί ακόμα έχω δύο νεφρά ."
Κι αυτό με έκανε να νοιώσω λιγάκι καλύτερα γιατί έχω δώσει περισσότερο από 5.000 δολλάρια στο Ίδρυμα Κατά της Ελονοσίας και σε άλλες τελεσφόρες φιλανθρωπίες .
Αν νοιώθετε λοιπόν άσχημα επειδή ακόμα έχετε δύο νεφρά κι εσείς υπάρχει ένας τρόπος να απαγκιστρωθείτε .
Ευχαριστώ .
( Χειροκρότημα )
Πώς το εξηγείτε όταν
"Ή καλύτερα , πως το εξηγείτε όταν οι άλλοι καταφέρνουν πράγματα"
Για παράδειγμα : Γιατί είναι η Apple τόσο καινοτόμα ;
"χρόνο με το χρόνο , κάθε χρόνο , είναι πιο καινοτόμοι από όλους τους ανταγωνιστές τους ."
"Κι όμως , είναι απλά μία εταιρία υπολογιστών ."
Είναι σαν όλους τους άλλους .
Πώς ξεκίνησε ο Μάρτιν Λούθερ Κίνγκ
Δεν ήταν ο μόνος Και σίγουρα δεν ήταν ο μόνος σπουδαίος ρήτορας της εποχής του .
η οποία άλλαξε άρδην την οπτική μου Άλλαξε σε βάθος τον τρόπο που
Όπως φαίνεται — υπάρχει ένα πρότυπο —
"Και είναι ο ακριβώς αντίθετος τρόπος ,"
Εγώ απλά τον κωδικοποίησα . Και είναι ίσως η πιο απλή ιδέα
Την ονομάζω &quot; &quot; ο χρυσός κύκλος &quot; &quot; .
Αυτή η μικρή ιδέα εξηγεί γιατί κάποιοι οργανισμοί και κάποιοι ηγέτες
Επιτρέψτε μου να δώσω τους ορισμούς πολύ σύντομα .
"Κάθε άνθρωπος , κάθε οργανισμός στον πλανήτη ξέρει τι κάνει"
Αλλά πολύ πολύ λίγοι άνθρωποι ή οργανισμοί
Με το &quot; &quot; Γιατί &quot; &quot; εννοώ : ποιός είναι ο σκοπός σας ;
Ποια είναι τα αίτια ; Ποια τα πιστεύω σας ;
Γιατί σηκώνεστε από το κρεβάτι το πρωί ;
Χρησιμοποιώ την Apple γιατί είναι εύκολο να γίνει κατανοητή από τον καθένα .
"Είναι όμορφα σχεδιασμένοι , απλοί στη χρήση"
Ιδού πως πραγματικά επικοινωνεί η Apple .
"&quot; &quot; Με ό , τι κάνουμε ,"
Πιστεύουμε στη διαφορετική σκέψη .
Απλά συμβαίνει να φτιάχνουμε σπουδαίους υπολογιστές .
"Αλλά είμαστε απόλυτα σίγουροι και όταν αγοράζουμε ένα MP3 player από την Apple , ή ένα τηλέφωνο από την Apple , ή ένα DVR από την Apple ."
Οι ανταγωνιστές τους είναι εξίσου ικανοί να κάνουν όλα αυτά τα προϊόντα .
Πριν μερικά χρόνια η Gateway έβγαλε επίπεδες τηλεοράσεις .
Είναι κατ &apos; εξοχήν αρμόδιοι στο να κατασκευάζουν επίπεδες τηλεοράσεις .
Κανείς δεν αγόρασε .
Έχουν όλα τη βάση τους στις αρχές της βιολογίας .
"Όχι της ψυχολογίας , της βιολογίας ."
"Ο νεότερος εγκέφαλός μας , ο εγκέφαλος homo sapien , o νεοφλοιός μας , αντιστοιχεί στο επίπεδο &quot; &quot; τί &quot; &quot; ."
Ο νεοφλοιός είναι υπεύθυνος για κάθε ορθολογιστική και αναλυτική σκέψη
"Τα δύο μεσαία τμήματα αποτελούν το μεταιχμιακό εγκεφαλικό σύστημα . Ο μεταιχμιακός λοβός μας , είναι υπεύθυνος για όλα τα συναισθήματά μας , όπως είναι η εμπιστοσύνη και η αφοσίωση ."
Απλά δεν ελέγχει τη συμπεριφορά .
Από εκεί προέρχονται και οι ενστικτώδεις αποφάσεις .
"Ο στόχος δεν είναι να προσλάβετε ανθρώπους είναι να προσλάβετε ανθρώπους που πιστεύουν σε ό , τι πιστεύετε ."
Οι περισσότεροι δεν γνωρίζουν τον Σάμουελ Πίερποντ Λάνγκλεϊ .
Και ο Σάμουελ Πίερποντ Λάνγκλεϊ είχε αυτό που υποθέτουμε πως ήταν η συνταγή της επιτυχίας .
Δεν υπήρχε θέμα χρημάτων .
Προσέλαβε τα καλύτερα μυαλά Και οι συνθήκες της αγοράς ήταν φανταστικές .
Οι Νιου Γιορκ Τάιμς τον ακολουθούσαν παντού . Και όλοι τασσόταν στο πλευρό του .
Πώς γίνεται λοιπόν να μην έχετε ακουστά τον Σάμουελ Πίερποντ Λάνγκλεϊ ;
"Η διαφορά ήταν ότι ο Όρβιλ και ο Γουίλμπουρ είχαν κίνητρο ,"
Πίστευαν πως αν μπορούσαν θα άλλαζε η πορεία του κόσμου .
Κυνηγούσε το αποτέλεσμα .
Κυνηγούσε τα πλούτη .
"Και ω του θαύματος , δείτε τι έγινε ."
Οι υπόλοιποι δούλεψαν απλά για το μισθό .
"Ήταν ο πρώτος , δεν έγινε πλούσιος ,"
Γιατί είναι όμως σημαντικό να προσελκύσουμε αυτούς που πιστεύουν στα ίδια πράγματα με εμάς ;
"Το επόμενο 13,5 του πληθυσμού"
"Αυτοί οι τύποι , οι καινοτόμοι και οι νεωτεριστές , νιώθουν καλά επιλέγοντας με το ένστικτο ."
"Και , παρεμπιπτόντως , δεν το έκαναν Το έκαναν για τους εαυτούς τους ."
Επειδή ήθελαν να είναι οι πρώτοι .
"Στην πραγματικότητα , οι άνθρωποι κάνουν πράγματα"
"Επιτρέψτε μου να δώσω ένα διάσημο παράδειγμα , μία διάσημη αποτυχία και μία διάσημη επιτυχία"
Είναι ένα εμπορικό παράδειγμα .
Γράφω TiVo στο παλιό-μηχάνημα μου συνεχώς .
Ποτέ δεν έβγαλαν χρήματα .
"Και στη δημόσια εγγραφή η μετοχή τους είχε περίπου 30 με 40 δολάρια και μετά κατρακύλησε , και δεν έφτασε ποτέ πάνω από 10 ."
Δεν το χρειαζόμαστε . Δεν μας αρέσει .
"Το καλοκαίρι του 1963 , 250.000 άνθρωποι εμφανίστηκαν για να ακούσουν τον Δρ. Κίνγκ να μιλάει ."
Πώς γίνεται αυτό ;
Αλλά είχε ένα χάρισμα .
Πόσοι απ &apos; αυτούς εμφανίστηκαν για τον ίδιο ;
Εμφανίστηκαν για τους εαυτούς τους .
"Ακολουθήσαμε , όχι για εκείνον , αλλά για τον εαυτό μας ."
Γιατί υπάρχουν ηγέτες και υπάρχουν και αυτοί που καθοδηγούν .
Οι ηγέτες έχουν μία θέση ισχύος Αλλά αυτοί που καθοδηγούν μας εμπνέουν .
"Γυρίζω τον κόσμο δίνοντας ομιλίες για το Δαρβίνο , και συνήθως μιλάω για την παράξενη αντιστροφή της συλλογιστικής του Δαρβίνου ."
"Αυτός ο τίτλος , αυτή η φράση , προέρχεται από μια κριτική , μια παλιά κριτική , και αυτό είναι ένα κομμάτι που λατρεύω , και θα ήθελα να σας το διαβάσω ."
"&quot; &quot; Στη θεωρία την οποία πρέπει να αντιμετωπίσουμε , η Απόλυτη Άγνοια είναι ο τεχνίτης , ώστε μπορούμε να αναπτύξουμε σαν θεμελιώδη αρχή ολόκληρου του συστήματος , ότι για να φτιάξουμε μια τέλεια και όμορφη μηχανή , δεν είναι απαραίτητο να ξέρουμε πως να τη φτιάξουμε ."
"Αυτή η εισήγηση θα βρεθεί υπό προσεκτική εξέταση , να εκφράζει , σε συμπυκνωμένη μορφή , το ουσιαστικό νόημα της Θεωρίας και να εκφράζει σε λίγες λέξεις όλα τα νοήματα του κ. Δαρβίνου , ο οποίος , μέσω μιας παράξενης αντιστροφής της συλλογιστικής , φαίνεται να πιστεύει ότι η Απόλυτη Άγνοια είναι πλήρως αποδεκτή για να πάρει τη θέση της Απόλυτης Σοφίας στα κατορθώματα της δημιουργικής ικανότητας . &quot; &quot; Ακριβώς . Ακριβώς . Και είναι μια παράξενη αντιστροφή ."
Το φυλλάδιο ενός δημιουργιστή έχει αυτήν την πανέμορφη σελίδα : &quot; &quot; Δεύτερο τεστ : Ξέρετε κανένα κτίριο που δεν έχει κατασκευαστή ? Ναι Όχι .
Ξέρετε κανέναν πίνακα ζωγραφικής που δεν έχει ζωγράφο ? Ναι Όχι .
Ξέρετε κανένα αυτοκίνητο που δεν έχει δημιουργό ? Ναι Όχι .
"Εάν απαντήσατε &quot; &quot; ΝΑΙ &quot; &quot; σε κάποιο από τα παραπάνω , δώστε λεπτομέρειες . &quot; &quot; Α-χα ! Εννοώ , είναι πραγματικά μια παράξενη αντιστροφή της συλλογιστικής ."
Θα σκεφτόσασταν ότι βασίζεται στην λογική ότι ο σχεδιασμός απαιτεί έναν ευφυή σχεδιαστή .
Αλλά ο Δαρβίνος μας δείχνει ότι αυτό είναι ψευδές .
"Σήμερα , όμως , θα μιλήσω για την άλλη παράξενη αντιστροφή του Δαρβίνου , το οποίο είναι εξίσου αινιγματικό στην αρχή , αλλά κατά κάποιο τρόπο εξίσου σημαντικό ."
Βασίζεται στη λογική ότι αγαπάμε το κέϊκ σοκολάτας επειδή είναι γλυκό .
Τα αγόρια κυνηγούν τα κορίτσια κατά τον ίδιο τρόπο επειδή είναι σέξυ .
Λατρεύουμε τα μωρά επειδή είναι τόσο χαριτωμένα .
"Και , φυσικά , διασκεδάζουμε με τα αστεία επειδή ακούγονται αστεία ."
Όλα αυτά είναι αντίστροφα . Είναι . Και ο Δαρβίνος μας δείχνει γιατί .
"Ας αρχίσουμε με το γλυκό . Η ροπή μας προς τα γλυκά είναι βασικά ένας εξελιγμένος ανιχνευτής ζάχαρης , επειδή η ζάχαρη είναι υψηλή ενέργεια και έχει συνδεθεί με τον διαβιβαστή , για να το θέσω απλά , γι &apos; αυτό μας αρέσει η ζάχαρη ."
"Το μέλι είναι γλυκό επειδή μας αρέσει , όχι &quot; &quot; μας αρέσει επειδή το μέλι είναι γλυκό . &quot; &quot; Δεν υπάρχει τίποτα εγγενώς γλυκό σχετικά με το μέλι ."
"Αν κοιτούσατε τα μόρια της γλυκόζης μέχρι να τυφλωθείτε , δεν θα βλέπατε γιατί έχουν γλυκιά γεύση ."
Πρέπει να κοιτάξετε στους εγκεφάλους μας για να καταλάβετε γιατί είναι γλυκά .
"Άρα εάν νομίζετε ότι πρώτα υπήρχε η γλυκύτητα και μετά εξελιχθήκαμε να μας αρέσει , το έχετε αντίστροφα , αυτό είναι απλά λάθος . Λειτουργεί με τον ανάποδο τρόπο ."
Η γλυκύτητα γεννήθηκε με την σύναψη που εξελίχθηκε .
Και δεν υπάρχει τίποτα εγγενώς σέξυ σε αυτές τις νεαρές κυρίες .
"Και είναι καλό που δεν υπάρχει , επειδή εάν υπήρχε , τότε η Μητέρα Φύση θα είχε ένα πρόβλημα : Πώς θα μπορούσες να κάνεις τους χιμπατζήδες να ζευγαρώσουν ;"
"Τώρα μπορείτε να σκεφτείτε , να μια λύση : ψευδαισθήσεις ."
"Αυτός είναι ένας τρόπος να το κάνεις , αλλά υπάρχει πιο γρήγορος τρόπος ."
Απλά κάνε μια σύναψη στους χιμπατζήδες ώστε να τους αρέσει αυτή η εικόνα και προφανώς τους αρέσει .
Αυτό είναι όλο σχετικά με το συγκεκριμένο θέμα .
"Πάνω από έξι εκατομμύρια χρόνια , εμείς και οι χιμπαντζήδες εξελίξαμε τους διαφορετικούς μας τρόπους ."
"Καταλήξαμε άτριχοι , παραδόξως , για τον ένα ή τον άλλο λόγο , εκείνοι όχι ."
"Εάν δεν είμαστε άτριχοι , τότε πιθανώς αυτό θα ήταν το απόγειο της σεξουαλικότητας ."
Η ροπή μας προς το γλυκό είναι μια εξελιγμένη και ενστικτώδης προτίμηση για τροφή υψηλής ενέργειας .
Δεν σχεδιάστηκε για το κέϊκ σοκολάτας .
Το κέϊκ σοκολάτας είναι ένα υπερφυσικό ερέθισμα .
"Ο όρος οφείλεται στο Niko Tinbergen , που έκανε τα διάσημα πειράματα του σε γλάρους , όπου βρήκε ότι το πορτοκαλί σημάδι στο ράμφος τους — όταν έκανε ένα μεγαλύτερο και πιο πορτοκαλί σημάδι οι νεοσσοί το χτυπούσαν ακόμα πιο δυνατά ."
Ήταν ένα υπερ-ερέθισμα για αυτά και το λάτρεψαν .
"Αυτό που βλέπουμε , για παράδειγμα , με το κέϊκ σοκολάτας είναι ότι είναι ένα υπερφυσικό ερέθισμα που επιδρά στη σχεδιαστική μας σύναψη ."
Και υπάρχουν πολλά υπερφυσικά ερεθίσματα . Το κέϊκ σοκολάτας είναι ένα .
Υπάρχουν πολλά υπερφυσικά ερεθίσματα για την σεξουαλικότητα .
Και υπάρχουν υπερφυσικά ερεθίσματα για το πόσο χαριτωμένο είναι κάτι . Να ένα πολύ καλό παράδειγμα .
"Είναι πολύ σημαντικό που αγαπάμε τα μωρά και δεν απωθούμαστε , για παράδειγμα , από τις βρώμικες πάνες ."
Έτσι τα μωρά πρέπει να προσελκύσουν τη στοργή και τη γαλούχηση και το κάνουν .
"Και , παρεμπιπτόντως , μια πρόσφατη έρευνα δείχνει ότι οι μητέρες προτιμούν τη μυρωδιά από τις λερωμένες πάνες των δικών τους μωρών ."
Άρα η φύση δουλεύει σε πολλά επίπεδα εδώ .
"Αλλά , αν τα μωρά δεν μοιάζανε όπως είναι , αν μοιάζανε κάπως έτσι , αυτό είναι που θα βρίσκαμε αξιαγάπητο , αυτό είναι που θα βρίσκαμε — θα σκεφτόμασταν , θεέ μου , θέλω να το αγκαλιάσω αυτό ."
Αυτή είναι η παράξενη αντιστροφή .
"Λοιπόν τώρα , τελικά σχετικά με τα αστεία Η απάντηση μου είναι , είναι η ίδια ιστορία , η ίδια ιστορία ."
"Αυτό είναι το πιο δύσκολο , αυτό που δεν είναι προφανές . Για αυτό το άφησα και στο τέλος ."
Και δεν θα μπορέσω να πω πολλά για αυτό .
"Αλλά πρέπει να σκέφτεστε εξελικτικά , πρέπει να σκέφτεστε , ποια σκληρή δουλειά που πρέπει να γίνει — είναι μια βρώμικη δουλειά , κάποιος πρέπει να την κάνει — είναι τόσο σημαντική ώστε να μας δώσει μια τόσο ισχυρή , ενσωματωμένη αμοιβή γι &apos; αυτήν όταν γίνει με επιτυχία ."
"Τώρα , νομίζω βρήκαμε την απάντηση , εγώ με μερικούς από τους συναδέλφους μου ."
Είναι ένα νευρικό σύστημα που δημιουργήθηκε για να ανταμείβει τον εγκέφαλο επειδή κάνει μια βρώμικη γραφειοκρατική δουλειά .
Πρέπει να έχουμε υπόψιν για αυτήν τη θεώρηση ότι αυτή είναι η χαρά της αποσφαλμάτωσης .
"Τώρα δεν έχω το χρόνο για να σας τα μαρτυρήσω όλα , αλλά θα πω απλά ότι μόνο μερικά είδη αποσφαλμάτωσης παίρνουν αμοιβή ."
"Και αυτό που κάνουμε είναι ότι χρησιμοποιούμε το χιούμορ σαν ένα είδος νευροεπιστημονικού εργαλείου με το να ανοίγουμε και να κλείνουμε το χιούμορ , με το να στρίβουμε το πόμολο σε ένα αστείο — τώρα δεν είναι αστείο ... τώρα είναι πιο αστείο ..."
"τώρα θα το γυρίσουμε λίγο παραπάνω ... τώρα δεν είναι αστείο — με αυτόν τον τρόπο , μπορούμε στην πραγματικότητα να μάθουμε κάτι για την αρχιτεκτονική του εγκεφάλου , την λειτουργική αρχιτεκτονική του εγκεφάλου ."
Ο Matthew Hurley είναι ο πρώτος συγγραφέας . Το ονομάζουμε το μοντέλο Hurley .
"Ασχολείται με την επιστήμη των υπολογιστών , ο Reginald Adams είναι ψυχολόγος και εδώ είμαι εγώ και τα βάζουμε αυτά μαζί σε ένα βιβλίο ."
Ευχαριστώ πάρα πολύ .
Κοιτάξτε τώρα πώς ο αρχηγός τον αγκαλιάζει σαν ίσο .
Χρειάζεται κότσια για να βγεις μπροστά κατ &apos; αυτόν τον τρόπο .
Ένα κίνημα πρέπει να είναι δημόσιο .
Τώρα απέκτησε ορμή . Αυτό είναι το σημείο αιχμής .
"Και τι υπέροχο μέρος να το κάνεις αυτό , εδώ στο TED ."
( Χειροκρότημα )
Κάποιος ;
Μέτρια επίπεδα άγχους ;
Ναι . Κι εγώ .
"Μα , δεν είναι αυτή η ομολογία μου ."
"Αυξάνει τον κίνδυνο για οτιδήποτε , από κοινό κρυολόγημα μέχρι καρδιαγγειακά νοσήματα ."
Αλλά έχω αλλάξει γνώμη για το άγχος και σήμερα θέλω ν &apos; αλλάξω τη δική σας .
Ας αρχίσω με τη μελέτη που με έκανε ν &apos; αναθεωρήσω όλη μου την προσέγγιση στο άγχος .
"Όταν αλλάζεις γνώμη για το άγχος , μπορείς ν &apos; αλλάξεις την αντίδραση του σώματός σου στο άγχος ."
Ονομάζεται « Δοκιμασία Κοινωνικού Άγχους » .
"Εν αγνοία σας , ο πειραματιστής έχει εκπαιδευτεί να σας ενοχλεί κατά τη διάρκεια του ."
Αυτός ο τύπος έκανε ένα λάθος .
"Φυσιολογικά , θα εξηγούσαμε αυτές τις σωματικές αλλαγές ή ενδείξεις ότι δεν τα καταφέρνετε πολύ καλά με την πίεση ."
Στέλνει περισσότερο οξυγόνο στον εγκέφαλό σου .
"Οι συμμετασχόντες που έμαθαν να βλέπουν το άγχος ως βοήθεια για την απόδοσή τους ήταν λιγότερο αγχωμένοι , αλλά το πιο συναρπαστικό εύρημα για μένα ήταν πώς άλλαξε η αντίδρασή τους στο σωματικό άγχος ."
Δεν είναι πραγματικά υγιές να είμαστε σ &apos; αυτήν την κατάσταση συνεχώς .
Μοιάζει πολύ σαν αυτό που συμβαίνει σε στιγμές χαράς και γενναιότητας .
Δε θέλω πλέον ν &apos; απαλλαγώ απ &apos; το άγχος σας .
Θέλω να σας κάνω καλύτερους στο άγχος σας .
Μόλις κάναμε μια μικρή παρέμβαση .
"Είπα πως έχω πάνω από δεκαετία που δαιμονοποιώ το άγχος και για να εξιλεωθώ απ &apos; αυτό , θα κάνουμε μια ακόμη παρέμβαση ."
"Έχει ακόμη και το δικό της χαριτωμένο υποκοριστικό , « η ορμόνη της αγκαλιάς » , επειδή απελευθερώνεται όταν αγκαλιάζεις κάποιον ."
Αυτό είναι ένα μικρό κομμάτι όσων αφορούν την ορμόνη .
Ρυθμίζει με ακρίβεια τα κοινωνικά ένστικτα του εγκεφάλου σου .
Η οξυτοκίνη σε κάνει να λαχταράς την σωματική επικοινωνία
Ενισχύει την ενσυναίσθησή σου .
Σε κάνει ακόμη πιο πρόθυμο να βοηθήσεις και να στηρίξεις τους ανθρώπους για τους οποίους νοιάζεσαι .
Να τι δεν καταλαβαίνουν οι περισσότεροι άνθρωποι
Είναι ορμόνη άγχους .
Η υπόφυσή σου αντλεί αυτό το πράγμα σαν κομμάτι της αντίδρασης στο άγχος .
Είναι τόσο κομμάτι της αντίδρασής σου στο άγχος όσο και η αδρεναλίνη που κάνει την καρδιά σου να βροντοχτυπά .
Η αντίδρασή σου στο άγχος θέλει να βεβαιωθεί πως παρατηρείς πότε κάποιος άλλος στη ζωή σου αγωνίζεται ώστε να μπορείτε ν &apos; αλληλοϋποστηριχθείτε .
"Πώς λοιπόν η επίγνωση αυτής της πλευράς του άγχους ,"
Είναι ένα φυσικό αντιφλεγμονώδες .
Βοηθά επίσης τα αιμοφόρα αγγεία σας να μείνουν χαλαρά κατά τη διάρκεια του άγχους .
"Η αγαπημένη μου όμως επίδραση στο σώμα , είναι αυτή στην καρδιά ."
"ώστε , όταν προσεγγίζεις άλλα άτομα με άγχος , είτε για να ζητήσεις στήριξη ή για να βοηθήσεις κάποιον άλλο , απελευθερώνεις περισσότερη απ &apos; αυτήν την ορμόνη , η αντίδρασή σου στο άγχος γίνεται υγιέστερη και στην πραγματικότητα , συνέρχεσαι γρηγορότερα απ &apos; το άγχος ."
"Τα άσχημα νέα πρώτα : Για κάθε κατεξοχήν αγχωτική εμπειρία ζωής , όπως οικονομικές δυσκολίες ή οικογενειακή κρίση αυξανόταν ο κίνδυνος θανάτου κατά 30 % ."
Όσοι περνούσαν χρόνο φροντίζοντας άλλους δεν έδειχναν καμία αύξηση θανάτου αγχώδους αιτιολογίας . Μηδέν !
Το άγχος μας δίνει πρόσβαση στην καρδιά μας .
"Όταν επιλέγετε να δείτε το άγχος μ &apos; αυτόν τον τρόπο , δε βελτιώνεστε απλά ως προς το άγχος , αλλά κάνετε μια αρκετά ισχυρή δήλωση ."
Λέτε πως μπορείτε να εμπιστευτείτε τον εαυτό σας
( Χειροκρότημα ) Κρις Άντερσον : Αυτό που μας λες είναι εκπληκτικό !
( Γέλια ) ( Χειροκρότημα ) Ποτέ πριν η φράση « Είμαι Βρετανός » δεν προκάλεσε τόσο οίκτο . ( Γέλια )
Ιστορικά έχουμε την τάση να επιβάλλουμε αλλαγές σε άλλους αλλά όχι και σε εμάς τους ίδιους .
"Έτσι , ήταν ένα τεράστιο σοκ για μένα όταν ξύπνησα το πρωί της 24ης Ιουνίου κι ανακάλυψα ότι η χώρα μου είχε ψηφίσει την έξοδο από την Ευρωπαϊκή Ένωση , ότι ο πρωθυπουργός μας είχε παραιτηθεί , κι ότι η Σκωτία σκεφτόταν να κάνει ένα δημοψήφισμα που θα μπορούσε να φέρει το τέλος της ύπαρξης του Ηνωμένου Βασιλείου ."
"Έτσι , ήταν ένα πραγματικό σοκ για μένα κι ήταν πραγματικό σοκ για πολλούς ανθρώπους , αλλά ήταν επίσης και κάτι που , τις αμέσως επόμενες μέρες , δημιούργησε μια ολοκληρωτική πολιτική κατάρρευση στη χώρα μου ."
"Υπήρξαν απαιτήσεις για ένα δεύτερο δημοψήφισμα σαν να λέμε ότι , μετά από έναν αθλητικό αγώνα , θα μπορούσαμε να ζητήσουμε από τον αντίπαλο επανάληψη του παιχνιδιού ."
Όλοι κατηγορούσαν ο ένας τον άλλον .
Η ολοκληρωτική κατάρρευση εντάθηκε περισσότερο από τον πιο τραγικό της παράγοντα : τα επίπεδα ξενοφοβίας και ρατσιστικών επιθέσεων στους δρόμους της Βρετανίας έφτασαν σε σημείο που δεν είχα δει ποτέ στη ζωή μου .
"Οι άνθρωποι τώρα αναρωτιούνται αν η χώρα μετατρέπεται σε Μικρή Αγγλία ή , όπως το έθεσε ένας συνάδελφός μου , εάν πρόκεται να γίνουμε ένα νοσταλγικό θεματικό πάρκο του 1950 που επιπλέει στον Ατλαντικό Ωκεανό ."
"( Γέλια ) Η ερώτησή μου όμως είναι εξής , θα έπρεπε όντως να μας εκπλήξει τόσο όλη αυτή η εμπειρία ;"
Ή κάποιοι βαθύτεροι παράγοντες μας οδήγησαν εδώ που είμαστε σήμερα ;
Θέλω λοιπόν να κάνω ένα βήμα πίσω και να θέσω δύο πολύ βασικά ερωτήματα .
"Πρώτον , τι συμβολίζει το Brexit , όχι μόνο για τη χώρα μου , αλλά και όλον τον υπόλοιπο κόσμο ;"
"Και δεύτερον , τι μπορούμε να κάνουμε γι &apos; αυτό ;"
Πώς πρέπει όλοι να το αντιμετωπίσουμε ;
"Πρώτον , λοιπόν , τι συμβολίζει το Brexit ;"
H εκ των υστέρων γνώση είναι υπέροχο πράγμα .
Το Brexit μας διδάσκει πολλά πράγματα για την κοινωνία μας και γι &apos; άλλες κοινωνίες ανά τον κόσμο .
"Η ψήφος διαχωριζόταν ανά ηλικία , εκπαίδευση , κοινωνική θέση και τόπο ."
"Γεωγραφικά , ήταν το Λονδίνο και η Σκωτία που ήταν πιο ισχυρά δεσμευμένοι στο να είναι μέρος της Ευρωπαϊκής Ένωσης , ενώ σε άλλα μέρη της χώρας υπήρξε πολύ μεγάλη αναποφασιστικότητα ."
Ουσιαστικότερα όμως η ψήφος μας διδάσκει κάτι για τη φύση της πολιτικής σήμερα .
Η σύγχρονη πολιτική δεν αφορά πλέον απλώς τη δεξιά και την αριστερά .
Δεν αφορά πλέον μόνο φόρους και δαπάνες .
Αφορά την παγκοσμιοποίηση .
Το ρήγμα της σύγχρονης πολιτικής είναι μεταξύ υποστηρικτών της παγκοσμιοποίησης και αυτών που την φοβούνται .
Αυτές όμως είναι ιδέες που εκφράζουν φόβο και αποξένωση .
Αντιπροσωπεύουν μια οπισθοδρόμηση προς τον εθνικισμό και τα σύνορα με τρόπους που πολλοί από εμάς θα απορρίπταμε .
Οι μπλε περιοχές είναι της Παραμονής και οι κόκκινες της Εξόδου .
"Όταν είδα τις περιοχές , αυτό που προσωπικά με εξέπληξε ήταν το πόσο λίγο χρόνο από τη ζωή μου έχω περάσει σε πολλές από αυτές τις κόκκινες περιοχές ."
"( Χειροκρότημα ) Κι η πρόκληση που βγαίνει απ &apos; αυτό είναι ότι χρειάζεται να βρούμε ένα νέο τρόπο να περιγράψουμε την παγκοσμιοποίηση σ &apos; αυτούς τους ανθρώπους , ν &apos; αναγνωρίσουμε ότι γι &apos; αυτούς που δεν έχουν απαραίτητα σπουδάσει , που δεν έχουν απαραίτητα μεγαλώσει με το ίντερνετ , που δεν έχουν ευκαιρίες για να ταξιδέψουν , ίσως δεν έχουν πειστεί από το αφήγημα που εμείς βρίσκουμε πειστικό στις συχνά φιλελεύθερες φούσκες μας . ( Χειροκρότημα )"
Αυτό σημαίνει ότι πρέπει να κινηθούμε ευρύτερα και να καταλάβουμε .
"Στην ψήφο της Εξόδου , μια μειονότητα διέσπειρε μια πολιτική φόβου και μίσους , δημιουργώντας ψέμματα και δυσπιστία γύρω , για παράδειγμα , από την ιδέα ότι η ψήφος για την Ευρώπη θα μείωνε τον αριθμό των προσφύγων και των ζητούντων άσυλο που έρχονται στην Ευρώπη , όταν η ψήφος της Εξόδου δεν είχε να κάνει καθόλου με την μετανάστευση εκτός της Ευρωπαϊκής Ένωσης ."
Για μια σημαντική πλειοψηφία όμως των ψηφοφόρων της Εξόδου το ζήτημα ήταν η απογοήτευση από το πολιτικό κατεστημένο .
Αυτό συμβαίνει σ &apos; όλη την Ευρώπη αλλά και στον φιλελεύθερο δημοκρατικό κόσμο .
"Το βλέπουμε στην άνοδο της δημοτικότητας του Ντόναλντ Τράμπ στις ΗΠΑ , με τον αυξανόμενο εθνικισμό του Βίκτορ Ορμπάν στην Ουγγαρία , με την άνοδο της δημοτικότητας της Μαρίν Λε Πεν στη Γαλλία ."
Η απειλή του Brexit βρίσκεται σ &apos; όλες τις κοινωνίες μας .
"Για μας που θέλουμε να φτιάξουμε κοινωνίες προοδευτικές , ανοιχτές κι ανεκτικές , χρειαζόμαστε επειγόντως ένα καινούριο όραμα , ένα όραμα μιας πιο ανεκτικής κι ανοιχτής παγκοσμιοποίησης , μιας που να φέρνει τους ανθρώπους μαζί μας αντί να τους αφήνει πίσω ."
Αυτό το όραμα της παγκοσμιοποίησης πρέπει να αρχίσει με την αναγνώριση των προνομίων της παγκοσμιοποίησης .
"Η επικρατούσα άποψη μεταξύ των οικονομολόγων , είναι ότι το ελεύθερο εμπόριο , η διακίνηση κεφαλαίου , η διασυνοριακή μετακίνηση ανθρώπων ωφελούν όλους συνολικά ."
Η επικρατούσα ακαδημαική άποψη στις διεθνείς σχέσεις είναι ότι η παγκοσμιοποίηση φέρνει αλληλεξάρτηση η οποία φέρνει συνεργασία και ειρήνη .
Η παγκοσμιοποίηση όμως έχει και αναδιανεμητικές συνέπειες .
Δημιουργεί νικητές και χαμένους .
"Το 2002 , ο πρώην Γενικός Γραμματέας των Ηνωμένων Εθνών , Κόφι Ανάν , έδωσε μια ομιλία στο Πανεπιστήμιο Γέιλ , η οποία είχε ως θέμα την ανοιχτή παγκοσμιοποίηση ."
Σ &apos; εκείνη την ομιλία εφηύρε κι αυτόν τον όρο .
Η μισαλλοδοξία και η άγνοια είναι το άσχημο πρόσωπο της κλειστής και ανταγωνιστικής παγκοσμιοποίησης » . Η ιδέα της ανοιχτής παγκοσμιοποίησης αναζωογονήθηκε για λίγο το 2008 σ &apos; ένα συνέδριο για την προοδευτική διακυβέρνηση στο οποίο πήραν μέρος πολλοί από τους ηγέτες των Ευρωπαϊκών χωρών .
"Όμως , μεταξύ της λιτότητας και της οικονομικής κρίσης του 2008 , η έννοια εξαφανίστηκε σχεδόν χωρίς ν &apos; αφήσει ίχνος ."
Η παγκοσμιοποίηση κατέληξε να υποστηρίζει μια νεοφιλελεύθερη ατζέντα .
Θεωρείται ότι είναι μέρος της ατζέντας μιας ελίτ αντί κάτι από το οποίο επωφελούμαστε όλοι .
"Το ερώτημα λοιπόν είναι , πώς θα πετύχουμε αυτόν τον στόχο ;"
"Πώς θα ισορροπήσουμε , από τη μία , την αντιμετώπιση του φόβου και της αποξένωσης ενώ , από την άλλη , την σφοδρή άρνηση να ενδώσουμε στην ξενοφοβία και τον εθνικισμό ;"
Είναι ένα ερώτημα για όλους μας .
"Και πιστεύω , ως κοινωνιολόγος , ότι η κοινωνιολογία προσφέρει κάποια σημεία για ν &apos; αρχίσουμε ."
Η μεταμόρφωσή μας πρέπει να αφορά τόσο την αλλαγή ιδεών όσο και υλικών και θέλω να σας δώσω τέσσερις ιδέες ως αφετηρία .
Η πρώτη έχει να κάνει με την ιδέα της αγωγής του πολίτη .
Αυτό που ξεχωρίζει στο Brexit είναι το κενό μεταξύ κοινής αντίληψης και εμπειρικής πραγματικότητας .
"Οπότε , πώς μπορούμε ... ( Χειροκρότημα ) Πώς να επαναφέρουμε τον σεβασμό για την αλήθεια στις φιλελεύθερες δημοκρατίες ;"
"Πρέπει να ξεκινήσει από την εκπαίδευση , αλλά πρέπει ν &apos; αρχίσει με την αναγνώριση ότι υπάρχουν τεράστια κενά ."
"Για παράδειγμα , γι &apos; αυτό το ζήτημα στο Ηνωμένο Βασίλειο το κοινό πίστευε ότι τα επίπεδα ασύλου ήταν πολύ μεγαλύτερα από τα πραγματικά , όπως επίσης πίστευε ότι τα επίπεδα της εκπαιδευτικής μετανάστευσης ήταν πολύ χαμηλότερα επί της συνολικής μετανάστευσης απ &apos; αυτά που πραγματικά ήταν ."
Το δεύτερο είναι ότι νομίζω είναι μια ευκαιρία είναι η ιδέα ενθάρρυνσης για περισσότερη επαφή μεταξύ διαφορετικών κοινοτήτων .
"Έτσι , για παράδειγμα , το Λονδίνο και ΝΑ έχουν τον μεγαλύτερο αριθμό μεταναστών , κι είναι επίσης μακράν οι περιοχές με την μεγαλύτερη ανοχή ."
Είναι εκείνες οι περιοχές της χώρας με τα χαμηλότερα επίπεδα μετανάστευσης που είναι οι περισσότερο κλειστές και μη ανεκτικές στους μετανάστες .
Η απεικόνιση των Financial Times μετά το Brexit είναι πραγματικά εντυπωσιακή .
Δεν πίστευαν ότι είχαν πραγματικά πρόσβαση στα υλικά οφέλη του αυξημένου εμπορίου και κινητικότητας σε όλο τον κόσμο .
Η τέταρτη και τελευταία ιδέα που θέλω να προτείνω είναι η ιδέα ότι χρειαζόμαστε περισσότερο υπεύθυνες πολιτικές .
Υπάρχουν πολύ λίγα στοιχεία των κοινωνικών επιστημών σύγκρισης των στάσεων για την παγκοσμιοποίηση .
Είμαι ακόμα Βρετανός .
Είμαι ακόμα Ευρωπαίος .
Είμαι ακόμα πολίτης του κόσμου .
"Γι &apos; αυτούς από μας που πιστεύουν ότι οι ταυτότητες μας δεν αλληλοαποκλειόμενες , πρέπει να δουλέψουμε όλοι μαζί για να διασφαλίσουμε οτι η παγκοσμιοποίηση θα μας συμπεριλάβει όλους και δεν θ &apos; αφήσει ανθρώπους πίσω ."
Μόνο όταν θα συμφιλιώσουμε πραγματικά την δημοκρατία και την παγκοσμιοποίηση .
Σας ευχαριστώ .
Ευχαριστώ .
Χαίρομαι πολύ που βρίσκομαι εδώ .
Η τελευταία ομιλία που έδωσα στο TED ήταν νομίζω περίπου πριν επτά χρόνια .
Είχα μιλήσει για σάλτσες για μακαρόνια .
"Και φαίνεται , τόσοι πολλοί άνθρωποι βλέπουν αυτά τα βίντεο ."
"Από τότε και μετά , έρχονται άνθρωποι και μου κάνουν ερωτήσεις για σάλτσες μακαρονιών , το οποίο ειναι υπέροχο για λίγο καιρό — ( Γέλια ) αλλά αποδείχτηκε μη ιδεατό για ένα διάστημα επτά ετών ."
Και έτσι σκέφτηκα να έρθω και να προσπαθήσω να αφήσω τις σάλτσες μακαρονιών πίσω μου .
( Γέλια ) Το θέμα της συνεδρίασης σήμερα το πρωί είναι Πράγματα που Φτιάχνουμε .
Οπότε σκέφτηκα να πω μια ιστορία για κάποιον που έφτιαξε ένα από τα πιο πολύτιμα αντικείμενα της εποχής του .
Το όνομά του είναι Καρλ Νόρντεν .
Ο Καρλ Νόρντεν γεννήθηκε το 1880 .
Ήταν Ελβετός .
"Και φυσικά , οι Ελβετοί ανήκουν σε μία από δύο γενικές κατηγορίες : αυτούς που φτιάχνουν μικρά , εξαιρετικά , ακριβά αντικείμενα και αυτούς που χειρίζονται τα χρήματα αυτών που αγοράζουν μικρά , εξαιρετικά , ακριβά αντικείμενα ."
Ο Καρλ Νόρντεν ανήκε ξεκάθαρα στην πρώτη κατηγορία .
Ήταν μηχανικός .
Πήγε στο Όμοσπονδιακό Πολυτεχνείο της Ζυρίχης .
"Ένας από τους συμφοιτητές του ήταν ένας νεαρός άνδρας με το όνομα Λένιν. ο οποίος στην πορεία θα διέλυε μικρά , ακριβά , εξαιρετικά αντικείμενα ."
"Ο Καρλ λοιπόν , είναι ένας Ελβετός μηχανικός ."
Και το εννοώ αυτό με την πλήρη έννοια της λέξεως .
"Φοράει κουστούμι τριών τεμαχίων , και έχει ένα πολύ πολύ μικρό , σημαντικό μουστάκι , και είναι επιβλητικός και νάρκισσος και οδηγείται από το τεράστιο εγώ του και δουλεύει 16 ώρες την ημέρα , και έχει πολύ έντονα συναισθήματα για το εναλλασσόμενο ρεύμα και νιώθει ότι το μαύρισμα από τον ήλιο ειναι σημάδι ηθικής αδυναμίας και πίνει πολύ καφέ και κάνει την καλύτερη δουλειά του στην κουζίνα της μητέρας του στη Ζυρίχη όπου κάθεται με τις ώρες σε απόλυτη σιωπή με τίποτα άλλο πέρα από την αναλογική του αριθμομηχανή ."
"Τελοσπάντων , ο Καρλ Νόρντεν μεταναστεύει στις Ηνωμένες Πολιτείες μόλις πριν τον Πρώτο Παγκόσμιο Πόλεμο και ξεκινάει ένα μαγαζί στην οδό Λαφαγιέτ στο κέντρο του Μανχάταν ."
Και παθιάζεται με το ερώτημα του πως μπορεί να ρίχνει κανείς βόμβες από ένα αεροπλάνο .
"Αν το σκεφτείτε , την εποχή πριν απο το GPS και το ραντάρ , αυτό ήταν προφανώς ένα πραγματικά δύσκολο πρόβλημα ."
Είναι ένα πολύπλοκο πρόβλημα φυσικής .
"Έχεις ένα αεροπλάνο το οποίο πετάει σε χιλιάδες πόδια υψόμετρο , πηγαίνοντας με εκατοντάδες μίλια την ώρα , και προσπαθείς να ρίξεις ένα αντικείμενο , μία βόμβα , προς έναν σταθερό στόχο ενώ έχεις μπροστά σου όλων των ειδών τους ανέμους και τα σύννεφα και διάφορα άλλα εμπόδια ."
"Και διάφοροι άνθρωποι , καθώς οδεύαμε προς τον Πρώτο Παγκόσμιο Πόλεμο και μεταξύ των δύο πολέμων προσπάθησαν να λύσουν αυτό το πρόβλημα , και σχεδόν όλοι απέτυχαν ."
Οι κατευθυντές βομβών που υπήρχαν τότε ήταν απίστευτα ανακριβείς .
Αλλά ο Καρλ Νόρντεν είναι πραγματικά αυτός που έλυσε το μυστήριο .
Επινόησε μία απίστευτα πολύπλοκη συσκευή .
Ζύγιζε περίπου 25 κιλά .
Ονομαζόταν κατευθυντής βομβών Νόρντεν Μαρκ 15 .
Και έχει όλων των ειδών τους μοχλούς και ρουλεμάν και εργαλεία και μετρητές .
Και φτιάχνει λοιπόν αυτό το πολύπλοκο πράγμα .
"Και αυτό που επιτρέπει στους ανθρώπους να κάνουν είναι ότι τώρα ο βομβαρδιστής μπορεί να επιλέξει ένα αντικείμενο , να εντοπίσει τον στόχο με την όρασή του , γιατί οι βομβαρδιστές βρίσκονται μέσα σε έναν κώνο από πλέξιγκλας , και μετά να εισάγει το υψόμετρο του αεροπλάνου , την ταχύτητα του αεροπλάνου και του ανέμου και τις συντεταγμένες του στόχου ."
Και ο κατευθυντής θα του πει πότε να ρίξει τη βόμβα .
"Και όπως φημίζεται ότι έλεγε ο Νόρντεν , « Πριν τον κατευθυντή βομβών , οι βόμβες συνηθιζόταν να χάνουν το στόχο τους κατά ένα μίλι ή και περισσότερο . » Αλλά είπε , με τον κατευθυντή Μαρκ 15 Νόρντεν , μπορούσε να ρίξει μία βόμβα μέσα σε ένα βαρέλι από τα 20.000 πόδια ."
Δεν μπορώ να σας περιγράψω πόσο απίστευτα ενθουσιασμένος ήταν ο στρατός των ΗΠΑ όταν έφτασαν τα νέα του κατευθυντή Νόρντεν .
&apos; Ηταν σαν το μάννα εξ &apos; ουρανού .
"Ήταν ένας στρατός που μόλις είχε βιώσει τον Πρώτο Παγκόσμιο Πόλεμο , όπου εκατομμύρια άντρες πολέμησαν ο ένας τον άλλο στα χαρακώματα , κάτι που δεν τους έβγαζε πουθενά , δεν έκαναν καμία πρόοδο , και εδώ κάποιος είχε εφεύρει μία συσκευή που τους επέτρεπε να πετάνε στον ουρανό ψηλά πάνω από την περιοχή του εχθρού και να καταστρέφουν ό , τι θέλουν με ακρίβεια καρφίτσας ."
Και έτσι ο στρατός των ΗΠΑ ξόδεψε 1.5 δισεκατομμύρια δολάρια — δισεκατομμύρια δολάρια με δεδομένα του 1940 — στην ανάπτύξη του κατευθυντή Νόρντεν .
Και για να το δούμε αυτό από τη σωστή όψη του το συνολικό κόστος του σχεδίου Μανχάταν ήταν τρία δισεκατομμύρια δολάρια .
Ο κατευθυντής Νόρντεν κόστισε τα μισά λεφτά από αυτά που ξοδεύτηκαν στο πιο φημισμένο στρατιωτικό-βιομηχανικό σχέδιο της μοντέρνας εποχής .
"Υπήρχαν άνθρωποι , στρατηγοί , μέσα στον στρατό των ΗΠΑ που πραγματικά πίστευαν ότι αυτή και μόνο η συσκευή θα έκανε τη διαφορά μεταξύ ήττας και νίκης στην μάχη εναντίον των Ναζί και εναντίον των Γιαπωνέζων ."
"Αλλά και για το Νόρντεν , η συσκευή αυτή είχε απίστευτη ηθική σημασία , γιατί ο Νόρντεν ήταν αφοσιωμένος Χριστιανός ."
"Πάντα τον ενοχλούσε όταν οι άνθρωποι αναφερόντουσαν στον κατευθυντή σαν εφεύρεσή του , καθώς στα δικά του μάτια , μόνο ο Θεός μπορούσε να εφεύρει πράγματα ."
Αυτός ήταν απλά το όργανο της θέλησης του Θεού .
Και ποια ήταν η θέληση του Θεού ;
"Ε λοιπόν , η θέληση του Θεού ήταν να μειωθεί o πόνος στους πολέμους όσο το δυνατόν περισσότερο ."
Και τι έκανε ο κατευθυντής Νόρντεν ;
Επέτρεπε ακριβώς αυτό .
Έδινε τη δυνατότητα να βομβαρδιστούν μόνο αυτά τα πράγματα που έπρεπε απαραιτήτως να βομβαρδιστούν .
"Οπότε τα χρόνια που οδήγησαν στο Δεύτερο Παγκόσμιο Πόλεμο , ο στρατός των ΗΠΑ αγόρασε 90.000 κατευθυντές Νόρντεν για 14.000 δολάρια τον κάθενα — και πάλι , σε δολάρια του 1940 , αυτά ήταν πολλά λεφτά ."
"Και εκπαίδευσαν 50.000 βομβιστές να τους χρησιμοποιούν — πολύωρες , εκτεταμένες εκπαιδεύσεις που κρατούσαν μήνες — γιατί αυτά τα πράγματα ήταν βασικά αναλογικοί υπολογιστές : δεν ήταν εύκολοι στη χρήση τους ."
"Και έβαζαν όλους αυτούς τους βομβαρδιστές να ορκιστούν , να ορκιστούν ότι αν ποτέ αιχμαλωτίζονταν , δεν θα αποκάλυπταν την παραμικρή λεπτομέρεια αυτής της συσκευής στον εχθρό , γιατί ήταν επιτακτική η ανάγκη να μην αποκτήσει ο εχθρός αυτό το άκρως σημαντικό τεχνολογικό επίτευγμα ."
Και οποτεδήποτε ο κατευθυντής Νόρντεν μεταφερόταν σ &apos; ένα αεροπλάνο συνοδευόταν από σειρές οπλισμένων φρουρών .
Το μετέφεραν σ &apos; ένα κουτί καλυμμένο με καμβά .
Και το κουτί ήταν δεμένο με χειροπέδες στο χέρι ενός εκ των φρουρών .
Δεν επιτρεπόταν να φωτογραφηθεί .
"Και υπήρχε ένας μικρός εμπρηστικός μηχανισμός μέσα του , έτσι ώστε , αν το αεροπλάνο έπεφτε , θα καταστρεφόταν και δεν υπήρχε κανένας τρόπος ο εχθρός να το πάρει στα χέρια του ."
Ο κατευθυντής βομβών Νόρντεν είναι το Άγιο Δισκοπότηρο .
Οπότε τι συμβαίνει κατά τη διάρκεια του Δευτέρου Παγκοσμίου Πολέμου ;
Προκύπτει λοιπόν ότι δεν είναι το Άγιο Δισκοπότηρο .
"Στην πραγματικότητα , ο κατευθυντής Νόρντεν μπορεί να ρίξει μία βόμβα σ &apos; ένα βαρέλι από τα 20.000 πόδια , αλλά μόνο υπό ιδανικές συνθήκες ."
"Και φυσικά , κατά τη διάρκεια του πολέμου , οι συνθήκες δεν είναι ιδανικές ."
"Πρώτα απ &apos; όλα , είναι πολύ δύσκολος στη χρήση του — πραγματικά δύσκολος στη χρήση του ."
Και λίγοι μόνο από τους 50.000 άντρες που ήταν βομβαρδιστές είχαν την ικανότητα να προγραμματίσουν σωστά έναν αναλογικό υπολογιστή .
"Δεύτερον , χαλάει συχνά ."
"Έχει τόσα πολλά γυροσκόπια και τροχαλίες όλων των ειδών και εργαλεία και μοχλούς , και δεν δουλεύουν όσο καλά θα έπρεπε κατά τη διάρκεια της μάχης ."
"Τρίτον , όταν ο Νόρντεν έκανε τους υπολογισμούς του , έκανε την υπόθεση ότι το αεροπλάνο θα πετούσε σε μία σχετικά χαμηλή ταχύτητα και σε χαμηλά υψόμετρα ."
"Ε λοιπόν στον πραγματικό πόλεμο , δεν μπορείς να το κάνεις αυτό , θα σε καταρρίψουν ."
Οπότε ξεκίνησαν να πετάνε με τους κατευθυντές σε μεγάλα υψόμετρα και με απίστευτα μεγάλες ταχύτητες .
Ο κατευθυντής Νόρντεν δεν δουλεύει και τόσο καλά υπό αυτές τις συνθήκες .
"Αλλά το κυριότερο ήταν , ότι ο κατευθυντής Νόρντεν απαιτούσε ο βομβαρδιστής να έχει οπτική επαφή με το στόχο ."
"Αλλά φυσικά , τι συμβαίνει στην πραγματική ζωή ;"
"Υπάρχουν σύννεφα , σωστά ."
Χρειαζόταν εναν ασυννέφιαστο ουρανό για να είναι ακριβής .
Πόσοι ασυννέφιαστοι ουρανοί νομίζετε ότι υπήρχαν πάνω από την Κεντρική Ευρώπη μεταξύ του 1940 και του 1945 ;
Όχι πολλοί .
"Και για να σας δώσω μια αίσθηση του πόσο ανακριβής ήταν ο κατευθυντής Νόρντεν , υπήρχε μια περίφημη περίπτωση το 1944 όταν οι συμμαχικές δυνάμεις βομβάρδισαν μία χημική μονάδα στη Λιόνα , στη Γερμανία ."
Η χημική μονάδα κάλυπτε 3 τετραγωνικά χιλιόμετρα .
"Σε διάστημα 22 αποστολών βομβαρδισμού , οι Σύμμαχοι έριξαν 85.000 βόμβες σε αυτή τη χημική μονάδα 3 τετραγωνικών χιλιομέτρων χρησιμοποιώντας τον κατευθυντή Νόρντεν ."
Τι ποσοστό αυτών των βομβών νομίζετε πραγματικά προσγειώθηκαν μέσα στα 3 τετραγωνικά χιλιόμετρα της μονάδας ;
10 τοις εκατό . 10 τοις εκατό .
"Και από αυτό το 10 τοις εκατό που προσγειώθηκε , 16 τοις εκατό δεν εξερέγησαν , ήταν χαλασμένες ."
"Η χημική μονάδα της Λιόνα , μετά από έναν από τους πιο εκτεταμένους βομβαρδισμούς στην ιστορία του πολέμου λειτουργούσε κανονικά μέσα σε λίγες εβδομάδες ."
"Και παρεπιπτόντως , όλες αυτές οι προφυλάξεις να κρατηθεί ο κατευθυντής Νόρντεν μακριά από τα χέρια των Ναζί ;"
"Ε λοιπόν προέκυψε ότι ο Καρλ Νόρντεν , σαν σωστός Σουηδός , ήταν γοητευμένος με τους Γερμανούς μηχανικούς ."
"Οπότε τη δεκαετίς του &apos; 30 , προσέλαβε κάμποσους από αυτούς συμπεριλαμβανομένου ενός άνδρα με το όνομα Χέρμαν Λονγκ ο οποίος , το 1938 , έδωσε τα πλήρη σχέδια του κατευθυντή Νόρντεν στους Ναζί ."
"Είχαν λοιπόν τον δικό τους κατευθυντή Νόρντεν κατά τη διάρκεια όλου του πολέμου — ο οποίος φυσικά , επίσης δεν δούλεψε πολύ καλά ."
( Γέλια ) Γιατί λοιπόν μιλάμε για τον κατευθυντή Νόρντεν ;
Επειδή ζούμε σε μία εποχή που υπάρχουν πάρα πολλοί κατευθυντές Νόρντεν .
"Ζούμε σε μία εποχή οπου υπάρχουν πάρα πολλοί πολύ , πολύ έξυπνοι άνθρωποι που πηγαίνουν από εδώ κι από εκεί λέγοντας ότι εφηύραν εργαλεία που θ &apos; αλλάξουν για πάντα τον κόσμο μας ."
Έχουν εφεύρει ιστοσελίδες που επιτρέπουν στους ανθρώπους να είναι ελεύθεροι .
"Έχουν εφεύρει εκείνο , και τούτο και το άλλο που θα κάνει τον κόσμο μας για πάντα καλύτερο ."
"Αν πάτε στο στρατό , θα βρείτε και εκεί πολλούς Καρλ Νόρντεν ."
"Αν πάτε στο Πεντάγωνο , θα σας πουν , « Ξέρετε τι , τώρα μπορούμε πραγματικά να ρίξουμε μία βόμβα μέσα σ &apos; ένα βαρέλι από τα 20.000 πόδια . » Και ξέρετε τι , είναι αλήθεια . Πραγματικά μπορούν να το κάνουν τώρα ."
Αλλά χρειάζεται να είμαστε ξεκάθαροι όσον αφορά το πόσο λίγα πράγματα σημαίνει αυτό .
"Στον πόλεμο του Ιράκ , στην αρχή του πρώτου πολέμου στο Ιράκ , ο στρατός των ΗΠΑ , η αεροπορία , έστειλε δύο μοίρες από αεροσκάφη F-15 στην έρημο του Ιράκ εξοπλισμένα με αυτές τις κάμερες των πέντε εκατομμυρίων δολαρίων που τους επέτρεπαν να βλέπουν όλη την επιφάνεια της ερήμου ."
"Και η αποστολή τους ήταν να βρούν και να καταστρέψουν — θυμάστε τους εκτοξευτές πυραύλων Σκαντ , αυτούς τους πυραύλους που οι Ιρακινοί εκτόξευαν προς τους Ισραηλινούς ;"
Η αποστολή των δύο μοιρών ήταν να καταστρέψουν όλους τους εκτοξευτές πυραύλων Σκαντ .
"Οπότε πετούσαν αποστολές μέρα και νύχτα και έριξαν χιλιάδες βόμβες , και εκτόξευσαν χιλιάδες πύραυλους στην προσπάθειά τους να καταστρέψουν αυτή την συγκεκριμένη απειλή ."
"Και όταν τελείωσε ο πόλεμος , έγινε ένας έλεγχος — όπως κάνει πάντα ο στρατός και η αεροπορία , — και έκαναν την εξής ερώτηση : πόσους Σκαντ πραγματικά καταστρέψαμε ;"
Ξέρετε ποια ήταν η απάντηση ;
"Μηδέν , ούτε έναν ."
Γιατί όμως ;
Είναι επειδή τα όπλα δεν ήταν ακριβή ;
"Όχι , ήταν εκπληκτικά ακριβή ."
Θα μπορούσαν να καταστρέψουν αυτό το μικρό πράγμα από τα 25.000 πόδια .
Το πρόβλημα ήταν ότι δεν ήξεραν που ήταν οι εκτοξευτές Σκαντ .
"Το πρόβλημα με τις βόμβες και τα βαρέλια δεν είναι στο να ρίξεις τη βόμβα μέσα στο βαρέλι , αλλα στο να ξέρεις να βρεις το βαρέλι ."
Αυτό είναι πάντα το δυσκολότερο πρόβλημα στους πολέμους .
Ή πάρτε τη μάχη στο Αφγανιστάν .
Ποιο είναι το κυρίως όπλο του πολέμου της CIA στο βορειοδυτικό Πακιστάν ;
Το μη επανδρωμένο κατασκοπευτικό αεροσκάφος . Τι είναι αυτό ;
Ε λοιπόν είναι το εγγόνι του εκτοξευτή Νόρντεν 15 .
Είναι όπλο με καταστροφική ακρίβεια .
"Και στη διάρκεια των τελευταίων έξι χρόνων στο βορειοδυτικό Πακιστάν , η CIA έχει πετάξει εκατοντάδες πυραύλους με τα κατασκοπευτικά αεροσκάφη και τα έχει χρησιμοποιήσει για να σκοτώσει 2.000 υπόπτους Πακιστανούς και Ταλιμπάν ."
Ποια είναι η ακρίβεια αυτών των αεροσκαφών ;
Είναι υπερβολικά ακριβείς .
Πιστεύουμε ότι στο 95 τοις εκατό των περιπτώσεων που χρησιμοποιούνται βρίσκουν το στόχο τους .
"95 τοις εκατό των ανθρώπων που σκοτώνουμε , πρέπει να σκοτωθούν , σωστά ;"
Αυτό είναι ένα από τα πιο αξιοσημείωτα ρεκόρ στην ιστορία των μοντέρνων πολέμων .
Αλλά ξέρετε ποιο είναι το σημαντικό ;
"Ακριβώς στην ίδια περίοδο που χρησιμοποιούμε αυτά τα αεροσκάφη με την εκπληκτική ακρίβεια , ο αριθμός των επιθέσεων , των επιθέσεων αυτοκτoνιών και των τρομοκρατικών επιθέσεων , εναντίων των Αμερικανικών δυνάμεων στο Αφγανιστάν έχει δεκαπλαστιαστεί ."
Καθώς γινόμαστε πιο αποτελεσματικοί στο να τους σκοτώνουμε τόσο πιο πολύ οργίζονται και έχουν όλο και περισσότερα κίνητρα να μας σκοτώνουν .
Δεν σας περιέγραψα μια ιστορία επιτυχίας .
Σας περιέγραψα το αντίθετο από μια ιστορία επιτυχίας .
Και αυτό είναι το πρόβλημα με την τρέλα μας με τα πράγματα που φτιάχνουμε .
"Νομίζουμε ότι τα πράγματα που φτιάχνουμε θα μας λύσουν τα προβλήματά μας , αλλά τα προβήματά μας είναι πολύ πιο πολύπλοκα από αυτό ."
"Το πρόβλημα δεν είναι η ακρίβεια των βομβών που έχουμε , αλλά το πως χρησιμοποιούμε τις βόμβες που έχουμε , και πιο σημαντικό , αν χρειάζεται καθόλου να χρησιμοποιούμε τις βόμβες ."
Υπάρχει ένα υστερόγραφο στην ιστορία του Νόρντεν για τον Καρλ Νόρντεν και το θαυμάσιο κατευθυντή του .
"Στις 6 Αυγούστου , 1945 , ο πιλότος ενός βομβαρδιστικού Β-29 με το όνομα Ενόλα Γκέι πέταξε πάνω από την Ιαπωνία και , χρησιμοποιώντας έναν κατευθυντή Νόρντεν , έριξε μία πολύ μεγάλη θερμοπυρηνική συσκευή στην πόλη της Χιροσίμα ."
"Και , όπως συνηθιζόταν με τον κατευθυντή Νόρντεν , η βόμβα έχασε το στόχο της κατά 250 μέτρα ."
"Αλλά φυσικά , δεν είχε σημασία ."
Και αυτή είναι η μεγαλύτερη ειρωνεία απ &apos; όλες όσον αφορά τον κατευθυντή Νόρντεν .
"Ο κατευθυντής της αεροπορίας που κόστισε 1.5 δισεκατομμύρια δολάρια χρησιμοποιήθηκε για να ρίξει τη βόμβα των τριών δισεκατομμυρίων δολαρίων , η οποία δεν χρειαζόταν καν κατευθυντή ."
"Εν τω μεταξύ , πίσω στη Νέα Υόρκη , κανείς δεν είπε στον Καρλ Νόρντεν ότι ο κατευθυντής του χρησιμοποιήθηκε στη Χιροσίμα ."
Ήταν ένας πιστός Χριστιανός .
Πίστευε ότι είχε σχεδιάσει κάτι που θα μείωνε τον πόνο του πολέμου .
Θα του σπάραζε την καρδιά .
( Χειροκρότημα )
"Σε πολλές πατριαρχικές και φυλετικές κοινωνίες , οι πατεράδες συχνά είναι γνωστοί από τους γιους τους , αλλά εγώ είμαι από τους λίγους πατεράδες που είναι γνωστός από την κόρη του , και είμαι περήφανος γι &apos; αυτό ."
"( Χειροκρότημα ) Η Μαλάλα ξεκίνησε την εκστρατεία της για την εκπαίδευση και υποστήριξε τα δικαιώματά της το 2007 , και όταν οι προσπάθειές της ευοδώθηκαν το 2011 , και της απονεμήθηκε το εθνικό βραβείο ειρήνης νέων , και έγινε ένα πολύ γνωστό , πολύ δημοφιλές νεαρό κορίτσι της χώρας της ."
"Πριν από αυτό , ήταν η κόρη μου , αλλά τώρα είμαι ο πατέρας της ."
"Κυρίες και κύριοι , αν ρίξουμε μια ματιά στην ανθρώπινη ιστορία , η ιστορία των γυναικών είναι η ιστορία της αδικίας , της ανισότητας , της βίας και της εκμετάλλευσης ."
"Βλέπετε , στις πατριαρχικές κοινωνίες , από την αρχή , όταν γεννιέται ένα κορίτσι , δεν γιορτάζεται η γέννηση της ."
"Δεν είναι ευπρόσδεκτη , ούτε από τη μητέρα ούτε από τον πατέρα ."
"Έρχεται η γειτονιά και συμπάσχει με τη μητέρα του , και κανείς δεν συγχαίρει τον πατέρα ."
Και μια μητέρα νιώθει πολύ άβολα για το γεγονός ότι έκανε ένα κορίτσι .
"Όταν γεννήσει το πρώτο της κορίτσι , την πρώτη κόρη , λυπάται ."
"Όταν γεννήσει τη δεύτερη κόρη , είναι σοκαρισμένη , και με την προσδοκία του γιου , όταν γεννήσει μια τρίτη κόρη , νιώθει ένοχη σαν εγκληματίας ."
"Δεν υποφέρει μόνο η μητέρα , αλλά η κόρη , η νεογέννητη κόρη , όταν αυτή μεγαλώσει , υποφέρει και αυτή ."
"Στην ηλικία των πέντε , ενώ θα πρέπει να πηγαίνει στο σχολείο , μένει στο σπίτι και οι αδελφοί της πάνε σχολείο ."
Μπορεί να διασκεδάσει .
"Μπορεί να παίξει με τις φίλες της στους δρόμους , και μπορεί να κυκλοφορεί στους δρόμους όπως μια πεταλούδα ."
"Αλλά όταν μπει στην εφηβεία , όταν γίνει 13 ετών , της απαγορεύεται να βγει από το σπίτι χωρίς ανδρική συνοδεία ."
Περιορίζεται μέσα στους τέσσερις τοίχους του σπιτιού της .
Είναι δεν πια ένα ελεύθερο άτομο .
"Γίνεται η λεγόμενη τιμή του πατέρα της και των αδελφών της και της οικογένειάς της , και αν αυτή παραβεί τον κώδικα της λεγόμενης τιμής , θα μπορούσε ακόμη και να θανατωθεί ."
Έτσι αυτός ο αδελφός θυσιάζει τις χαρές της ζωής του και την ευτυχία από τις αδελφές του στο βωμό της λεγόμενης τιμής .
"Ένα καλό κορίτσι υποτίθεται ότι είναι πολύ ήσυχο , πολύ ταπεινό και πολύ υποτακτικό ."
Είναι τα κριτήρια .
Το πρότυπο καλό κορίτσι πρέπει να είναι πολύ ήσυχο .
"Πρέπει να είναι σιωπηλή και πρέπει να δέχεται τις αποφάσεις του πατέρα και της μητέρα της και τις αποφάσεις των γερόντων , ακόμη και αν δεν της αρέσουν ."
"Αν την παντρέψουν με έναν άνδρα που δεν της αρέσει ή με έναν ηλικιωμένο άνδρα , οφείλει να το δεχθεί , επειδή δεν θέλει να θεωρηθεί ως ανυπάκουη ."
"Αν παντρευτεί πολύ νωρίς , πρέπει να το αποδεχθεί ."
"Διαφορετικά , θα τη λένε ανυπάκουη ."
Και τι θα συμβεί στο τέλος ;
"Με τα λόγια μιας ποιήτριας , θα νυμφευθεί , θα κρεβατωθεί , και στη συνέχεια θα γεννήσει κι άλλους γιους και κόρες ."
"Και είναι η ειρωνεία της κατάστασης ότι αυτή η μητέρα , διδάσκει το ίδιο μάθημα υπακοής στην κόρη της και το ίδιο μάθημα τιμής στους γιους της ."
"Και αυτός ο φαύλος κύκλος συνεχίζεται , συνεχίζεται ."
"Αγαπητοί αδελφοί και αδελφές , όταν γεννήθηκε η Μαλάλα , και για πρώτη φορά , πιστέψτε με , δεν μου αρέσουν τα νεογέννητα παιδιά , για να είμαι ειλικρινής , αλλά όταν πήγα και κοίταξα στα μάτια της , πιστέψτε με , ένιωσα εξαιρετικά υπερήφανος ."
"Και πολύ πριν γεννηθεί , σκεφτόμουν σχετικά με το όνομά της , και ήμουν γοητευμένος από μια ηρωική θρυλική αγωνίστρια της ελευθερίας στο Αφγανιστάν ."
"Το όνομά της ήταν Μαλάλαι του Μαϊουάντ , και έδωσα στην κόρη μου το όνομά της ."
"Μερικές ημέρες αφού γεννήθηκε η Μαλάλα , η κόρη μου γεννήθηκε , ήρθε ο ξάδελφός μου — και ήταν μια σύμπτωση — ήρθε στο σπίτι μου και έφερε ένα οικογενειακό δέντρο , το οικογενειακό δέντρο της οικογένειας Γιουσαφζάι , και όταν κοίταξα το οικογενειακό δέντρο , ανέτρεχε 300 χρόνια ιστορίας των προγόνων μας ."
"Αλλά όταν κοίταξα , ήταν μόνο άνδρες , και πήρα το στυλό μου , τράβηξα μια γραμμή από το όνομά μου , και έγραψα « Μαλάλα » . Και όταν μεγάλωσε , όταν έγινε τεσσεράμισι ετών , την έγραψα στο σχολείο μου ."
"Θα ρωτήσετε , γιατί να αναφέρω την εγγραφή ενός κοριτσιού στο σχολείο ;"
"Ναι , πρέπει να το αναφέρω ."
"Αυτό μπορεί να θεωρείται δεδομένο στον Καναδά , στην Αμερική , σε πολλές ανεπτυγμένες χώρες , αλλά στις φτωχές χώρες , στις πατριαρχικές κοινωνίες , στις φυλετικές κοινωνίες , είναι ένα σημαντικό γεγονός για τη ζωή ενός κοριτσιού ."
Η εγγραφή σε ένα σχολείο σημαίνει αναγνώριση της ταυτότητας και του ονόματός της .
Η εισαγωγή σε ένα σχολείο σημαίνει ότι μπήκε στον κόσμο των ονείρων και των φιλοδοξιών όπου μπορεί να εξερευνήσει τις δυνατότητές της για τη μελλοντική της ζωή .
"Έχω πέντε αδελφές , και καμία από αυτές δεν μπόρεσε να πάει στο σχολείο , και θα μείνετε έκπληκτοι , δύο εβδομάδες πριν , όταν συμπλήρωνα το έντυπο για την καναδική βίζα , και συμπλήρωνα μέρος του εντύπου σχετικά με την οικογένεια , δεν μπορούσα να θυμηθώ τα επώνυμα ορισμένων από τις αδελφές μου ."
Αυτός ήταν ο λόγος που εκτιμώ την κόρη μου .
"Αυτό που δεν μπόρεσε να δώσει ο πατέρας μου στις αδελφές μου και κόρες του , σκέφτηκα ότι πρέπει να το αλλάξω ."
Εκτιμούσα τη νοημοσύνη και τη ευφυΐα της κόρης μου .
Την ενθάρρυνα να κάθεται μαζί μου όταν έρχονταν οι φίλοι μου .
Την ενθάρρυνα να έρχεται μαζί μου σε διαφορετικές συνεδριάσεις .
"Και όλες αυτές τις καλές αξίες , προσπάθησα να τις ενσταλάξω στην προσωπικότητά της ."
"Και δεν ήταν μόνο αυτή , μόνο η Μαλάλα ."
"Μετέδωσα όλες αυτές τις καλές αξίες στο σχολείο μου , στις μαθήτριες καθώς και στους μαθητές ."
Χρησιμοποίησα την εκπαίδευση για χειραφέτηση .
"Έχω διδάξει τα κορίτσια μου , έχω διδάξει τις μαθήτριες μου , να ξεμάθουν το μάθημα της υπακοής ."
Δίδαξα στους μαθητές μου να ξεμάθουν το μάθημα της αποκαλούμενης ψευδο-τιμής .
"Αγαπητοί αδελφοί και αδελφές , αγωνιζόμασταν για περισσότερα δικαιώματα για τις γυναίκες , και παλεύαμε να έχουμε περισσότερο , όλο και περισσότερο χώρο για τις γυναίκες στην κοινωνία ."
Αλλά μας προέκυψε ένα νέο φαινόμενο .
Ήταν θανατηφόρο για τα ανθρώπινα δικαιώματα και ιδιαίτερα για τα δικαιώματα των γυναικών .
Λεγόταν Ταλιμπανισμός .
"Αυτό σημαίνει πλήρη αποκλεισμό της συμμετοχής των γυναικών σε όλες τις πολιτικές , οικονομικές και κοινωνικές δραστηριότητες ."
Χάθηκαν εκατοντάδες σχολεία .
Απαγορεύτηκε στα κορίτσια να πηγαίνουν στο σχολείο .
Οι γυναίκες αναγκάστηκαν να φορούν πέπλο και τις απαγόρευσαν να πηγαίνουν στις αγορές .
"Οι μουσικοί σίγησαν , κορίτσια μαστιγώθηκαν και τραγουδιστές σκοτώθηκαν ."
"Έγραψε ένα ημερολόγιο για το ιστολόγιο του BBC , εργάστηκε εθελοντικά για τα ντοκιμαντέρ του New York Times , και μίλησε από κάθε πλατφόρμα που μπορούσε ."
Και η φωνή της ήταν η πιο ισχυρή φωνή .
Εξαπλώθηκε σαν κρεσέντο σε όλο τον κόσμο .
"Και αυτός ήταν ο λόγος που οι Ταλιμπάν δεν μπορούσαν να ανεχθούν την εκστρατεία της , και στις 9 Οκτωβρίου 2012 , την πυροβόλησαν στο κεφάλι εξ επαφής ."
Ήταν μέρα της Κρίσης για την οικογένειά μου και για μένα .
Ο κόσμος μετατράπηκε σε μια μεγάλη μαύρη τρύπα .
"Ενώ η κόρη μου βρισκόταν στα πρόθυρα ζωής και θανάτου , ψιθύρισα στο αυτί της συζύγου μου , « Πρέπει να κατηγορώ τον εαυτό μου γι &apos; αυτό που συνέβη στην κόρη μου και κόρη σου ; » Και μου είπε απότομα , « Σε παρακαλώ , μην κατηγορείς τον εαυτό σου ."
Υπερασπίστηκες τον σωστό σκοπό .
"Έβαλες τη ζωή σου σε κίνδυνο στον αγώνα για την αλήθεια , για την ειρήνη , και για την εκπαίδευση , και η κόρη σου εμπνευσμένη από σένα ήρθε μαζί σου ."
"Ήσασταν και οι δύο στον σωστό δρόμο και ο Θεός θα την προστατεύσει » . Αυτά τα λίγα λόγια σήμαιναν πολλά για μένα , και δεν ξαναέκανα αυτή την ερώτηση ."
"Όταν η Μαλάλα ήταν στο νοσοκομείο , και είχε φρικτούς πόνους και τρομερούς πονοκεφάλους επειδή το προσωπικό νεύρο ήταν κομμένο , έβλεπα μια σκοτεινή σκιά να εξαπλώνεται στο πρόσωπο της γυναίκας μου ."
Αλλά η κόρη μου ποτέ δεν παραπονέθηκε .
"Συνήθιζε να μας λέει , « Είμαι μια χαρά με το στραβό χαμόγελό μου και με το μούδιασμα στο πρόσωπό μου ."
"Θα είμαι εντάξει . Παρακαλώ , μην ανησυχείτε » . Ήταν μια ανακούφιση για μας , και αυτή μας παρηγορούσε ."
"Αγαπητοί αδελφοί και αδελφές , έχουμε μάθει από αυτήν πώς να είμαστε ανθεκτικοί στις πιο δύσκολες στιγμές , και είμαι ευτυχής να μοιραστώ μαζί σας ότι παρά το γεγονός ότι είναι ένα είδωλο για τα δικαιώματα των παιδιών και των γυναικών , είναι όπως κάθε 16-χρονο κορίτσι ."
Κλαίει όταν την εργασία της είναι ελλιπής .
"Μαλώνει με τα αδέλφια της , και είμαι πολύ χαρούμενος γι &apos; αυτό ."
"Οι άνθρωποι με ρωτούν , τι το ιδιαίτερο στην καθοδήγησή μου έχει κάνει τη Μαλάλα τόσο τολμηρή και τόσο θαρραλέα και τόσο ομιλητική και έτοιμη για αγώνα ;"
"Τους λέω , μην με ρωτάτε τι έκανα ."
Ρωτήστε με τι δεν έκανα .
"Δεν έκοψα τα φτερά της , και αυτό είναι όλο ."
Σας ευχαριστώ πολύ .
( Χειροκρότημα ) Ευχαριστώ . Ευχαριστώ πολύ . Ευχαριστώ . ( Χειροκρότημα )
Σήμερα θα σας μιλήσω για την προσδοκία της μετατροπής του φόβου σε ελπίδα .
"Όταν πηγαίνουμε στο γιατρό σήμερα , όταν μπαίνουμε στο γραφείο του γιατρού και καθόμαστε , υπάρχουν λέξεις που δεν θέλουμε να ακούσουμε ."
Υπάρχουν λέξεις που πραγματικά φοβόμαστε .
"Διαβήτης , καρκίνος , Πάρκινσον , Αλτσχάιμερ , καρδιακή ανεπάρκεια , πνευμονική ανεπάρκεια Ασθένειες που ξέρουμε ότι είναι εξουθενωτικές για το σώμα και για της οποίες υπάρχουν σχετικά λίγα πράγματα που μπορούμε να κάνουμε ."
"Και αυτό που θα ήθελα να σας παρουσιάσω σήμερα είναι ένας διαφορετικός τρόπος σκέψης για να αντιμετωπίσουμε αυτές τις εξουθενωτικές ασθένειες , και γιατί είναι σημαντικός . Γιατί χωρίς αυτόν , πιθανότατα , το σύστημα υγείας θα καταρρεύσει , εάν δεν πιστεύετε ότι έχει ήδη καταρρεύσει . Και που βρισκόμαστε κλινικά σήμερα , και που ίσως να βρισκόμαστε αύριο , και ποια είναι κάποια από τα εμπόδια ."
"Και θα τα κάνουμε όλα αυτά σε 18 λεπτά , το υπόσχομαι ."
"Θέλω να αρχίσω με αυτή την διαφάνεια , διότι δείχνει την ιστορία με τον τρόπο που τη βλέπει το περιοδικό &quot; &quot; Science &quot; &quot; ( Σάιενς ) ."
Αυτό είναι ένα τεύχος από το 2002 που εκδόθηκε με πολλά διαφορετικά άρθρα για τον βιονικό άνθρωπο .
Ήταν βασικά ένα τεύχος για την αναγεννητική ιατρική .
Η αναγεννητική ιατρική είναι μια εξαιρετικά απλή έννοια που όλοι μπορούν να καταλάβουν .
"Είναι πολύ απλά , η επιτάχυνση του ρυθμού με τον όποιο το σώμα μας αυτοθεραπεύεται ώστε να έχει κλινική εφαρμογή"
Ξέρουμε πως να το επιτύχουμε αυτό με πολλούς από τους τρόπους που βλέπετε εκεί πάνω .
"Ξέρουμε ότι αν έχετε ένα κατεστραμμένο γοφό , μπορούμε να βάλουμε ένα τεχνητό γοφό ."
Και αυτή είναι η ιδέα που χρησιμοποίησε το περιοδικό &quot; &quot; Science &quot; &quot; για εξώφυλλο .
Και αυτό είναι το ακριβώς αντίθετο από την αναγεννητική ιατρική .
Αυτό δεν είναι αναγεννητική ιατρική .
Αναγεννητική ιατρική είναι αυτό που έδειξε το περιοδικό &quot; &quot; Business Week &quot; &quot; όταν έκαναν ένα άρθρο για την αναγεννητική ιατρική πριν λίγο καιρό .
"Η λογική είναι ότι αντί να προσπαθούμε να βελτιώσουμε τα συμπτώματα με συσκευές , φάρμακα και λοιπά — και θα ξαναμιλήσω για αυτό το θέμα αρκετές φόρες — αντί λοιπόν να προσπαθούμε αυτό , θα αναγεννήσουμε τη χαμένη λειτουργία του σώματος αναγεννώντας τη λειτουργία των οργάνων και του κατεστραμμένου ιστού ."
"Έτσι ώστε στο τέλος της θεραπείας , να είσαι ακριβώς ο ίδιος που ήσουν και στην αρχή της θεραπείας ."
Πολύ λίγες καλές ιδέες — αν συμφωνείτε ότι αυτή είναι καλή ιδέα — πολύ λίγες καλές ιδέες είναι πραγματικά καινοτόμες .
Όπως και σ &apos; αυτή την περίπτωση .
"Αν κοιτάξουμε στην ιστορία , ο Τσαρλς Λίντμπεργκ — που είναι πιο γνωστός ως πιλότος — ήταν ένας από του πρώτους ανθρώπους , μαζί με τον Αλέξις Καρελ , έναν δαφνοστεφανωμένο νομπελίστα από το ινστιτούτο Ροκφελερ , οι όποιοι άρχισαν να σκέφτονται , πως θα μπορούσαμε να καλλιεργήσουμε όργανα ;"
"Εξέδωσαν ένα βιβλίο το 1937 , όπου όντως άρχισαν να σκέφτονται , πώς θα μπορούσαμε να μεγαλώσουμε ολόκληρα όργανα σε βίο-αντιδραστήρες"
Έχουμε προχωρήσει πολύ από τότε .
Θα μοιραστώ μαζί σας κάποια από την συναρπαστική δουλεία που συντελείται .
"Πριν πάμε σε αυτό , αυτό που θα ήθελα είναι να μοιραστώ την θλίψη μου για το σύστημα υγείας και το λόγο αυτής της θλίψης ."
"Πολλές ομιλίες χθες , μιλούσαν για τη βελτίωση της ποιότητας της ζωής και μείωση της ανέχειας . Και ουσιαστικά την αύξηση της διάρκειας ζωής σε όλη τη γη ."
"Μια από τις προκλήσεις είναι ότι όσο πιο πλούσιοι είμαστε , τόσο περισσότερο ζούμε ."
"Όσο περισσότερο ζούμε , τόσο πιο ακριβό είναι να φροντίσουμε τις ασθένειές μας όσο γερνάμε ."
Αυτό είναι απλά ο πλούτος μιας χώρας συναρτήσει του ποσοστού το πληθυσμού πάνω από 65
"Και βασικά βλέπεις ότι όσο πιο πλούσια είναι μια χώρα , τόσο πιο ηλικιωμένοι είναι οι άνθρωποι σε αυτή ."
Γιατί είναι τόσο σημαντικό αυτό ;
Και γιατί είναι τόσο δραματική πρόκληση σήμερα ;
"Αν η μέση ηλικία του πληθυσμού σου είναι 30 , η μέση ασθένεια που θα πρέπει να φροντίσεις είναι ίσως ένας σπασμένος αστράγαλος πότε-πότε , ίσως και λίγο άσθμα ."
"Αν η μέση ηλικία του πληθυσμού της χώρας σου είναι 45 με 55 , τώρα ο μέσος πολίτης πρέπει αντιμετωπίσει διαβήτη , νεανικό διαβήτη , καρδιακή ανεπάρκεια , στεφανιαία νόσο . Πράγματα που είναι από τη φύση τους , πιο δύσκολα και πολύ πιο ακριβά να θεραπευτούν ."
Δείτε τα δημογραφικά εδώ στις Η.Π.Α.
"και αυτό είναι από το &quot; &quot; Οι Διαιρεμένες Πολιτείες Αμερικής &quot; &quot; ( The Untied States of America ) Το 1930 , υπήρχαν 41 εργαζόμενοι για κάθε συνταξιούχο"
41 εργαζόμενοι οι όποιοι ήταν βασικά εκτός οποιασδήποτε σοβαρής ασθένειας και πλήρωναν για ένα συνταξιούχο ο οποίος είχε κάποια εξουθενωτική ασθένεια
"Το 2010 , δυο εργαζόμενοι για κάθε συνταξιούχο στις Η.Π.Α."
"Και αντίστοιχα στοιχεία έχει κάθε βιομηχανική , πλούσια χώρα στον κόσμο ."
"Πως να αντέξεις το οικονομικό βάρος της θεραπείας , όταν αυτή είναι η πραγματικότητα του γήρατος ;"
Γήρας εναντίον κόστους υγειονομικής περίθαλψης .
"Και μπορείτε να δείτε ότι στις ηλικίες μεταξύ 45 , 40 με 45 , υπάρχει μια οξεία άνοδος στο κόστος της υγειονομικής περίθαλψης ."
"Είναι πραγματικά αρκετά ενδιαφέρον — αν κάνεις τις κατάλληλες μελέτες , μπορείς να κάνεις ένα σχεδιάγραμμα για να εξετάσεις πόσο ξοδεύεις ως άτομο στην υγειονομική περίθαλψή σου , κατά τη διάρκεια της ζωής σου ."
"Και περίπου στα επτά χρόνια πριν το θάνατο , υπάρχει μια οξεία αύξηση ."
Και βασικά μπορείς — ( Γέλια ) — άσε ας μην το πάμε εκεί . ( Γέλια )
"Υπάρχουν πολύ λίγα πράγματα , πολύ λίγα πράγματα να κάνεις που θα αλλάξουν τον τρόπο να θεραπεύσεις τέτοιες ασθένειες και να βιώσεις αυτό που θα αποκαλούσα υγιή γήρανση ."
Πιστεύω πως υπάρχουν τέσσερα πράγματα Και κανένα δεν περιλαμβάνει το ασφαλιστικό ή το νομικό σύστημα .
Αυτά το μόνο που κάνουν είναι να αλλάζουν το ποιος πληρώνει .
Στην πραγματικότητα δεν αλλάζουν το κόστος της θεραπείας .
Ένα πράγμα που μπορείς να κάνεις είναι να μην κάνεις θεραπεία . Να βάλεις δελτίο στην περίθαλψη .
Δεν θα το συζητήσουμε άλλο . Είναι πολύ καταθλιπτικό
Μπορείς να προλαμβάνεις .
Και σίγουρα πολλά χρήματα πρέπει να διατεθούν για την πρόληψη .
"Αλλά ίσως πιο ενδιαφέρον , για εμένα τουλάχιστον , και το πιο σημαντικό , είναι η ιδέα της διάγνωσης της ασθένειας πολύ νωρίτερα στην πορεία της , και μετά η αγωγή με σκοπό τη θεραπεία της ασθένειας και όχι του συμπτώματος ."
"Σκεφτείτε το σε σχέση με το διαβήτη , για παράδειγμα ."
"Σήμερα , τι κάνουμε με το διαβήτη ;"
"Διαγνώσκουμε την ασθένεια τελικά , μόνο όταν αρχίζει και έχει συμπτώματα και μετά θεραπεύουμε τα συμπτώματα για 10 , 20 , 30 , 40 χρόνια ."
Και τα πάμε καλά . Η ινσουλίνη είναι καλή θεραπεία .
"Τελικά όμως σταματά να δουλεύει , και ο διαβήτης οδηγεί στην προβλέψιμη έναρξη εξουθενωτικής ασθένειας ."
Γιατί να μην μπορούμε να κάνουμε μια ένεση στο πάγκρεας με κάτι για να αναγεννηθεί το πάγκρεας νωρίς στην πορεία της ασθένειας. ίσως πριν καν αρχίσουν τα συμπτώματα ;
"Και ίσως να είναι λίγο ακριβό την ώρα που θα το κάναμε , αλλά αν δούλευε , θα μπορούσαμε πραγματικά να είμαστε σε θέση να κάνουμε διαφορά ."
"Αυτό το βίντεο , πιστεύω , δείχνει το νόημα αυτού που λέω αρκετά εντυπωσιακά ."
"Εδώ είναι μια σαλαμάνδρα , που ξανά-φυτρώνει το άκρο της ."
"Αν μια σαλαμάνδρα μπορεί να κάνει κάτι τέτοιο , γιατί όχι και εμείς ;"
Θα σας δείξω μερικά από τα πιο σημαντικά χαρακτηριστικά για την αναγέννηση άκρων σε λίγο .
"Αλλά για αυτό που μιλάμε στην αναγεννητική ιατρική είναι να γίνεται αυτό σε κάθε σύστημα οργάνων του σώματος , για ιστούς και για τα ίδια τα όργανα ."
"Έτσι , η σημερινή πραγματικότητα είναι ότι όταν αρρωστήσεις , το μήνυμα είναι ότι θα αντιμετωπίσουμε τα συμπτώματά σου , και εσύ θα πρέπει να προσαρμοστείς σε ένα νέο τρόπο ζωής ."
Θα ήθελα να σας θέσω ότι αύριο — και πότε είναι αυτό το αύριο είναι συζητήσιμο αλλά είναι στο ορατό μέλλον — θα μιλήσουμε για την αναγεννητική αποκατάσταση .
"Υπάρχει ένα προσθετικό άκρο εδώ , παρόμοιο με εκείνο του στρατιώτη που επέστρεψε από το Ιράκ ..."
υπάρχουν 370 στρατιώτες που έχουν επιστρέψει από το Ιράκ και χάσει άκρα .
"Φανταστείτε αν αντί να έχουν να αντιμετωπίσουν αυτό , θα μπορούσαν να έχουν να αντιμετωπίσουν την αναγέννηση αυτού του άκρου ."
Είναι τρελή σύλληψη .
Θα σου δείξω πού βρισκόμαστε αυτή τη στιγμή στον αγώνα μας προς τα εκεί .
"Και μπορεί να εφαρμοστεί , όπως είπα , σε κάθε σύστημα οργάνων ."
Πώς το κάνουμε αυτό ;
Ο τρόπος για να γίνει είναι να αναπτυχθεί μια συνομιλία με το σώμα .
Πρέπει να μάθουμε να μιλάμε τη γλώσσα του σώματος .
Και να ενεργοποιήσουμε τις διαδικασίες που ξέραμε πώς να το κάνουμε όταν ήμασταν έμβρυο .
"Ένα έμβρυο θηλαστικού , όταν χάνει ένα άκρο κατά τη διάρκεια του πρώτου τριμήνου της εγκυμοσύνης , το άκρο θα ξαναφυτρώσει"
"Οπότε , το DNA μας έχει την ήδη την ικανότητα αυτών των μηχανισμών επούλωσης ."
"Είναι μια φυσική διαδικασία , αλλά χάνεται καθώς μεγαλώνουμε ."
"Ένα παιδί , πριν από την ηλικία των έξι περίπου μηνών , εάν χάσει την άκρη του δακτύλου του σε ατύχημα , θα ξαναφυτρώσει η άκρη του δακτύλου ."
"Όταν γίνουν πέντε χρονών , δεν είναι πλέον σε θέση να το κάνουν αυτό ."
"Έτσι για να συμμετάσχουμε στην εν λόγω συνομιλία με το σώμα , θα πρέπει να μιλάμε τη γλώσσα του σώματος ."
Και υπάρχουν ορισμένα εργαλεία στην εργαλειοθήκη μας που μας επιτρέπουν να κάνουμε αυτό σήμερα .
Θα σας δώσω τρία παράδειγμα αυτών των εργαλείων μέσω των οποίων συνομιλούμε με το σώμα .
Το πρώτο είναι η κυτταρική θεραπεία .
"Είναι σαφές ότι , το σώμα μας επουλώνεται με φυσική διαδικασία , και χρησιμοποιούμε κύτταρα για να κάνουν την περισσότερη δουλειά ."
"Άρα , αν μπορούμε να βρούμε τα σωστά κύτταρα και τα εμφυτεύσουμε στο σώμα , μπορούν να κάνουν τη θεραπεία ."
"Δεύτερον , μπορούμε να χρησιμοποιήσουμε υλικά ."
Ακούσαμε χθες σχετικά με τη σημασία των νέων υλικών .
"Αν μπορούμε να εφεύρουμε υλικά , να σχεδιάσουμε υλικά , ή να εξάγουμε υλικά από ένα φυσικό περιβάλλον , τότε ίσως μπορούμε να βάλουμε αυτά τα υλικά να ωθήσουν το σώμα να επουλωθεί μόνο του ."
"Και τέλος , μπορεί να είμαστε σε θέση να χρησιμοποιήσουμε έξυπνες συσκευές που θα απαλλάξουν από το έργο του το σώμα και θα του επιτρέψουν να επουλωθεί"
"Θα σας δείξω ένα παράδειγμα για κάθε ένα από αυτά , και θα ξεκινήσω με τα υλικά ."
Ο Στιβ Μπαντιλακ- που είναι στο Πανεπιστήμιο του Πίτσμπουργκ — πριν από περίπου μια δεκαετία πριν είχε μια εξαιρετική ιδέα .
"Και η ιδέα ήταν ότι το λεπτό έντερο του χοίρου , εάν πετάξεις όλα τα κύτταρα , και αν το έκανες αυτό με τρόπο που του επέτρεπε να παραμείνει βιολογικά ενεργό , μπορεί να περιέχει όλα τα απαραίτητα στοιχεία και τα σήματα που θα σηματοδοτήσουν την αρχή της επούλωσής του ."
Και έκανε μια πολύ σημαντική ερώτηση .
"Ρώτησε , αν πάρω αυτό το υλικό , το οποίο είναι ένα φυσικό υλικό που συνήθως ωθεί την επούλωση στο λεπτό έντερο , και το βάλω σε ένα άλλο μέρος στο σώμα ενός ανθρώπου , θα δώσει συγκεκριμένη ιστολογική αντίδραση , ή θα φτιάξει λεπτό έντερο αν προσπάθησα να φτιάξω καινούριο αυτί ;"
Δεν θα σας έλεγα αυτή την ιστορία αν δεν ήταν πειστική .
Η εικόνα που είμαι έτοιμος να σας παρουσιάσω — ( Γέλια )
"— είναι μια συναρπαστική εικόνα . Ωστόσο , όσοι από εσάς είναι αηδιάζετε εύκολα — ακόμα και αν δεν το παραδέχεστε στους φίλους σας — τα φώτα είναι σβηστά . Είναι μια καλή στιγμή για να κοιτάξετε τα πόδια σας , να ελέγξετε το κινητό σας , να κάνετε οτιδήποτε άλλο από το να κοιτάτε την οθόνη . ( Γέλια )"
Αυτό που θα σας δείξω είναι ένα διαβητικό έλκος .
Και παρόλο — είναι καλό να γελάμε πριν το δούμε αυτό .
Αυτή είναι η πραγματικότητα του διαβήτη .
"Νομίζω ότι πολλές φορές ακούμε για διαβητικούς , διαβητικά έλκη , και απλά δεν συνδέουμε το έλκος με την τελική θεραπεία , που είναι ο ακρωτηριασμός , αν δεν μπορεί να επουλωθεί ."
Γι &apos; αυτό θα δείξω τη διαφάνεια τώρα . Όχι για πολύ .
Αυτό είναι ένα διαβητικό έλκος . Είναι τραγικό .
Η θεραπεία για αυτό είναι ο ακρωτηριασμός .
"Είναι μια μεγαλύτερη κυρία . Έχει καρκίνο του ήπατος , καθώς και διαβήτη , και αποφάσισε να πεθάνει με ότι έχει απομείνει από το σώμα της ανέπαφο ."
"Και αυτή η κυρία αποφάσισε , μετά από ένα χρόνο θεραπείας αυτού του έλκους , ότι θα δοκιμάσει αυτή τη νέα θεραπεία που επινόησε ο Στιβ ."
Έτσι έγινε το τραύμα 11 εβδομάδες αργότερα .
Το υλικό αυτό περιλάμβανε μόνο τα φυσικά σήματα .
Και αυτό το υλικό προκάλεσε το σώμα να επιστρέψει σε μια επουλωτική στάση την οποία δεν είχε πριν .
Τώρα θα έχουμε κάνα-δυό ακόμα οδυνηρές διαφάνειες για όσους από εσάς — Θα σας πω όταν μπορείτε να ξανακοιτάξετε .
Αυτό είναι ένα άλογο . Το άλογο αυτό δεν πονάει .
"Αν το άλογο πονούσε , δεν θα σας έδειχνα αυτή τη διαφάνεια ."
"Το άλογο έχει απλώς ένα τρίτο ρουθούνι , που ανέπτυξε εξαιτίας ενός ατυχήματος ."
"Μόλις λίγες εβδομάδες μετά τη θεραπεία — σε αυτήν την περίπτωση , πήραμε το υλικό , το μετατρέψαμε σε ζελέ , και γεμίσαμε την περιοχή , και επαναλάβαμε τη θεραπεία αρκετές φορές — και το άλογο θεραπεύτηκε ."
"Και αν κάναμε υπερηχογράφημα στην περιοχή , θα ήταν μια χαρά ."
Εδώ είναι ένα δελφίνι που επανασύνδεσαν το πτερύγιο του .
Υπάρχουν 400.000 οι ασθενείς σε όλο τον κόσμο που έχουν χρησιμοποιήσει αυτό υλικό για να επουλωθούν τις πληγές τους .
Θα μπορούσαμε να αναγεννήσουμε ένα άκρο ;
Ο Οργανισμός Ανώτερων Ερευνητικών Αμυντικών Έργων ( DARPA ) μόλις έδωσε στον Στιβ 15 εκατ. δολάρια για να επιβλέπει το έργο οκτώ ινστιτούτων να ξεκινήσει τη διαδικασία αυτής ακριβώς της ερώτησης .
Και θα σας δείξω την εικόνα 15 εκατ. δολαρίων .
Αυτό είναι 78χρονος ο ποιος έχασε την άκρη του δάκτυλό του .
Θυμάστε τι ανέφερα πριν για τα παιδιά που χάνουν τα δάχτυλά τους .
Μετά από την θεραπεία αυτό είναι το δάχτυλό του .
Αυτό συμβαίνει σήμερα .
Αυτό είναι κλινικά εφικτό σήμερα .
Υπάρχουν υλικά που το κάνουν αυτό . Υπάρχουν μπαλώματα για την καρδιά .
Αλλά θα μπορούσαμε να πάμε και πιο μακριά ;
"Θα μπορούσαμε , ας πούμε , αντί της χρησιμοποίησης υλικού , να πάρουμε και κάποια κύτταρα μαζί με το υλικό , και να αφαιρέσουμε τον κατεστραμμένο ιστό , να βάλουμε βιοδιασπώμενο υλικό εκεί πάνω ;"
Μπορείτε να δείτε εδώ ένα μικρό κομμάτι της καρδιακού μυός .
Αυτό έγινε από τον Τέρουο Οκάνο στο Νοσοκομείο Γυναικών του Τόκιο .
Πραγματικά καλλιεργεί καρδιακό ιστό με σφυγμό στο εργαστήριο .
"Εάν ψυχράνει το δοχείο , αλλάζει τις ιδιότητες του και έτσι ξεκολλά εύκολα από το δοχείο"
Είναι πολύ πρώτο .
Τώρα θα σας παρουσιάσω αναγέννηση με βάση τα κύτταρα
Και αυτό που θα σας δείξω είναι βλαστικά κύτταρα που έχουν αφαιρεθεί από το ισχίο του ασθενούς .
"Και πάλι , αν αηδιάζετε εύκολα , μη κοιτάτε ."
Αυτό όμως είναι ωραίο .
"Αυτό λοιπόν είναι ένα μπάι πας , όπως του Αλ Γκορ , με μια διαφορά ."
"Σε αυτη την περίπτωση , στο τέλος του μπάι πας , θα δείτε τα βλαστικά κύτταρα του ασθενούς τα οποία πήραμε στην αρχή της εγχείρησης να δίνονται πίσω ενέσιμα στην καρδία του ασθενούς ."
Και στέκομαι εδώ πάνω επειδή σε ένα σημείο Θα σας δείξω πόσο καινούρια είναι αυτή η τεχνολογία .
"Εδώ είναι τα βλαστικά κύτταρα , πάνε μέσα στην καρδία του ασθενούς"
Και αν δείτε προσεκτικά περίπου σε αυτό το σημείο μπορείτε να δείτε ότι ξεχειλίζουν
Τα κύτταρα χύνονται έξω
"Χρειαζόμαστε όλων των ειδών νέες τεχνολογίες , νέες συσκευές , για να βάλουμε κύτταρα στο σωστό μέρος τη σωστή στιγμή ."
"Μόνο ένα μικρό κομμάτι των δεδομένων , ένα μικρό κομμάτι των δεδομένων ."
Αυτή ήταν μια μελέτη με τυχαίες παραμέτρους .
Αυτή τη φορά το δείγμα ήταν 20 ασθενείς . Τώρα υπάρχει μια έρευνα με 100 .
"Βασικά , αν πάρεις ένα εξαιρετικά άρρωστο ασθενή και του κάνεις μπάι πας , θα τα πάει λίγο καλύτερα ."
"Αν τους δώσεις και βλαστικά κύτταρα , μαζί με το μπάι πας , αυτοί οι συγκεκριμένοι ασθενείς , έγιναν ασυμπτωματικοί ."
Αυτοί έχουν βγει εδώ και δύο χρόνια .
"Το πιο φανταστικό θα ήταν να μπορούσαμε να διαγνώσουμε την ασθένεια σε πρώιμο στάδιο , και να προλάβουμε την εκδήλωση της σε κακό στάδιο ."
"Αυτή είναι η ίδια ακριβώς διαδικασία , αλλά τώρα γίνεται με πολύ λιγότερη χειρουργική παρέμβαση , με μόνο τρεις τρύπες στο σώμα παίρνουν την καρδιά και κάνουν απλά μια ένεση βλαστοκυττάρων λαπαροσκοπικά ."
Να τα κύτταρα
"Δεν έχουμε χρόνο να μπούμε σε όλες τις λεπτομέρειες , αλλά βασικά , και αυτό δουλεύει ."
"Μπορείς να πάρεις λιγότερο άρρωστους ασθενείς , και να τους φέρεις σε μια σχεδόν ασυμπτωματική κατάσταση μέσω αυτής της θεραπείας ."
"Εδώ είναι ένα άλλο παράδειγμα θεραπείας με βλαστοκύτταρα που δεν είναι ακόμα σε κλινικό στάδιο , αλλά πιστεύω ότι πολύ σύντομα θα είναι ."
"Αυτό είναι το έργο της Κέισι Μάρα από το Πιτσμπουργκ , και ορισμένων συναδέλφων της σε όλο τον κόσμο ."
"Αποφάσισαν ότι το υγρό από τη λιποαναρρόφηση , — και στις ΗΠΑ έχουμε πολύ υγρό από λιποαναρροφήσεις ."
( Γέλια ) Είναι πολύ καλή πηγή βλαστοκυττάρων .
Το υγρό αυτό είναι γεμάτο βλαστοκύτταρα .
"Οπότε , θα μπορούσες να πας , να κάνεις μια λιποαναρρόφηση στην κοιλιά ."
"Να βγάλεις το υγρό σου , και σ &apos; αυτή την περίπτωση , να απομονώσεις τα βλαστοκύτταρα και να τα μετατρέψεις σε νευρώνες ."
Όλα στο εργαστήριο .
"Και νομίζω ότι πολύ σύντομα , θα δείτε τους ασθενείς να υποβάλλονται σε θεραπεία με τα δικά τους βλαστοκύτταρα από λίπος , ή αλλιώς το λιπώδη ιστό τους ."
Μίλησα και πριν για τη χρήση συσκευών για να αλλάξει δραματικά ο τρόπος θεραπείας των νόσων .
"Θα σας δείξω ένα μόνο παράδειγμα , πριν κλείσω ."
Εξίσου τραγικό .
"Έχουμε μια πολύ στενή και συναισθηματική συνεργασία με τους συναδέλφους μας στο Ινστιτούτο Ερευνών για την Χειρουργική στον αμερικανικό στρατό , που τώρα έχουν να θεραπεύσουν , 11.000 παιδιά που έχουν γυρίσει από το Ιράκ ."
Πολλοί από αυτούς τους ασθενείς έχουν πολύ σοβαρά εγκαύματα .
"Και αν υπάρχει κάτι που μάθαμε για τα εγκαύματα , είναι ότι δεν ξέρουμε πώς να τα θεραπεύσουμε ."
"Ό , τι γίνεται για τη θεραπεία του εγκαύματος — βασικά το κάνουμε σα να στρώνουμε χλοοτάπητα ."
"Φτιάχνουμε κάτι εδώ , και μετά το μεταμοσχεύουμε πάνω στην πληγή , και προσπαθήσουμε να κάνουμε δυο μέρη να κολλήσουν μεταξύ τους ."
"Στην περίπτωση αυτή , έχει σχεδιαστεί ένας καινούριος &quot; &quot; φορετός &quot; &quot; βίο-αντιδραστήρας — ο οποίος σκοπεύεται να δοκιμαστεί κλινικά εντός του έτους στο ISR — από τον Γιοργκ Γκέρλατς στο Πίτσμπουργκ ."
Και αυτός ο βίο-αντιδραστήρας θα απλωθεί πάνω στην πληγή .
Το όπλο που βλέπετε εκεί ψεκάζει κύτταρα .
Θα ψεκάσει κύτταρα σε όλη την περιοχή .
"Ο αντιδραστήρας θα κάνει γόνιμη αυτή την περιοχή , και την ίδια στιγμή θα προσθέσει και άλλα κατάλληλα υλικά , έτσι ώστε να &quot; &quot; φυτρώσει &quot; &quot; δέρμα στην περιοχή , και όχι να στρωθούν κομμάτια δέρματος από πάνω ."
Είναι ένας εντελώς διαφορετικός τρόπος προσέγγισης .
Κι έτσι τελείωσαν τα 18 λεπτά μου .
"Οπότε , ας τελειώσω με τα καλά νέα , και ίσως με λίγα άσχημα νέα ."
Τα καλά νέα είναι ότι αυτά συμβαίνουν σήμερα .
Είναι πολύ δυναμική δουλειά .
Είναι σαφές αυτό από τις εικόνες που είδαμε .
Είναι απίστευτα δύσκολη δουλειά γιατί είναι εξαιρετικά διεπιστημονική .
Σχεδόν κάθε τομέας της επιστημονικής μηχανικής και της κλινικής πρακτικής συμμετέχει στην προσπάθεια για να μπορέσουν να συμβούν αυτά .
"Ορισμένες κυβερνήσεις , καθώς και ορισμένες περιφέρειες , έχουν αναγνωρίσει ότι πρόκειται για ένα νέο τρόπο θεραπείας ."
"Η ιαπωνική κυβέρνηση ήταν ίσως η πρώτη , όταν αποφάσισαν να επενδύσουν πρώτα 3 δισ. , και αργότερα ακόμα 2 δισ. σε αυτόν τον τομέα ."
Δεν είναι τυχαίο .
Η Ιαπωνία είναι η γηραιότερη χώρα στη γη από την άποψη μέσης ηλικίας .
Πρέπει να το κάνουν να δουλέψει ή το σύστημα υγείας τους θα καταρρεύσει .
Έτσι κάνουν πολλές στρατηγικές επενδύσεις επικεντρώνοντας σε αυτόν τον τομέα
"Η Ευρωπαϊκή Ένωση , το ίδιο ."
"Η Κίνα , το ίδιο ."
Η Κίνα μόλις ξεκίνησε ένα Εθνικό Κέντρο Ιστομηχανικής .
Το πρώτο έτος o προϋπολογισμός του ήταν 250 εκατ. δολάρια ΗΠΑ .
Στις Ηνωμένες Πολιτείες είχαμε μια κάπως διαφορετική προσέγγιση . Εμείς —
"( Γέλια ) — α , ο Αλ Γκορ να ερχόταν και να ήταν πρόεδρος στον πραματικό κόσμο ."
Είχαμε μια διαφορετική προσέγγιση .
Και η προσέγγιση είναι βασικά να χρηματοδοτούνται έρευνες γενικά .
Αλλά δεν υπάρχει στρατηγική επένδυση ώστε να φέρει προσεκτικά όλα τα απαραίτητα στοιχεία μαζί και να τα εστιάσει .
"Και θα κλείσω με μια φράση , ίσως είναι λίγο χτύπημα κάτω απ &apos; τη ζώνη , προς το διευθυντή του Εθνικού Ινστιτούτου Υγείας , ο οποίος είναι ένα πολύ γοητευτικός άνθρωπος ."
"Εγώ και ο Τζέι Βακάντι από το Χάρβαρντ πήγαμε να επισκεφτούμε αυτόν και μια σειρά στελεχών του ιδρύματός του πριν από μόλις λίγους μήνες , για να προσπαθήσουμε να τον πείσουμε ότι είναι καιρός να πάρει μόνο ένα μικρό κομματάκι από τα 27.5 δισ. δολάρια που πρόκειται να λάβει το επόμενο έτος και να το εστιάσει , με στρατηγικό τρόπο , για να επιβεβαιώσει την επιτάχυνση του ρυθμού με τον οποίο αυτά τα πράγματα περνούν στους τους ασθενείς ."
"Και στο τέλος μιας πολύ δύσκολης συνάντησης , αυτό που είπε ο διευθυντής το ΕΙΥ είναι , &quot; Το όραμά σας είναι μεγαλύτερο από την όρεξή μας . &quot;"
"Θα ήθελα να κλείσω λέγοντας ότι κανείς δεν πρόκειται να αλλάξει το όραμά μας , αλλά μαζί μπορούμε να αλλάξουμε την όρεξή του ."
Ευχαριστώ .
Αυτό που θα ήθελα να κάνω είναι να ξεκινήσω με μία απλή παράκληση .
"Θα &apos; θελα όλοι σας να σταθείτε για μια στιγμή , άθλια ανθρωπάκια , και να κάνετε έναν απολογισμό της μίζερης ύπαρξής σας ."
( Γέλια ) Αυτή ήταν η συμβουλή που ο &apos; Αγιος Βενεδικτίνος έδωσε στους τρομαγμένους μαθητές του τον 5ο αιώνα .
&apos; Ηταν η συμβουλή που αποφάσισα να ακουλουθήσω ο ίδιος όταν έκλεισα τα 40 .
"Ως εκείνη τη στιγμή , είχα υπάρξει ο κλασσικός εταιρικός πολεμιστής - έτρωγα πολυ , έπινα πολύ , δούλευα πολύ σκληρά , και παραμελούσα την οικογένεια ."
Και αποφάσισα να δοκιμάσω να αλλάξω τη ζωή μου .
Συγκεκριμένα αποφάσισα να προσπαθήσω να αντιμετωπίσω το &quot; &quot; ακανθώδες &quot; &quot; θέμα της ισορρόπισης εργασίας-ζωής .
"&apos; Ετσι έφυγα απο το εργατικό δυναμικό , και πέρασα ένα χρόνο στο σπίτι με τη σύζυγό μου και τέσσερα μικρά παιδιά ."
&apos; Ομως το μόνο που έμαθα για την ισορροπία εργασίας-ζωής μέσα σ ΄ αυτό το έτος ήταν ότι μου ήταν αρκετά εύκολο να εξισορροπήσω δουλεία και ζωή όταν δεν εργαζόμουν καθόλου .
"( Γέλια ) Μία όχι και τόσο χρήσιμη δεξιότητα , ειδικά όταν τελειώνουν τα λεφτά ."
"Έτσι γύρισα στη δουλειά , και πέρασα αυτά τα 7 χρόνια από τότε παλεύοντας , μελετώντας και γράφοντας για την εξισορρόπιση δουλειάς-ζωής ."
Και έχω τέσσερις παρατηρήσεις που θα ΄ θελα να μοιραστώ μαζί σας σήμερα .
"Η πρώτη είναι , αν η κοινωνία πρόκειται να σημειώσει κάποια πρόοδο πάνω σ ΄ αυτό το θέμα , χρειαζόμαστε μια ειλικρινή συζήτηση ."
Μα το πρόβλημα είναι ότι τόσοι άνθρωποι λένε τόσες ανοησίες για την εξισορρόπιση αυτή .
"Όλες οι συζητήσεις περί ευέλικτου ωραρίου ή &quot; &quot; χαλαρής Παρασκευής &quot; &quot; ή άδεια γονέα εξυπηρετούν μόνο την κάλυψη του ουσιαστικού θέματος , που είναι ότι συγκεκριμένες επιλογές εργασίας και καριέρας είναι από τη φύση τους ασύμβατες με την ουσιαστική ενασχόληση -σε καθημερινή βάση- με μία νέα οικογένεια ."
Το πρώτο βήμα λύσης κάθε προβλήματος είναι να παραδεχτείς την πραγματικότητα της κατάστασής σου .
"Και η πραγματικότητα της κοινωνίας μας είναι ότι υπάρχουν χιλιάδες άνθρωποι εκεί έξω που ζουν μιά σιωπηλή , κραυγαλέα απελπισία όπου δουλεύουν σκληρά για πολλές ώρες σε δουλειές που μισούν για να μπορέσουν να αγοράσουν πράγματα που δεν χρειάζονται για να εντυπωσιάσουν ανθρώπους που δεν συμπαθούν"
( Γέλια ) ( Χειροκρότημα ) Πιστεύω ότι πηγαίνοντας τις Παρασκευές με τζιν και κοντομάνικο στη δουλειά δεν φτάνει στ ΄ αλήθεια στην ουσία του θέματος . ( Γέλια )
Η δεύτερη παρατήρηση που θα ΄ θελα να κάνω είναι ότι πρέπει να αντιμετωπίσουμε την αλήθεια πως οι κυβερνήσεις και οι εταιρείες δεν πρόκειται να λύσουν αυτό το ζήτημα για μας .
"Πρέπει να σταματήσουμε να κοιτάμε έξω ,"
εξαρτάται από εμάς ως άτομα να πάρουμε τον έλεγχο και την ευθύνη για τη μορφή της ζωής που θέλουμε να έχουμε .
"Αν δεν σχεδιάσεις τη ζωή σου , θα το κάνει κάποιος άλλος για σένα , και μάλλον δεν θα σας αρέσει η δική του άποψη περί ισορροπίας ."
"Είναι ιδιαίτερα σημαντικό- αυτό δεν θα ανεβεί στο διαδίκτυο , έτσι ; θα με απολύσουν- είναι ιδιαίτερα σημαντικό να μην βάζεις ποτέ την ποιότητα της ζωής σου στα χέρια μιας επιχείρησης ."
Δεν μιλάω εδώ μόνο για τις κακές επιχειρήσεις- τα σφαγεία ανθρωπίνων ψυχών όπως τις λέω .
( Γέλια ) Μιλάω για όλες τις επιχειρήσεις .
Γιατί οι εμπορικές επιχειρήσεις είναι εγγενώς σχεδιασμένες να παίρνουν από σένα όσα περισσότερα μπορούν .
"Είναι στη φύση τους , στο DNA τους , είναι η δουλειά τους- ακόμα και των καλών , καλοπροαίρετων επιχειρήσεων ."
"Από τη μία , οι δυνατότητες παιδικής φροντίδας στο χώρο εργασίας είναι όμορφες και καλές ."
"Από την άλλη , είναι εφιάλτης . Σημαίνει μόνο ότι περνάς περισσότερο χρόνο στο καταραμένο γραφείο ."
Πρέπει να γίνουμε υπεύθυνοι για τον καθορισμό και την επιβολή των ορίων που θέλουμε στη ζωή μας .
Η τρίτη παρατήρηση είναι ότι πρέπει να ΄ μαστε προσεκτικοί με το χρονικό πλαίσιο που επιλέγουμε για να αξιολογήσουμε την ισορροπία μας .
"Πριν πάω πίσω στη δουλειά μετά το χρόνο στο σπίτι , κάθισα κάτω και έγραψα μια λεπτομερή , βήμα προς βήμα περιγραφή της ιδανικής ισορροπημένης μέρας που φιλοδοξούσα να έχω ."
Και πήγαινε έτσι : Ξυπνάω ξεκούραστος μετά από έναν ωραίο νυχτερινό ύπνο .
Κάνω σεξ .
Πάω βόλτα τον σκύλο .
Τρώω πρωινό με τη γυναίκα και τα παιδιά μου .
Ξανακάνω σεξ .
( Γέλια ) Αφήνω τα παιδιά στο σχολείο πηγαίνοντας στη δουλειά μου .
Δουλεύω τρεις ώρες .
Κάνω κάποιο άθλημα με το φίλο μου την ώρα του μεσημεριανού .
Δουλεύω άλλες τρεις ώρες .
Βρίσκομαι με φιλαράκια στην παμπ για ένα ποτό .
Πάω σπίτι για βραδινό με τη γυναίκα και τα παιδιά μου .
Διαλογίζομαι για μισή ώρα .
Κάνω σεξ .
Πάω βόλτα τον σκύλο . Ξανακάνω σεξ .
Πάω για ύπνο .
( Χειροκρότημα ) Πόσο συχνά νομίζετε ότι έχω μια τέτοια μέρα ;
( Γέλια ) Ας είμαστε ρεαλιστές .
Δεν μπορείς να τα κάνεις όλα σε μία μέρα .
"Πρέπει να επιμηκύνουμε το χρονικό πλαίσιο πάνω στο οποίο κρίνουμε την ισορροπία στη ζωή μας , όμως πρέπει να το επιμηκύνουμε χωρίς να πέσουμε στην παγίδα του &quot; &quot; θα έχω ζωή όταν πάρω σύνταξη , όταν τα παιδιά θα &apos; χουν φύγει απ &apos; το σπίτι , όταν η γυναίκα μου με χωρίσει , η υγεία μου χαλάσει , δεν έχω πια ούτε φίλους ούτε ενδιαφέροντα . &quot; &quot; ( Γέλια ) Η μέρα παραείναι μικρή , μετά την σύνταξη παραείναι μεγάλη ."
Πρέπει να υπάρχει μέση όδος .
Μια τέταρτη παρατήρηση : Πρέπει να προσεγγίσουμε την ισορροπία με ισορροπημένο τρόπο .
"Μια φίλη ήρθε να με δει πέρυσι- και δεν την πειράζει να πω αυτήν την ιστορία - μια φίλη ήρθε πέρυσι και είπε , &quot; &quot; Νάιτζελ , διάβασα το βιβλίο σου ."
Και συνειδητοποίησα ότι η ζωή μου είναι εντελώς εκτός ισορροπίας .
Διακατέχεται εντελώς απ &apos; τη δουλειά .
"Δουλεύω 10 ώρες τη μέρα , συγκοινωνώ 2 ώρες καθημερινά ."
Όλες μου οι σχέσεις έχουν αποτύχει .
Δεν υπάρχει τίποτα στη ζωή μου εκτός της δουλειάς .
Έτσι αποφάσισα να το διορθώσω και να την ξεκαθαρίσω .
"Και γράφηκα στο γυμναστήριο . &quot; &quot; ( Γέλια ) Δεν θέλω να κοροϊδέψω , αλλά το να είσαι μια γυμνασμένη εργασιομανής δεν είναι πιο ισορροπημένο , είναι πιο γυμνασμένο . ( Γέλια )"
"Όσο ωραία κι αν είναι η σωματική άσκηση , η ζωή έχει κι άλλα πράγματα . Υπάρχει η διανοητική πλευρά , η συναισθηματική πλευρά , η πνευματική πλευρά ."
"Και για να &apos; σαι ισορροπημένος , πιστέυω πρέπει να προσέχουμε όλες αυτές τις περιοχές- όχι να κάνουμε μόνο 50 κοιλιακούς ."
Τώρα αυτό μπορεί να &apos; ναι αποθαρρυντικό .
"Γιατί μπορείς να πεις &quot; &quot; Για τ &apos; όνομα φίλε , εδώ δεν έχω χρόνο να γυμναστώ"
κι εσύ μου λες να πάω στην εκκλησία και να πάρω τηλέφωνο τη μάνα μου . &quot; &quot; Και το καταλαβαίνω .
Στ &apos; αλήθεια καταλαβαίνω ότι μπορεί να είναι αποθαρρυντικό .
Μα ένα περιστατικό που συνέβη δυο χρόνια πριν μου έδωσε μια νέα οπτική .
"Η γυναίκα μου , που βρίσκεται κάπου στο κοινό σήμερα , με πήρε τηλέφωνο στο γραφείο και είπε . &quot; &quot; Νάιτζελ , πρέπει να πάρεις το μικρότερο γιο μας , &quot; &quot; τον Χάρρυ , &quot; &quot; από το σχολείο . &quot; &quot; Γιατί έπρεπε να πάει κάπου άλλου με τα άλλα τρία παιδιά εκείνο το απόγευμα ."
Έτσι έφυγα μια ώρα νωρίτερα από το γραφείο και πήρα τον Χάρρυ από την είσοδο του σχολείου .
"Περπατήσαμε ως το πάρκο , κάναμε βλακείες στις κούνιες , παίξαμε χαζά παιχνιδάκια ."
"Μετά τον πήγα σε μια καφετέρια πάνω στο λόφο , και μοιραστήκαμε μια πίτσα κι ένα τσάι , μετά κατεβήκαμε το λόφο ως το σπίτι μας , τον έκανα μπάνιο του φόρεσα τις πιτζάμες Μπάτμαν ."
"Ύστερα του διάβασα ένα κεφάλαιο από το &quot; &quot; Ο Τζέιμς και το Γιγάντιο Ροδάκινο &quot; &quot; του Ρολντ Νταλ . Μετά τον έβαλα για ύπνο , τον κουκούλωσα καλά καλά , του &apos; δωσα ένα φιλί στο μέτωπό του και είπα , &quot; &quot; Καληνύχτα φίλε &quot; &quot; και πήγα προς την πόρτα ."
"Όπως έβγαινα απ &apos; το δωμάτιό του , είπε &quot; &quot; Μπαμπά ; &quot; &quot; , λέω &quot; &quot; Ναι , φίλε μου ; &quot; &quot; Λέει , &quot; &quot; Μπαμπά αυτή ήταν η καλύτερη μέρα ολόκληρης της ζωής μου . &quot; &quot; Δεν είχα κάνει τίποτα , δεν τον είχα πάει στην Ντίσνεϊλαντ ούτε του πήρα Playstation ."
Θέλω να πω ότι τα μικρά πράγματα έχουν σημασία .
Το να &apos; σαι πιο ισορροπημένος δεν σημαίνει κάποια δραματική αλλαγή στη ζωή σου .
"Με την ελάχιστη επένδυση στα σωστά σημεία , μπορείς να αλλάξεις ριζικά την ποιότητα των σχέσεών σου και την ποιότητα της ζωής σου ."
"Επιπλέον πιστέυω , μπορεί να αλλάξει την κοινωνία ."
"Γιατί αν το κάνουν αρκετά άτομα , μπορούμε να αλλάξουμε τον κοινωνικό ορισμό την επιτυχίας πέρα απο την βλακωδώς απλοϊκή αντίληψη ότι αυτός που έχει τα περισσότερα χρήματα όταν πεθάνει κερδίζει , σ &apos; έναν πιο προσεκτικό και ισορροπημένο ορισμό του πώς είναι μια όμορφη ζωή ."
Κι αυτό πιστεύω είναι μια ιδέα που αξίζει να εξαπλωθεί .
( Χειροκρότημα )
Μετακόμισα στην Αμερική πριν από 12 χρόνια
Έχουμε εισβάλει σε κάθε χώρα που έχουμε συναντήσει .
( Γέλια ) ( Χειροκρότημα ) ... διότι αφήνει εκατομμύρια παιδιά πίσω .
Κοστίζει πραγματικά ένα τεράστιο ποσό να μαζέψεις τη ζημιά από την κρίση των μαθητών που εγκαταλείπουν το σχολείο .
Αλλά η κρίση αυτή είναι μόνο η κορυφή του παγόβουνου .
Η Αμερική ξοδεύει περισσότερα χρήματα για την εκπαίδευση
Το μέγεθος των τάξεων είναι μικρότερο από πολλές άλλες χώρες .
Το πρόβλημα είναι πως όλα βαίνουν προς τη λάθος κατεύθυνση .
Υπάρχουν τρεις αρχές αλλά αντικρούονται από την κουλτούρα της εκπαίδευσης κάτω από την οποία οι περισσότεροι δάσκαλοι πρέπει να εργάζονται και οι περισσότεροι μαθητές πρέπει να υπομένουν .
Μήπως δύο ή περισσότερα παιδιά ; Ωραία .
Οι υπόλοιποι θα έχετε δει τέτοια παιδιά .
Δεν είναι ; ( Χειροκρότημα )
"Αυτό που τα σχολεία ενθαρρύνονται να κάνουν , είναι να βρουν τι μπορούν να επιτύχουν τα παιδιά μέσα σε ένα στενό φάσμα επιτευγμάτων ."
Δεν είμαι εδώ για να επιχειρηματολογήσω εναντίον της επιστήμης και των μαθηματικών .
"Η αληθινή εκπαίδευση οφείλει να δώσει ίση βαρύτητα στις τέχνες , τις ανθρωπιστικές επιστήμες , τη φυσική αγωγή ."
Το ΔΕΠΥ . Δεν λέω πως δεν υπάρχει αυτό .
"Είναι πραγματικό επίτευγμα να σβήσεις αυτήν την ικανότητα , ή να την καταπνίξεις ."
Οι δάσκαλοι είναι η ψυχή της επιτυχίας των σχολείων .
"Ένας φίλος μου , ένας ηλικιωμένος φίλος , — στην πραγματικότητα πολύ ηλικιωμένος ,"
"Τον βλέπετε ; Κάνει δίαιτα . Χάνει καθόλου βάρος ; Μπα , όχι ."
Ο ρόλος του δασκάλου είναι να διευκολύνει τη μάθηση . Αυτό είναι όλο .
Θα έπρεπε να είναι διαγνωστικές . Να βοηθούν .
"Έτσι , στη θέση της περιέργειας , αυτό που έχουμε ,"
Τα παιδιά μας και οι δάσκαλοι ενθαρρύνονται αντί να διεγείρουν αυτή τη δύναμη της φαντασίας και της περιέργειας .
"Εννοώ , μπορεί να έχεις ένα σκύλο ."
"Δεν ακούει όμως Ρέϊντιοχεντ , ακούει ;"
"Αντ &apos; αυτού , αυτό που έχουμε είναι μια κουλτούρα τυποποίησης ."
Αυτό είναι το πρόβλημα με τις εξετάσεις .
Όχι . Ο πληθυσμός στη Φινλανδία
Πολλές πολιτείες των ΗΠΑ έχουν μικρότερο πληθυσμό .
Είναι σαν να πλέουν οι άνθρωποι συνεχώς ενάντια στον άνεμο .
Είναι ένα ανθρώπινο σύστημα . Αφορά ανθρώπους
Κάθε μαθητής που εγκαταλείπει το σχολείο έχει κάποιο λόγο που το κάνει ο οποίος είναι ριζωμένος στην βιογραφία του .
Ίσως να το βρίσκει βαρετό ή άσχετο .
Είναι ιδιαίτερα εξατομικευμένα .
Και λειτουργούν .
"Η καλλιέργεια είναι οργανικός όρος , σωστά ;"
"Το χειμώνα του 2004 , έβρεξε στην Κοιλάδα του Θανάτου ."
"18 εκατοστά βροχής , έπεσαν σε μικρό χρονικό διάστημα ."
"Το έδαφος της Κοιλάδας του Θανάτου , καλύφθηκε με λουλούδια"
Οι μεγάλοι ηγέτες το γνωρίζουν αυτό .
"Κι αν το κίνημα είναι αρκετά ισχυρό , αυτό , με την καλύτερη δυνατή έννοια της λέξης , θα είναι μια επανάσταση ."
Σας ευχαριστώ πολύ .
Γιατί τόσοι άνθρωποι αγγίζουν την επιτυχία και μετά αποτυγχάνουν ;
"Ενας απο τους βασικότερους λόγους είναι ότι , πιστεύουμε πως η επιτυχία είναι μονόδρομος ."
"Έτσι κάνουμε όλα όσα οδηγούν στην επιτυχία . Αλλά όταν φτάσουμε εκεί , σκεφτόμαστε ότι τα καταφέραμε , επαναπαυόμαστε , και ουσιαστικά παύουμε να κάνουμε όλα αυτά που μας έκαναν επιτυχημένους ."
Και δεν αργεί πολύ να έρθει ο κατήφορος .
Και σας διαβεβαιώ πως αυτό συμβαίνει . Γιατί συνέβει και σε εμένα .
"Στο δρόμο προς την επιτυχία , εργάστηκα σκληρά , πίεσα τον εαυτό μου ."
"Αλλά ξαφνικά σταμάτησα , γιατί αναρωτήθηκα , &quot; &quot; Ξέρεις , τα κατάφερα ."
"Μπορώ πλέον να χαλαρώσω . &quot; &quot; Στο δρόμο προς την επιτυχία , πάντα προσπαθούσα να βελτιώνομαι και να κάνω καλή δουλειά ."
"Αλλά ξαφνικά σταμάτησα γιατί σκέφτηκα , &quot; &quot; Είμαι αρκέτα καλός ."
"Δεν χρειάζομαι να βελτιωθώ περισσότερο . &quot; &quot; Στο δρόμο προς την επιτυχία , ήμουνα καλός στο να επινοώ αξιόλογες ιδέες ."
Γιατί έκανα όλα αυτά τα απλά πράγματα που οδηγούσαν σε ιδέες .
Αλλά ξαφνικά σταμάτησα γιατί θεώρησα πως ήμουνα μεγάλος και τρανός και πως δεν χρειάζοταν πλέον να επινοώ τις ιδέες . Θα εμφανίζονταν ως διά μαγείας .
Και το μόνο που εμφανίστηκε ήταν ένα δημιουργικό αδιέξοδο .
Δεν μπορούσα να επινοήσω καμία ιδέα .
"Στο δρόμο προς την επιτυχία , πάντα εστίαζα τη προσοχή μου στους πελάτες και τα έργα , και αδιαφορούσα για τα λεφτά . Τότε κατακλύστηκα απο λεφτά ."
Και μου απέσπασαν την προσοχή .
"Και ξαφνικά ήμουν στο τηλέφωνο με τον χρηματιστή και τον μεσίτη μου , ενώ θα έπρεπε να μιλάω στους πελάτες μου ."
"Και στο δρόμο προς την επιτυχία , πάντα έκανα αυτό που αγαπούσα ."
"Αλλά τότε μπλέχτηκα με πράγματα που δεν αγαπούσα , όπως την διαχείριση . Είμαι ο χειρότερος διαχειριστής του κόσμου Αλλά σκέφτηκα πως πρέπει να το κάνω . Εξάλλου ήμουν , ο πρόεδρος της εταιρείας ."
"Σύντομα ένα μαύρο σύννεφο σχηματίστηκε πάνω από το κεφάλι μου και ήμουν εδώ , φαινομενικά επιτυχημένος , αλλά ουσιαστικά πολύ δυστυχισμένος ."
"Αλλά άνδρας είμαι , ήξερα πώς να το διορθώσω ."
Αγόρασα ένα γρήγορο αυτοκίνητο .
( Γέλια ) Δεν βοήθησε .
Ήμουν γρηγορότερος αλλά εξίσου δυστυχισμένος .
"Ετσι πήγα στο γιατρό μου . Και λέω , &quot; &quot; Γιατρέ , μπορώ να αγοράσω ότι θέλω . Αλλά δεν είμαι χαρούμενος . Είμαι δυστυχισμένος ."
"Είναι αλήθεια αυτό που λένε , και δεν το πίστευα μέχρι μέχρι που μου συνέβη ."
"Αλλά τα λεφτά δεν φέρνουν την ευτυχία . &quot; &quot; Και απάντησε , &quot; &quot; Οχι . Αλλα μπορείς να αγοράσεις Πρόζακ . &quot; &quot; Και μου συνταγογράφησε αντικαταθλιπτικά ."
"Και το μαύρο σύννεφο περιορίστηκε λιγάκι . Αλλά το ίδιο συνέβη και με τη δουλειά μου . Γιατί , υπό την επήρρεια των αντικαταθλιπτικών , αδιαφορούσα παντελώς για τους πελάτες μου ."
"( Γέλια ) Και οι πελάτες , με τη σειρά τους , αδιαφόρησαν και αυτοί . ( Γέλια )"
"Γιατί αντιλήφθηκαν πως δεν τους εξυπηρετούσα πλέον , εξυπηρετούσα μόνο τον εαυτό μου ."
Ετσι πήραν τα λεφτά και τις παραγγελίες τους και τα δώσανε σε άλλους που θα τους εξυπηρετούσαν καλύτερα .
"Λοιπόν , δεν χρειάστηκε και πολύς καιρός για να πιάσει πάτο η επιχείρηση ."
"Μαζί με τον συνέταιρο μου , Τομ , αναγκαστήκαμε να διώξουμε όλους τους υπαλλήλους μας ."
"Είχαμε ξεμείνει οι δυο μας , και αναμέναμε τα χειρότερα ."
Και ήταν υπέροχα .
"Γιατί χωρίς υπαλλήλους , Δεν χρειαζόταν να ασχολούμαι με τη διαχείριση τους πλέον ."
Ετσι επέστρεψα στα εργασιακά καθήκοντα που αγαπούσα .
Διασκέδαζα ξανά . Εργάστηκα πιο σκληρά . Και για να μη μακρυγορώ : Εκανα όλα τα πράγματα που με οδήγησαν ξανά στην επιτυχία .
Αλλά δεν ήταν ένα γρήγορο ταξίδι .
Χρειάστηκαν επτά χρόνια .
"Αλλά τελικά , η δουλειά μεγάλωσε όσο ποτε ."
"Και όταν ξανάρχισα να ακολουθώ αυτές τις οκτώ αρχές , το μαύρο σύννεφο πάνω απο το κεφάλι μου εξαφανίστηκε ."
"Και ξύπνησα μια μέρα και είπα , &quot; Δεν χρειάζομαι Προζακ πια . &quot;"
Το πέταξα μακριά και ούτε που το ξαναχρειάστηκα ποτέ .
Έμαθα πως η επιτυχία δεν είναι μονόδρομος .
Δεν μοιάζει με αυτό . Στη πραγματικότητα μοιάζει περισσότερο με αυτό .
Είναι ένα συνεχές ταξίδι .
"Και αν θέλουμε να αποφύγουμε το σύνδρομο &quot; &quot; από επιτυχία σε αποτυχία . &quot; &quot; πρέπει απλά να ακολουθούμε αυτές τις οκτώ αρχές . Γιατί με αυτό το τρόπο δεν οδηγούμαστε απλά στην επιτυχία , αλλά τη διατηρούμε κιόλας ."
Ορίστε λοιπόν για τη δικιά σας συνεχή επιτυχία .
Σας ευχαριστώ πολύ .
( Χειροκροτήματα )
Μπορούμε ως ενήλικες να αναπτύξουμε νέα νευρικά κύτταρα ;
Είναι αυτή λοιπόν η γκρίζα δομή στο κέντρο του εγκεφάλου .
Γιατί είναι σημαντικοί αυτοί οι νευρώνες και ποιες είναι οι λειτουργίες τους ;
Κατ &apos; αρχάς ξέρουμε ότι είναι σημαντικοί για τη μάθηση και τη μνήμη .
"Η απάντηση είναι , ναι ."
Και τώρα θα κάνουμε ένα μικρό κουίζ .
Είμαστε έτοιμοι ;
"Εντάξει , πάμε ."
Τι λέτε για τη μάθηση ;
Αυξάνει ;
Τι λέτε για το στρες ?
"Ναι , το στρες θα μειώσει την παραγωγή νευρώνων στον ιππόκαμπο ."
Πράγματι θα μειώσει τη νευρογένεση .
Ουάου !
Τι πιστεύετε για τη γήρανση .
"Τέλος , τι λέτε για το τρέξιμο ;"
Θα σας αφήσω να το κρίνετε μόνοι σας .
Έτσι η δραστηριότητα επηρεάζει τη νευρογένεση αλλά όχι μόνο .
Η αιθανόλη -η πρόσληψη αλκοόλ- θα μειώσει τη νευρογένεση .
ΜΧ : Πραγματικά με ενδιαφέρει αυτό με το τρέξιμο .
Πρέπει να τρέχω ;
Ποιο θα είναι το μέλλον της μάθησης ;
"Εγώ έχω ένα σχέδιο , αλλά προτού σας το ανακοινώσω πρέπει να σας διηγηθώ μια μικρή ιστορία , που , κατά κάποιον τρόπο , το προετοιμάζει ."
"Προσπάθησα να εξετάσω το είδος της μάθησης που εφαρμόζουμε στα σχολεία , από πού προέρχεται ;"
"Μπορεί κανείς να πάει χρόνια πίσω , αν όμως εξετάσουμε τη σύγχρονη σχολική μάθηση όπως είναι σήμερα , εύκολα φανταζόμαστε από πού προήλθε :"
"Τριακόσια περίπου χρόνια πριν , από την τελευταία και μεγαλύτερη όλων των αυτοκρατοριών του πλανήτη . &#91; &quot; &quot; Την Βρετανική Αυτοκρατορία &quot; &quot; &#93; Φανταστείτε να προσπαθούν να κάνουν κουμάντο , να προσπαθούν να διαχειριστούν ολόκληρο τον πλανήτη , χωρίς υπολογιστές , χωρίς τηλέφωνα , με δεδομένα γραμμένα στο χαρτί με το χέρι , και ταξιδεύοντας με πλοία ."
Οι Βικτοριανοί όμως τα κατάφεραν .
Είναι πράγματι εντυπωσιακό αυτό που έκαναν .
Δημιούργησαν έναν παγκόσμιο υπολογιστή που ήταν φτιαγμένος από ανθρώπους .
Εξακολουθεί να υπάρχει και σήμερα .
Ονομάζεται μηχανή της γραφειοκρατικής διοίκησης .
"Για να μπορεί εκείνη η μηχανή να λειτουργεί , χρειάζονταν πάρα πολλοί άνθρωποι ."
"Δημιούργησαν μια άλλη μηχανή , για την παραγωγή εκείνων των ανθρώπων : Το σχολείο ."
Το σχολείο θα παρήγαγε τους ανθρώπους που θα γίνονταν εξαρτήματα της μηχανής της γραφειοκρατικής διοίκησης .
Έπρεπε να είναι πανομοιότυποι .
"Να γνωρίζουν τρία πράγματα : Έπρεπε να έχουν καλό γραφικό χαρακτήρα , διότι τα δεδομένα γράφονταν με το χέρι · έπρεπε να μπορούν να διαβάζουν · κι έπρεπε να μπορούν να κάνουν πολλαπλασιασμό , διαίρεση , πρόσθεση και αφαίρεση με το μυαλό τους ."
Έπρεπε να μοιάζουν τόσο πολύ που αν μπορούσες να πάρεις κάποιον από τη Νέα Ζηλανδία και να τον στείλεις στον Καναδά θα ήταν λειτουργικός αμέσως .
Οι Βικτοριανοί υπήρξαν σπουδαίοι μηχανικοί .
"Ενεργοποίησαν ένα σύστημα που ήταν τόσο εύρωστο , ώστε εξακολουθεί να υπάρχει και σήμερα και συνεχίζει να παράγει ομοιόμορφους ανθρώπους για μια μηχανή που δεν υπάρχει πλέον ."
"Η αυτοκρατορία έχει χαθεί , τι κάνουμε λοιπόν με εκείνο το σχεδιασμό που παράγει αυτούς τους ομοιόμορφους ανθρώπους και τι πρόκειται να κάνουμε αργότερα αν τον χρησιμοποιήσουμε με άλλο τρόπο ;"
&#91; &quot; &quot; Τα Σχολεία όπως τα ξέρουμε είναι απαρχαιωμένα &quot; &quot; &#93; Αυτό αποτελεί ένα ισχυρό σχόλιο στο σημείο αυτό .
"Σας είπα ότι τα σχολεία , όπως τα ξέρουμε , είναι απαρχαιωμένα ."
Δεν ισχυρίζομαι ότι είναι διαλυμένα .
Είναι στη μόδα να λέμε ότι το εκπαιδευτικό σύστημα είναι διαλυμένο .
Δεν είναι . Είναι υπέροχα οικοδομημένο .
Απλώς δε το χρειαζόμαστε πλέον . Είναι παρωχημένο .
Τι είδους εργασίες έχουμε σήμερα ;
"Ε , λοιπόν οι γραφιάδες είναι οι υπολογιστές ."
Έχουμε χιλιάδες από αυτούς σε κάθε γραφείο .
Έχουμε ανθρώπους που καθοδηγούν αυτούς τους υπολογιστές για να κάνουν τις υπαλληλικές εργασίες .
Αυτοί οι άνθρωποι δεν είναι απαραίτητο να έχουν όμορφο γραφικό χαρακτήρα .
Δεν είναι απαραίτητο να μπορούν να κάνουν υπολογισμούς με το μυαλό τους .
Είναι όμως απαραίτητο να μπορούν να διαβάσουν .
"Στην πραγματικότητα , είναι απαραίτητο να μπορούν να διαβάζουν με οξυδέρκεια ."
"Βέβαια αυτά αφορούν τη σημερινή πραγματικότητα , ούτε που ξέρουμε πώς θα είναι οι δουλειές του μέλλοντος ."
"Ξέρουμε ότι οι άνθρωποι θα εργάζονται από όπου θέλουν , όποτε θέλουν , με όποιον τρόπο θέλουν ."
Με ποιο τρόπο το σημερινό σχολικό σύστημα θα τους προετοιμάσει για εκείνο τον κόσμο ;
Έπεσα λοιπόν τυχαία στο όλο θέμα .
Δίδασκα τρόπους προγραμματισμού υπολογιστών στο Νέο Δελχί πριν από 14 χρόνια .
Ακριβώς δίπλα στον τόπο εργασίας μου υπήρχε μια φτωχογειτονιά .
"Σκεφτόμουν λοιπόν , πώς στο καλό εκείνα τα παιδιά θα μάθουν ποτέ να γράφουν προγράμματα υπολογιστών ;"
&apos; Η μήπως δε θα έπρεπε ;
"Την ίδια στιγμή , είχαμε πολλούς γονείς , πλούσιους ανθρώπους , που διέθεταν υπολογιστές , και που μου έλεγαν : « Ξέρετε , ο γιος μου νομίζω ότι είναι προικισμένος , γιατί κάνει υπέροχα πράγματα με τους υπολογιστές ."
"Και η κόρη μου — ω , ασφαλώς είναι πανέξυπνη » . Και ούτω καθεξής . Ξαφνικά λοιπόν σκέφτηκα πώς συμβαίνει όλοι οι πλούσιοι να έχουν αυτά τα εξαιρετικά προικισμένα παιδιά ;"
( Γέλια ) Τι κάνουν λάθος οι φτωχοί ;
"Έκανα μια τρύπα στον τοίχο που χωρίζει τη φτωχογειτονιά από το γραφείο μου , κι έβαλα μέσα έναν υπολογιστή μόνο για να δω τι θα συνέβαινε αν έδινα έναν υπολογιστή σε παιδιά που δεν είχαν ποτέ , που δεν γνώριζαν Αγγλικά , δεν ήξεραν τι είναι το διαδίκτυο ."
Τα παιδιά ήρθαν τρέχοντας .
"Ήταν τοποθετημένος σε ύψος ενός μέτρου από το έδαφος και είπαν : « Τι είναι αυτό ; » Απάντησα : « Ε , είναι ... δεν έχω ιδέα » . ( Γέλια ) Είπαν : « Γιατί το έβαλες εκεί ; » Απάντησα : « Γιατί έτσι » . Ρώτησαν τότε : « Μπορούμε να το αγγίξουμε ; » και είπα : « Αν το θέλετε » . Μετά έφυγα ."
"Οκτώ ώρες αργότερα , τα βρήκαμε να περιηγούνται και να μαθαίνουν το ένα στο άλλο πώς να το κάνουν αυτό ."
"Είπα λοιπόν : « Αυτό είναι αδύνατο , διότι — Πώς είναι δυνατόν ; Δεν ξέρουν τίποτα » . Οι συνάδελφοί μου είπαν : « Όχι , η λύση είναι απλή ."
"Κάποιος από τους φοιτητές σου πρέπει να περνούσε , και τους έδειξε πώς να χρησιμοποιούν το ποντίκι » . Απάντησα λοιπόν : « Ναι , πιθανόν » . Επανέλαβα το πείραμα . Πήγα 300 μίλια μακριά από το Δελχί σε ένα πραγματικά απομονωμένο χωριό όπου οι πιθανότητες ενός διερχόμενου μηχανικού ανάπτυξης λογισμικού ήταν ελάχιστες . ( Γέλια ) Επανέλαβα το πείραμα εκεί ."
"Δεν υπήρχε κάπου να μείνω , έτσι έβαλα τον υπολογιστή , έφυγα , κι επέστρεψα μετά από μερικούς μήνες , και βρήκα παιδιά να παίζουν παιχνίδια στον υπολογιστή ."
Όταν με είδαν είπαν : « Θέλουμε έναν πιο γρήγορο επεξεργαστή και ένα καλύτερο ποντίκι » .
( Γέλια ) Ρώτησα λοιπόν : « Πώς στο καλό τα ξέρετε όλα αυτά ; » Πήρα μια πολύ ενδιαφέρουσα απάντηση .
"Με φωνή θυμωμένη είπαν : « Μας δώσατε ένα μηχάνημα που δουλεύει μόνο στα Αγγλικά , επομένως έπρεπε να μάθουμε μόνοι μας Αγγλικά για να το χρησιμοποιούμε » . ( Γέλια ) Ως δάσκαλος , είναι η πρώτη φορά που άκουσα τη φράση να « μάθουμε μόνοι μας » να λέγεται τόσο ανέμελα ."
Σας παρουσιάζω μια επισκόπηση εκείνων των χρόνων .
Αυτή είναι η πρώτη ημέρα της &quot; &quot; Τρύπας στον Τοίχο &quot; &quot; .
Στα δεξιά σας είναι ένα οχτάχρονο παιδί .
Στα αριστερά του είναι η μαθήτριά του . Είναι έξι χρονών .
Της μαθαίνει πώς να περιηγείται .
"Στη συνέχεια σε άλλα μέρη της χώρας , το επανέλαβα ξανά και ξανά , με τα ίδια ακριβώς αποτελέσματα ."
&#91; Ταινία &quot; &quot; Τρύπα στον Τοίχο-1999 &quot; &quot; &#93; Ένα οχτάχρονο αγόρι λέει στην αδελφή του τι να κάνει .
Και τέλος ένα κορίτσι που εξηγεί στη γλώσσα Μαράθι τι είναι και είπε : « Μέσα έχει έναν επεξεργαστή » . Ξεκίνησα λοιπόν να δημοσιεύω .
"Δημοσίευσα παντού . Κατέγραψα και μέτρησα τα πάντα , και είπα , σε εννέα μήνες , μια ομάδα παιδιών μόνα τους με έναν υπολογιστή σε οποιαδήποτε γλώσσα θα φτάσουν στο ίδιο επίπεδο με μια γραμματέα στη Δύση ."
Το είδα να συμβαίνει επανειλημμένα .
Ήμουν όμως περίεργος να μάθω τι άλλο μπορούσαν να κάνουν αφού έφτασαν ως εκεί ;
"Άρχισα να πειραματίζομαι με άλλα θέματα , ανάμεσα στα οποία ήταν , για παράδειγμα , η προφορά ."
"Υπάρχει μια κοινότητα παιδιών στη νότια Ινδία των οποίων η προφορά στα Αγγλικά είναι όντως κακή , και είχαν ανάγκη από καλή προφορά γιατί έτσι θα βελτίωναν τις δουλειές τους ."
"Τους έδωσα έναν μετατροπέα ομιλίας σε κείμενο για τον υπολογιστή , και είπα : « Συνεχίστε να μιλάτε μέχρι να πληκτρολογήσει αυτά που λέτε » . ( Γέλια ) Το έκαναν και δείτε ένα στιγμιότυπο ."
Υπολογιστής : Χαίρομαι που σας γνωρίζω . Παιδί : Χαίρομαι που σας γνωρίζω .
Σουγκάτα Μίτρα : Ο λόγος που κλείνω με το πρόσωπο αυτής της νεαρής εκεί πέρα είναι γιατί υποθέτω ότι πολλοί από εσάς τη γνωρίζετε .
Τώρα εργάζεται σ &apos; ένα τηλεφωνικό κέντρο στο Χαϊντεραμπάντ και μπορεί να σας έχει βασανίσει για τους λογαριασμούς της πιστωτικής σας κάρτας με πολύ καθαρή Αγγλική προφορά .
"Ο κόσμος ρωτούσε , λοιπόν , πού μπορεί να φτάσει αυτό ;"
Πού σταματάει ;
Αποφάσισα να καταστρέψω το ίδιο μου το επιχείρημα δημιουργώντας μια παράλογη πρόταση .
"Έκανα μια υπόθεση , μια γελοία υπόθεση ."
Η Ταμίλ είναι μια γλώσσα της νότιας Ινδίας και είπα μπορούν τα παιδιά που μιλούν Ταμίλ σε ένα χωριό της νότιας Ινδίας να μάθουν τη βιοτεχνολογία της αντιγραφής του DNA στα Αγγλικά από έναν υπολογιστή του δρόμου ;
"Είπα λοιπόν , θα τα αξιολογήσω . Θα πάρουν μηδέν ."
"Θα ξοδέψω μερικούς μήνες , θα το αφήσω για μερικούς μήνες , θα επιστρέψω και θα πάρουν ακόμη ένα μηδέν ."
Θα επιστρέψω στο εργαστήριο και θα πω πως χρειαζόμαστε δασκάλους .
Βρήκα ένα χωριό . Λέγεται Καλικούπαμ στη νότια Ινδία .
"Τοποθέτησα υπολογιστές τύπου &quot; &quot; Τρύπα στον Τοίχο &quot; &quot; εκεί , κατέβασα όλο το σχετικό υλικό για την αντιγραφή του DNA από το Διαδίκτυο , τα περισσότερα δεν τα καταλάβαινα καν."
"Τα παιδιά ήρθαν τρέχοντας και είπαν : « Τι είναι αυτό ; » Απάντησα , « Είναι πολύ επίκαιρο , πολύ σπουδαίο . Αλλά είναι όλο στα Αγγλικά » . Ρώτησαν τότε : « Πώς θα καταλάβουμε τέτοιες μεγάλες Αγγλικές λέξεις και διαγράμματα και Χημεία ; » Έχοντας αναπτύξει μια νέα παιδαγωγική μέθοδο μέχρι τότε την εφάρμοσα και είπα : « Δεν έχω την παραμικρή ιδέα » . ( Γέλια ) « Όπως και να έχει , φεύγω » . ( Γέλια )"
Τα άφησα λοιπόν για μερικούς μήνες .
Θα έπαιρναν μηδέν . Τους έκανα ένα τεστ .
"Επέστρεψα μετά από δυο μήνες κι ήρθε ένα τσούρμο παιδιά και είπαν : « Δεν καταλάβαμε τίποτα » . Σκέφτηκα λοιπόν « Ε , τι περίμενα ; » Και είπα : « Εντάξει , αλλά πόσο χρόνο σας πήρε μέχρι ν &apos; αποφασίσετε ότι δεν καταλαβαίνετε τίποτα ; » Απάντησαν : « Δεν το βάλαμε κάτω ."
"Το κοιτάμε κάθε μέρα » . Τα ρωτάω λοιπόν , « Τι ; Δεν καταλαβαίνετε αυτές τις οθόνες και συνεχίζετε να κοιτάτε δυο μήνες τώρα ; Για ποιο λόγο ; » Ένα κοριτσάκι , που το βλέπετε τώρα , σήκωσε το χέρι και μου λέει σε σπασμένα Ταμίλ και Αγγλικά , « Λοιπόν , εκτός από το γεγονός ότι η ακατάλληλη αντιγραφή του μορίου του DNA προκαλεί ασθένεια , δεν καταλάβαμε τίποτε άλλο » . ( Γέλια ) ( Χειροκρότημα ) Τα τέσταρα λοιπόν ."
"Παιδαγωγικά ήταν αδύνατο , με ποσοστά μηδέν με 30 τοις εκατό σε δυο μήνες στην τροπική ζέστη , με έναν υπολογιστή κάτω από το δέντρο σε μια γλώσσα που δεν γνώριζαν , κάνοντας κάτι που είναι μια δεκαετία μπροστά από την εποχή τους ."
Παράλογο . Αλλά έπρεπε να ακολουθήσω τη Βικτοριανή νόρμα .
Τριάντα τοις εκατό είναι αποτυχία .
Πώς να τους κάνω να περάσουν ; Πρέπει να τους δώσω 20 ακόμη βαθμούς .
"Δε μπορούσα να βρω δάσκαλο . Αυτή που βρήκα είναι μια φίλη που είχαν , μια κοπέλα 22 ετών που ήταν λογίστρια κι έπαιζε διαρκώς μαζί τους ."
Ρώτησα λοιπόν την κοπέλα : « Μπορείς να τα βοηθήσεις ; » Και η απάντησή της ήταν : « Ασφαλώς όχι .
"Δεν έκανα φυσικές επιστήμες στο σχολείο . Δεν έχω ιδέα τι κάνουν κάτω από το δέντρο όλη μέρα . Δε μπορώ να σας βοηθήσω » . « Να σου πω κάτι » πρότεινα . « Χρησιμοποίησε τη μέθοδο της γιαγιάς » . « Και ποια είναι αυτή ; » με ρωτάει . « Στάσου πίσω τους » , της είπα ."
"« Κάθε φορά που κάνουν κάτι , απλώς λες &apos; Ω , φοβερό , πώς το έκανες αυτό ;"
"Τι έχει στην επόμενη σελίδα ; Όταν ήμουν στην ηλικία σου δε θα μπορούσα να το έχω κάνει αυτό &apos; . Ξέρεις , ό , τι κάνουν οι γιαγιάδες » . Αυτό έκανε λοιπόν για τους επόμενους δυο μήνες ."
Τα αποτελέσματα έφτασαν το 50 τοις εκατό .
"Το Καλικούπαμ συμβάδισε με το πρότυπο σχολείο μου στο Νέο Δελχί , ένα πλούσιο ιδιωτικό σχολείο με εκπαιδευμένο καθηγητή βιοτεχνολογίας ."
Όταν είδα αυτό το γράφημα ήξερα ότι υπάρχει τρόπος να ισοφαρίσει ο αγώνας .
Ορίστε το Καλικούπαμ .
( Μιλούν τα παιδιά ) Νευρώνες ... επικοινωνία .
"Η γωνία που είχα την κάμερα ήταν λάθος . Πρόκειται για δουλειά ερασιτέχνη , αλλά αυτό που έλεγε , όπως καταλαβαίνετε , ήταν για τους νευρώνες , με τα χέρια έτσι , κι έλεγε πως οι νευρώνες επικοινωνούν ."
Στα 12 .
Επομένως πώς θα είναι οι δουλειές στο μέλλον ;
"Ξέρουμε , πώς είναι σήμερα ."
"Πώς θα είναι η μάθηση ; Ξέρουμε πώς είναι σήμερα , τα παιδιά ξεχύνονται με τα κινητά τηλέφωνα στο ένα χέρι και μετά απρόθυμα πηγαίνουν στο σχολείο να πάρουν τα βιβλία τους με το άλλο χέρι ."
Πώς θα είναι αύριο ;
Θα μπορούσαμε να πούμε ότι δε θα χρειάζεται να πηγαίνουμε στο σχολείο καθόλου ;
Θα μπορούσαμε να πούμε ότι όταν θα χρειάζεται να ξέρουμε κάτι θα μπορούμε να το βρούμε σε δυο λεπτά ;
"Θα μπορούσαμε να πούμε — μια ερώτηση που μας συντρίβει , μια ερώτηση που έκανε συγκεκριμένη για μένα ο Νίκολας Νεγρεπόντε — θα μπορούσαμε να πούμε ότι βαδίζουμε προς ή πιθανόν είμαστε μέσα σε ένα μέλλον όπου η γνώση είναι ξεπερασμένη ;"
Αυτό όμως είναι φοβερό . Είμαστε Χόμο Σάπιενς .
"Το να μαθαίνουμε , αυτό είναι που μας διακρίνει από τους πιθήκους ."
Ας το δούμε έτσι .
Χρειάστηκαν 100 εκατομμύρια χρόνια στη φύση για να κάνει τους πιθήκους να σταθούν και να γίνουν Χόμο Σάπιενς .
Χρειαστήκαμε μόνο 10.000 για να κάνουμε τη γνώση ξεπερασμένη .
Τι κατόρθωμα κι αυτό .
Πρέπει όμως να το ενσωματώσουμε στο δικό μας μέλλον .
Η ενθάρρυνση φαίνεται να είναι το κλειδί .
"Αν κοιτάξουμε το Κουπάμ , αν κοιτάξουμε όλα τα πειράματα που έκανα , το μήνυμα ήταν : &apos; Ουάου &apos; χαιρετίζουμε τη μάθηση ."
Υπάρχουν στοιχεία από τις νευροεπιστήμες .
"Το ερπετοειδές τμήμα του εγκεφάλου μας , που βρίσκεται στο κέντρο του , όταν απειλείται , διακόπτει τη λειτουργία όλων των άλλων , του προμετωπιαίου φλοιού , των τμημάτων που μαθαίνουν , διακόπτει τη λειτουργία όλων αυτών ."
Η τιμωρία και οι εξετάσεις θεωρούνται απειλές .
"Παίρνουμε τα παιδιά μας , τα κάνουμε να κλείνουν τους εγκεφάλους τους και μετά λέμε : « Να έχετε επιδόσεις » . Γιατί δημιούργησαν ένα τέτοιο σύστημα ;"
Διότι ήταν απαραίτητο .
"Υπήρχε μια εποχή , την Εποχή των Αυτοκρατοριών όπου χρειάζονταν αυτούς τους ανθρώπους οι οποίοι να μπορούν να επιβιώσουν κάτω από απειλή ."
"Όταν στέκεσαι στο χαράκωμα ολομόναχος , αν έχεις καταφέρει να επιβιώσεις , είσαι εντάξει , πέρασες ."
"Αν όχι , απέτυχες ."
Η Εποχή των Αυτοκρατοριών όμως έχει παρέλθει .
Τι γίνεται με τη δημιουργικότητα στην εποχή μας ;
Χρειαζόμαστε την εκ νέου μετακίνηση της ισορροπίας από την απειλή στην απόλαυση .
Επέστρεψα στην Αγγλία αναζητώντας Βρετανίδες γιαγιάδες .
"Έβαλα ανακοινώσεις που έλεγαν , αν είστε μια Βρετανή γιαγιά , αν έχετε ευρυζωνικό δίκτυο και μια κάμερα υπολογιστή , μπορείτε να μου διαθέσετε μια ώρα την εβδομάδα δωρεάν από το χρόνο σας ;"
Ανταποκρίθηκαν 200 τις δυο πρώτες εβδομάδες .
Γνωρίζω τις περισσότερες Βρετανίδες γιαγιάδες από οποιονδήποτε στο σύμπαν . ( Γέλια ) Ονομάζονται το Σύννεφο της Γιαγιάς .
Το Σύννεφο της Γιαγιάς βρίσκεται στο Διαδίκτυο .
"Αν κάποιο παιδί έχει πρόβλημα , στέλνουμε μια Γιαγιά ."
Πηγαίνει μέσω Skype και λύνει το πρόβλημα .
"Τις έχω δει στην πράξη από ένα χωριόπου λέγεται Ντιγγλς στη βορειοδυτική Αγγλία , στα βάθη ενός χωριού στο Ταμίλ Νάντου στην Ινδία , 6.000 μίλια μακριά ."
Το κάνει μόνο με μια παλιά χειρονομία .
« Σούτ » .
Εντάξει ;
Δείτε αυτό .
Γιαγιά : &apos; Δε μπορείς να με πιάσεις &apos; . Πες το . Δε μπορείς να με πιάσεις .
"Παιδιά : Δε μπορείς να με πιάσεις . Γιαγιά : Είμαι ο Μπισκοτένιος . Παιδιά : Είμαι ο Μπισκοτένιος . Γιαγιά : Πολύ ωραία ! Πολύ καλά . Σ.Μ : Τι συμβαίνει λοιπόν εδώ ; Αυτό που νομίζω ότι χρειάζεται να κάνουμε ,"
είναι να δούμε τη μάθηση ως προϊόν εκπαιδευτικής αυτο-οργάνωσης .
Αν δώσουμε περιθώρια αυτο-οργάνωσης στην εκπαιδευτική διαδικασία τότε η μάθηση αναδύεται .
Δεν είναι να κάνουμε τη μάθηση να συμβεί .
Είναι να της επιτρέψουμε να συμβεί .
Η εκπαιδευτικός βάζει σε κίνηση τη διαδικασία και μετά αποσύρεται με δέος και παρακολουθεί τη διαδικασία της μάθησης να συμβαίνει .
Πιστεύω ότι αυτό μας δείχνουν όλα αυτά .
Πώς θα ξέρουμε όμως ; Πώς θα μπορέσουμε να μάθουμε ;
Σκοπεύω να οργανώσω τα λεγόμενα Αυτο-οργανωμένα Περιβάλλοντα Μάθησης ( SOLEs ) .
"Πρόκειται βασικά για ευρυζωνικά δίκτυα , συνεργασίας και ενθάρρυνσης μαζί ."
Το δοκίμασα σε πάρα πολλά σχολεία .
Δοκιμάστηκε σε όλο τον κόσμο και οι εκπαιδευτικοί κατά κάποιο τρόπο τραβιούνται πίσω και λένε : « Συμβαίνει από μόνο του ; » Κι εγώ απαντώ : « Ναι συμβαίνει από μόνο του » . « Πώς το ξέρατε ; » Λέω : « Δε θα πιστέψετε τα παιδιά που μου είπαν και από πού προέρχονται » . Ορίστε ένα SOLE στην πράξη .
( Μιλούν τα παιδιά ) Αυτό εδώ είναι στην Αγγλία .
"Βάζει τάξη και σειρά , διότι μη ξεχνάτε , δεν υπάρχει εκπαιδευτικός εκεί ."
Κορίτσι : Το σύνολο των ηλεκτρονίων δεν ισούται με τον συνολικό αριθμό των πρωτονίων — Σ.Μ : Αυστραλία Κορίτσι : — αποδίδει ένα οριακά θετικό ή αρνητικό ηλεκτρικό φορτίο .
"Το οριακό φορτίο σε ένα ιόν ισούται με τον αριθμό των πρωτονίων στο ιόν , μείον τον αριθμό των ηλεκτρονίων ."
Σ.Μ : Μια δεκαετία μπροστά από την εποχή της .
"Τα SOLEs λοιπόν , χρειαζόμαστε ένα αναλυτικό πρόγραμμα με μεγάλα ερωτήματα ."
Το έχετε ακούσει ήδη . Ξέρετε τι σημαίνει αυτό .
"Υπήρξε ο καιρός που οι άντρες και οι γυναίκες της Λίθινης Εποχής καθόντουσαν , ύψωναν το βλέμμα στον ουρανό κι έλεγαν : « Τι είναι αυτά τα φώτα που τρεμοσβήνουν ; »"
"Έφτιαξαν το πρώτο πρόγραμμα σπουδών , αλλά χάσαμε την πρόσβαση στα θαυμαστά ερωτήματα ."
Το κατεβάσαμε στο επίπεδο της εφαπτόμενης της γωνίας .
Όμως δεν είναι αρκετά σέξι .
"Ο τρόπος που θα το θέταμε σ ΄ ένα εννιάχρονο είναι να πούμε : « Αν ερχόταν ένας μετεωρίτης να χτυπήσει τη Γη , πώς θα υπολόγιζες αν θα συμβεί ή όχι ; » Αν λοιπόν πει : « Τι ; Ποιο ; Πώς ; » απαντάς : « Υπάρχει μια μαγική λέξη . Ονομάζεται η εφαπτόμενη μιας γωνίας » και τον αφήσεις μόνο του . Θα το λύσει ."
Ορίστε λοιπόν μερικές εικόνες από τα SOLEs .
"Δοκίμασα απίστευτες , απίστευτες ερωτήσεις — « Πότε άρχισε ο κόσμος ; Πώς θα τελειώσει ; » — σε εννιάχρονα ."
Τούτο εδώ είναι για το τι συμβαίνει στον αέρα που αναπνέουμε .
Δημιουργήθηκε απ &apos; τα παιδιά χωρίς βοήθεια δασκάλου .
"Ο δάσκαλος θέτει μόνο το ερώτημα , και μετά αποσύρεται και θαυμάζει την απάντηση ."
Ποια είναι λοιπόν η επιθυμία μου ;
Η επιθυμία μου είναι να σχεδιάσουμε το μέλλον της μάθησης .
"Δε θέλουμε να είμαστε ανταλλακτικά ενός μεγάλου ανθρώπινου υπολογιστή , θέλουμε ;"
Χρειάζεται επομένως να σχεδιάσουμε το μέλλον της μάθησης .
"Πρέπει να — μια στιγμή , πρέπει να βρω τις κατάλληλες λέξεις , διότι είναι πολύ σημαντικό , ξέρετε ."
"Η επιθυμία μου είναι να βοηθήσω στο σχεδιασμό του μέλλοντος της μάθησης , παρέχοντας υποστήριξη στα παιδιά όλου του κόσμου να αξιοποιήσουν την περιέργεια και την ικανότητα τους για συνεργασία ."
Βοηθήστε με να οικοδομήσω αυτό το σχολείο .
Θα ονομάζεται Σχολείο στο Σύννεφο .
Θα είναι ένα σχολείο όπου τα παιδιά κατευθύνονται σ &apos; αυτές τις διανοητικές περιπέτειες που προκαλούνται από τα μεγάλα ερωτήματα που θέτουν οι μεσολαβητές τους .
Ο τρόπος που θέλω να το κάνω είναι να οικοδομήσω έναν χώρο όπου θα μπορώ να το μελετήσω .
"Πρόκειται για έναν χώρο που , πρακτικά , είναι μη επανδρωμένος ."
Υπάρχει μόνο μια γιαγιά που διευθύνει την υγεία και την ασφάλεια .
Τα υπόλοιπα προέρχονται απ ΄ το σύννεφο .
"Τα φώτα ανάβουν και σβήνουν απ ΄ το σύννεφο , κλπ , κλπ , όλα γίνονται απ ΄ το σύννεφο ."
Σας χρειάζομαι όμως και για άλλο σκοπό .
"Μπορείτε να κάνετε Αυτο-οργανωμένα Περιβάλλοντα Μάθησης στο σπίτι , στο σχολείο , εκτός σχολείου , σε λέσχες ."
Είναι πολύ εύκολο . Υπάρχει ένα σπουδαίο κείμενο που έχει συνταχθεί από το TED και λέει πώς γίνεται .
"Αν έχετε την καλοσύνη , κάντε το παρακαλώ σε όλες τις πέντε ηπείρους και στείλτε μου τα δεδομένα , τα οποία θα τα βάλω όλα μαζί , θα τα αναρτήσω στο Σχολείο των Σύννεφων , και θα δημιουργήσω το μέλλον της μάθησης ."
Αυτή είναι η επιθυμία μου .
Ένα τελευταίο πράγμα .
Θα σας ανεβάσω στην κορυφή των Ιμαλαΐων .
"Στα 12.000 πόδια , όπου ο αέρας είναι αραιός , κάποτε έβαλα δυο υπολογιστές τύπου &quot; &quot; Τρύπα στον Τοίχο &quot; &quot; , και τα παιδιά συνέρρευσαν εκεί ."
Ήταν ένα κοριτσάκι που με τριγύριζε .
"Της είπα « Ξέρεις , θέλω να δώσω έναν υπολογιστή σε όλους , σε κάθε παιδί ."
"Δεν ξέρω , τι να κάνω ; » Προσπαθούσα ήρεμα να τη φωτογραφίσω ."
Ξαφνικά σήκωσε το χέρι της έτσι και μου είπε : « Κάντε το » .
( Γέλια ) ( Χειροκρότημα ) Νομίζω ότι ήταν μια καλή συμβουλή .
Θα ακολουθήσω τη συμβουλή της . Θα πάψω να μιλώ .
Ευχαριστώ . Ευχαριστώ πάρα πολύ .
( Χειροκρότημα ) Ευχαριστώ . Ευχαριστώ . ( Χειροκρότημα ) Ευχαριστώ πάρα πολύ . Ουάου . ( Χειροκρότημα )
Το σύμπαν είναι πραγματικά μεγάλο .
"Ζούμε σε ένα γαλαξία , το γαλαξία Milky Way ."
Υπάρχουν περίπου 100.000.000.000 άστρα στο γαλαξία Milky Way .
"Και αν πάρεις μία φωτογραφική μηχανή και στοχεύσεις σε ένα τυχαίο τμήμα του ουρανού και κρατήσεις το κλείστρο ανοιχτό , εφόσον η μηχανή σου είναι συνδεδεμένη με το διαστημικό τηλεσκόπιο Hubble θα δεις κάτι σαν αυτό ."
Κάθε μία από αυτές τις μικρές σταγόνες είναι ένας γαλαξίας περίπου στο μέγεθος του Milky Way - 100.000.000.000 άστρα σε κάθε μία από αυτές τις σταγόνες .
Υπάρχουν περίπου 100.000.000.000 γαλαξίες στο παρατηρήσιμο σύμπαν .
100 δισεκατομμύρια είναι ο μόνος αριθμός που πρέπει να ξέρετε .
"Η ηλικία του σύμπαντος , μεταξύ της Μεγάλης Έκρηξης και σήμερα , είναι 100 δισεκατομμύρια σκυλίσια χρόνια ."
( Γέλια ) Το οποίο μας λέει κάτι για την θέση μας στο σύμπαν .
"Ένα πράγμα που μπορείς να κάνεις με μια φωτογραφία σαν κι αυτή , είναι απλά να τη θαυμάσεις ."
Είναι εξαιρετικά όμορφη .
"Συχνά αναρωτιέμαι ποια να ήταν η εξελικτική πίεση που ανάγκασε τους προγόνους μας στις πεδιάδες της Αφρικής να προσαρμοστούν και να εξελιχθούν έτσι , ώστε πραγματικά να απολαμβάνουν τις εικόνες των γαλαξιών , ενώ δεν είχαν δει καμία ."
Αλλά θα θέλαμε επίσης να το καταλάβουμε .
"Ως κοσμολόγος , θέλω να ρωτήσω , γιατί είναι έτσι το σύμπαν ;"
Ένα μεγάλο στοιχείο που διαθέτουμε είναι ότι το σύμπαν αλλάζει με το χρόνο .
"Αν κοιτάζατε οποιονδήποτε από αυτούς τους γαλαξίες και μετρούσατε την ταχύτητά του , θα απομακρυνόταν από εσάς ."
"Και αν κοιτούσατε έναν ακόμη πιο μακρινό γαλαξία , θα απομακρυνόταν ακόμη γρηγορότερα ."
"Επομένως , λέμε ότι το σύμπαν διαστέλλεται ."
"Αυτό σημαίνει , φυσικά , ότι στο παρελθόν τα πάντα βρισκόντουσαν πιο κοντά ."
"Στο παρελθόν , το σύμπαν ήταν πιο πυκνό και ήταν επίσης πιο καυτό ."
"Αν συμπιέσεις κάτι , η θερμοκρασία ανεβαίνει ."
Όλα αυτά μας φαίνονται λογικά .
"Αυτό που δεν μας φαίνεται και τόσο λογικό είναι ότι το σύμπαν , στις απαρχές του , κοντά στη Μεγάλη Έκρηξη , ήταν επίσης και πολύ πολύ ομαλό ."
Μπορεί να σκεφθείτε ότι αυτό δεν είναι περίεργο .
Ο αέρας σ &apos; αυτό το δωμάτιο είναι πολύ ομαλός .
"Μπορεί να πείτε : &quot; &quot; Ίσως τα πράγματα ομαλοποιήθηκαν μόνα τους . &quot; &quot; Αλλά οι συνθήκες κοντά στη Μεγάλη Έκρηξη ήταν πολύ , πολύ διαφορετικές από τις συνθήκες του αέρα σε αυτό το δωμάτιο ."
"Συγκεκριμένα , τα πράγματα ήταν πολύ πυκνότερα ."
Η βαρυτική έλξη των πραγμάτων ήταν πολύ πιο δυνατή κοντά στη Μεγάλη Έκρηξη .
"Αυτό που πρέπει να σκεφθείτε είναι ότι έχουμε ένα σύμπαν με 100 δισεκατομμύρια γαλαξίες , και ο καθένας έχει 100 δισεκατομμύρια άστρα ."
"Στις αρχές του χρόνου , αυτοί οι εκατό δισεκατομμύρια γαλαξίες ήταν συμπιεσμένοι σε μια περιοχή περίπου τόσο μεγάλη — κυριολεκτικά , στις αρχές του χρόνου ."
"Και πρέπει να φανταστείτε αυτή τη συμπίεση χωρίς καθόλου ατέλειες , χωρίς μικρές κηλίδες όπου να υπήρχαν λίγα περισσότερα άτομα απ &apos; ότι αλλού ."
"Γιατί αν συνέβαινε αυτό , θα κατέρρεαν , υπό τη βαρυτική έλξη , σε μια τεράστια μαύρη τρύπα ."
"Το να παραμείνει το σύμπαν πολύ πολύ ομαλό στις αρχές του χρόνου δεν είναι εύκολο , είναι μία λεπτή ρύθμιση ."
Είναι ένα στοιχείο ότι το πρώιμο σύμπαν δεν ήταν τυχαία έτσι .
Υπάρχει κάτι που το διαμόρφωσε έτσι .
Θέλουμε να μάθουμε τι .
"Ένα κομμάτι της κατανόησής μας σχετικά με αυτό μας δόθηκε από το Λούντβιχ Μπόλτσμαν , έναν αυστριακό φυσικό του 19ου αιώνα ."
Η συνεισφορά του Μπόλτσμαν έγκειται στο ότι μας βοήθησε να καταλάβουμε την εντροπία .
Θα έχετε ακούσει για την εντροπία .
"Είναι η τυχαιότητα , η αταξία , το χάος σε κάποια συστήματα ."
Ο Μπόλτσμαν μας έδωσε έναν τύπο - ο οποίος σήμερα είναι χαραγμένος στην επιτύμβια πλάκα του - που πραγματικά εκφράζει ποσοτικά αυτό που είναι η εντροπία .
"Και αυτό που βασικά μας λέει είναι ότι η εντροπία είναι ο αριθμός των δυνατοτήτων που έχουμε να αναδιοργανώσουμε τα συστατικά μέρη ενός συστήματος , χωρίς να γίνει αντιληπτό , έτσι ώστε μακροσκοπικά να δείχνει το ίδιο ."
"Αν σκεφθείτε τον αέρα σ &apos; αυτό το δωμάτιο , δεν παρατηρείτε το κάθε άτομο χωριστά ."
Κατάσταση χαμηλής εντροπίας υπάρχει όταν έχουμε λίγες μόνο δυνατότητες που να δείχνουν έτσι .
Κατάσταση υψηλής εντροπίας έχουμε όταν υπάρχουν πολλές δυνατότητες που να δείχνουν έτσι .
"Αυτή είναι μία καθοριστικά σημαντική επίγνωση , καθώς μας βοηθά να εξηγήσουμε το δεύτερο νόμο της θερμοδυναμικής - το νόμο που λέει ότι η εντροπία αυξάνεται στο σύμπαν ή σε ένα απομονωμένο τμήμα του σύμπαντος ."
"Ο λόγος για τον οποίο η εντροπία αυξάνεται είναι απλώς επειδή υπάρχουν πολλοί περισσότεροι τρόποι για να υπάρξει υψηλή εντροπία , απ &apos; ότι για να υπάρξει χαμηλή εντροπία ."
"Αυτή είναι μία θαυμάσια επίγνωση , αλλά αφήνει κάτι εκτός ."
"Αυτή η επίγνωση , ότι η εντροπία αυξάνει , παρεμπιπτόντως , είναι αυτό που κρύβεται πίσω από το αποκαλούμενο βέλος του χρόνου , τη διαφορά ανάμεσα στο παρελθόν και το μέλλον ."
"Κάθε διαφορά που υπάρχει μεταξύ του παρελθόντος και του μέλλοντος υπάρχει επειδή η εντροπία αυξάνει - το γεγονός ότι μπορείτε να θυμάστε το παρελθόν , αλλά όχι το μέλλον ."
"Το γεγονός ότι γεννιέστε και μετά ζείτε και μετά πεθαίνετε , πάντοτε με αυτή τη σειρά , συμβαίνει επειδή η εντροπία αυξάνει ."
"Ο Μπόλτσμαν εξήγησε ότι εάν ξεκινήσεις με χαμηλή εντροπία , είναι πολύ φυσικό αυτή να αυξηθεί , επειδή υπάρχουν περισσότεροι τρόποι για να υπάρξει υψηλή εντροπία ."
Αυτό που δεν εξήγησε είναι το γιατί η εντροπία ήταν εξαρχής χαμηλή .
Το γεγονός ότι η εντροπία του σύμπαντος ήταν χαμηλή ήταν συνέπεια του γεγονότος ότι το αρχικό σύμπαν ήταν πολύ πολύ ομαλό .
Θέλουμε να το κατανοήσουμε αυτό .
Αυτή είναι η δουλειά μας ως κοσμολόγοι .
Δυστυχώς στην πραγματικότητα δεν είναι ένα πρόβλημα στο οποίο δίνουμε αρκετή προσοχή .
"Δεν είναι ένα από τα πρώτα πράγματα που θα έλεγε ο κόσμος , αν ρωτούσες έναν σύγχρονο κοσμολόγο : &quot; Ποια είναι τα προβλήματα που προσπαθείτε να λύσετε ; &quot;"
Ένας από τους ανθρώπους που όντως κατανόησαν ότι επρόκειτο για πρόβλημα ήταν ο Ρίτσαρντ Φάινμαν .
"50 χρόνια πριν , έδωσε μία σειρά διαφόρων διαλέξεων ."
"Έδωσε τις δημοφιλείς διαλέξεις που αποτέλεσαν το &quot; &quot; Ο Χαρακτήρας του Φυσικού Νόμου . &quot; &quot; Έδωσε διαλέξεις σε προπτυχιακούς φοιτητές του Caltech , οι οποίες αποτέλεσαν τις &quot; &quot; Διαλέξεις του Φάινμαν για τη Φυσική . &quot; &quot; Έδωσε διαλέξεις σε μεταπτυχιακούς φοιτητές του Caltech που αποτέλεσαν τις &quot; &quot; Διαλέξεις του Φάινμαν για τη Βαρύτητα . &quot; &quot; Σε κάθε ένα από αυτά τα βιβλία , σε κάθε σειρά διαλέξεων , έδινε έμφαση στο ερώτημα : Γιατί το πρώιμο σύμπαν είχε τόσο χαμηλή εντροπία ;"
"Και είπε — δεν πρόκειται να μιμηθώ την προφορά — είπε &quot; &quot; Για κάποιον λόγο , το σύμπαν , κάποια στιγμή , είχε πολύ χαμηλή εντροπία για το ενεργειακό του περιεχόμενο και έκτοτε η εντροπία αυξάνεται ."
Το βέλος του χρόνου δεν μπορεί να γίνει πλήρως κατανοητό έως ότου το μυστήριο των απαρχών της ιστορία του σύμπαντος μειωθεί ακόμη περισσότερο από εικασία σε κατανόηση . &quot; &quot; Αυτή είναι η δουλειά μας .
"Θέλουμε να ξέρουμε - αυτά έγιναν πριν 50 χρόνια , &quot; &quot; Σίγουρα &quot; &quot; θα σκέφτεστε &quot; θα το έχουμε βρει τώρα πια . &quot;"
Δεν είναι αλήθεια ότι το έχουμε βρει τώρα πια .
"Ο λόγος που το πρόβλημα έχει χειροτερέψει , αντί να καλυτερέψει , είναι επειδή το 1998 μάθαμε μερικά κρίσιμα στοιχεία για το σύμπαν , τα οποία αγνοούσαμε προηγουμένως ."
Μάθαμε ότι επιταχύνεται .
Το σύμπαν δεν διαστέλλεται απλώς .
"Αν κοιτάξεις το γαλαξία , απομακρύνεται ."
"Αν επιστρέψεις μετά από ένα δισεκατομμύριο χρόνια και κοιτάξεις ξανά , θα απομακρύνεται ακόμη ταχύτερα ."
Κάθε γαλαξίας απομακρύνεται από εμάς όλο και ταχύτερα . Επομένως λέμε ότι το σύμπαν επιταχύνεται .
"Σε αντίθεση με τη χαμηλή εντροπία του πρώιμου σύμπαντος , παρότι δεν γνωρίζουμε την απάντηση γι &apos; αυτό , τουλάχιστον έχουμε μια καλή θεωρία που μπορεί να το εξηγήσει , αν η θεωρία αυτή είναι ορθή και είναι η θεωρία της σκοτεινής ενέργειας ."
Είναι απλώς η ιδέα ότι ο άδειος χώρος έχει αφ &apos; εαυτού ενέργεια .
"Σε κάθε κυβικό εκατοστό του χώρου , ανεξαρτήτως αν έχει ή δεν έχει κάτι μέσα του , ανεξαρτήτως αν έχει ή δεν έχει σωματίδια , ύλη , ακτινοβολία ή οτιδήποτε , υπάρχει ενέργεια , ακόμη κι στον ίδιο το χώρο ."
"Κι αυτή η ενέργεια , σύμφωνα με τον Αϊνστάιν , ασκεί μία πίεση στο σύμπαν ."
"Είναι μία αέναη ώθηση , η οποία ωθεί τους γαλαξίες να απομακρύνονται ο ένας από τον άλλο ."
"Γιατί η σκοτεινή ενέργεια , εν αντιθέσει με την ύλη ή την ακτινοβολία , δεν γίνεται πιο αραιή καθώς το σύμπαν διαστέλλεται ."
"Το ποσό ενέργειας σε κάθε κυβικό εκατοστό παραμένει το ίδιο , καθώς το σύμπαν γίνεται όλο και μεγαλύτερο ."
Αυτό έχει σοβαρές συνέπειες σχετικά με το τι θα κάνει το σύμπαν στο μέλλον .
"Καταρχάς , το σύμπαν θα διαστέλλεται για πάντα ."
"Όταν ήμουν στην ηλικία σας , δεν ξέραμε τι θα έκανε το σύμπαν ."
Κάποιοι άνθρωποι πίστευαν ότι το σύμπαν θα κατέρρεε ξανά στο μέλλον .
Ο Αϊνστάιν υποστήριζε αυτή την ιδέα .
"Αλλά αν υπάρχει σκοτεινή ενέργεια και η σκοτεινή ενέργεια δεν εξαφανιστεί , το σύμπαν θα συνεχίσει να διαστέλλεται στους αιώνες των αιώνων ."
"14 δισεκατομμύρια χρόνια στο παρελθόν , 100 δισεκατομμύρια σκυλίσια χρόνια , αλλά απεριόριστος αριθμός ετών στο μέλλον ."
"Εν τω μεταξύ , με κάθε δυνατή έννοια , ο χώρος δείχνει πεπερασμένος για εμάς ."
"Ο χώρος μπορεί να είναι πεπερασμένος ή απεριόριστος , αλλά επειδή το σύμπαν επιταχύνεται , υπάρχουν τμήματά του που δεν μπορούμε να δούμε και δεν θα δούμε ποτέ ."
"Υπάρχει μία πεπερασμένη περιοχή του χώρου στην οποία έχουμε πρόσβαση , η οποία περιβάλλεται από έναν ορίζοντα ."
"Οπότε , ακόμη κι αν ο χρόνος είναι απεριόριστος , ο χώρος είναι περιορισμένος για εμάς ."
"Τελικά , ο κενός χώρος έχει μία θερμοκρασία ."
"Την δεκαετία του 1970 , ο Στήβεν Χώκινγκ μας είπε ότι μία μαύρη τρύπα , ακόμη κι αν νομίζετε ότι είναι μαύρη , στην πραγματικότητα εκπέμπει ακτινοβολία , όταν λαμβάνεται υπόψη η κβαντική μηχανική ."
Η καμπύλωση του χωροχρόνου γύρω από μια μαύρη τρύπα γεννάει κβαντομηχανικές διακυμάνσεις και η μαύρη τρύπα ακτινοβολεί .
"Ένας επακριβώς παρόμοιος υπολογισμός από το Χώκινγκ και το Γκάρυ Γκίμπονς έδειξε ότι , αν έχεις σκοτεινή ενέργεια στο κενό , τότε ολόκληρο το σύμπαν ακτινοβολεί ."
Η ενέργεια του κενού γεννάει κβαντικές διακυμάνσεις .
"Κι έτσι , ακόμη και αν το σύμπαν διαρκέσει για πάντα , και η συνηθισμένη ύλη και ακτινοβολία αραιωθούν , θα υπάρχει πάντοτε κάποια ακτινοβολία , μερικές θερμικές διακυμάνσεις , ακόμη και στον κενό χώρο ."
"Αυτό σημαίνει ότι το σύμπαν είναι σαν ένα δοχείο αερίου , το οποίο διαρκεί για πάντα ."
Και ποια είναι η σημασία αυτού ;
Η σημασία αυτή μελετήθηκε από το Μπόλτσμαν το 19ο αιώνα .
"Είπε ότι , εντάξει , η εντροπία αυξάνει γιατί υπάρχουν τόσο περισσότεροι τρόποι για το σύμπαν να βρίσκεται σε υψηλή εντροπία , παρά σε χαμηλή εντροπία ."
Αλλά αυτή είναι μία πιθανολογική διαπίστωση .
"Πιθανότατα θα αυξάνει , και αυτή η πιθανότητα είναι εξαιρετικά τεράστια ."
Δεν είναι κάτι για το οποίο πρέπει να ανησυχείτε - το να μαζευτεί όλος ο αέρας αυτού του δωματίου σε ένα σημείο του δωματίου και να πάθουμε ασφυξία .
"Είναι πολύ , πολύ απίθανο ."
"Εκτός και αν κλείδωναν τις πόρτες και μας άφηναν εδώ κυριολεκτικά για πάντα , αυτό θα γινόταν ."
"Οτιδήποτε επιτρέπεται , κάθε διάταξη που μπορούν να λάβουν τα μόρια σε αυτό το δωμάτιο , τελικά θα πραγματοποιηθεί ."
"Ο Μπόλτσμαν λέει λοιπόν , κοιτάξτε , θα μπορούσατε να ξεκινήσετε με ένα σύμπαν σε θερμική ισορροπία ."
Δεν ήξερε για τη Μεγάλη Έκρηξη . Δεν ήξερε για τη διαστολή του σύμπαντος .
Νόμιζε ότι ο χώρος και ο χρόνος είχαν εξηγηθεί από τον Ισαάκ Νεύτωνα . Ήταν απόλυτοι . Και βρίσκονταν εκεί για πάντα .
Επομένως η ιδέα του για ένα φυσικό σύμπαν ήταν αυτή στην οποία τα μόρια του αέρα ήταν διασκορπισμένα ισομερώς παντού — τα μόρια από οτιδήποτε .
"Αλλά αν είσαι ο Μπόλτσμαν , τότε ξέρεις ότι αν περιμένεις αρκετά , οι τυχαίες διακυμάνσεις αυτών των μορίων θα τα φέρουν περιστασιακά σε διατάξεις χαμηλής εντροπίας ."
"Και τότε φυσικά , όπως συμβαίνει συνήθως , θα εξαπλωθούν ξανά ."
"Επομένως η εντροπία δεν πρέπει πάντοτε να αυξάνεται - μπορεί να συμβούν διακυμάνσεις χαμηλότερης εντροπίας , σε πιο οργανωμένες καταστάσεις ."
"Αν αυτό είναι αλήθεια , ο Μπόλτσμαν πρόκειται να ανακαλύψει δύο πολύ μοντέρνες ιδέες - του πολυσύμπαντος και της ανθρωπικής αρχής ."
Λέει ότι το πρόβλημα με τη θερμική ισορροπία είναι ότι δεν μπορούμε να ζήσουμε εκεί .
"Θυμηθείτε , η ίδια η ζωή εξαρτάται από το βέλος του χρόνου ."
"Δεν θα μπορούσαμε να επεξεργαστούμε πληροφορίες , να μεταβολίσουμε , να περπατήσουμε και να μιλήσουμε , αν ζούσαμε σε θερμική ισορροπία ."
"Επομένως , αν φανταστείτε ένα πολύ πολύ μεγάλο σύμπαν , ένα απείρως μεγάλο σύμπαν , με σωματίδια που προσκρούουν τυχαία το ένα στο άλλο , θα υπάρχουν περιστασιακά μικρές διακυμάνσεις σε καταστάσεις χαμηλής εντροπίας και στη συνέχεια θα επανέρχονται στις θέσεις τους ."
Αλλά θα υπάρχουν επίσης και μεγάλες διακυμάνσεις .
"Περιστασιακά , θα δημιουργείται ένας πλανήτης ή ένα άστρο ή ένας γαλαξίας ή εκατό δισεκατομμύρια γαλαξίες ."
"Ο Μπόλτσμαν λέει ότι θα ζήσουμε μόνο στο τμήμα του πολυσύμπαντος , στο τμήμα αυτού του απεριόριστα μεγάλου συνόλου σωματιδίων διακύμανσης , όπου η ζωή είναι δυνατή ."
Αυτή είναι η περιοχή όπου η εντροπία είναι χαμηλή .
Ίσως το σύμπαν μας να είναι απλώς ένα από αυτά τα πράγματα που συμβαίνουν από καιρού εις καιρόν .
"Τώρα , η εργασία που θα πάρετε για το σπίτι είναι να σκεφθείτε αυτό , να αναλογιστείτε τι ακριβώς σημαίνει ."
"Ο Καρλ Σαγκάν είπε κάποτε το διάσημο : &quot; &quot; Αν θες να φτιάξεις μία μηλόπιτα , τότε πρέπει πρώτα να εφεύρεις το σύμπαν . &quot; &quot; Αλλά δεν είχε δίκιο ."
"Στο σενάριο του Μπόλτσμαν , αν θέλεις να φτιάξεις μια μηλόπιτα , τότε απλώς περιμένεις τις τυχαίες κινήσεις των ατόμων να σου φτιάξουν μια μηλόπιτα ."
Αυτό θα συμβεί πολύ πιο συχνά απ &apos; ότι η τυχαία κίνηση των ατόμων θα σου κατασκευάσει ένα μηλεώνα και λίγη ζάχαρη κι ένα φούρνο και μετά θα σου φτιάξει μία μηλόπιτα .
"Οπότε , το σενάριο κάνει προβλέψεις ."
Και οι προβλέψεις είναι ότι οι διακυμάνσεις που καταλήγουν να φτιάξουν εμάς είναι ελάχιστες .
"Ακόμη κι αν φανταστείτε ότι το δωμάτιο που βρισκόμαστε υπάρχει και είναι αληθινό και βρισκόμαστε εδώ και έχουμε , όχι μόνο τις αναμνήσεις μας , αλλά την εντύπωση ότι εκεί έξω υπάρχει κάτι που λέγεται Caltech και Ηνωμένες Πολιτείες και γαλαξίας Milky Way , είναι πολύ πιο εύκολο όλες αυτές οι εντυπώσεις να διακυμαίνονται τυχαία στον εγκέφαλό σας , απ &apos; ότι πραγματικά να διακυμαίνονται τυχαία στο Caltech , στις Ηνωμένες Πολιτείες και στο γαλαξία ."
Τα καλά νέα είναι ότι το σενάριο αυτό δεν λειτουργεί . Δεν είναι σωστό .
Το σενάριο αυτό προβλέπει ότι πρέπει να είμαστε μία σπάνια διακύμανση .
"Ακόμη κι αν δεν υπολογίσουμε το γαλαξία μας , δεν θα είχαμε εκατό δισεκατομμύρια γαλαξίες ."
Και ο Φάινμαν επίσης το κατάλαβε αυτό .
"Ο Φάινμαν λέει &quot; &quot; Από την υπόθεση ότι ο κόσμος είναι μια διακύμανση , όλες οι προβλέψεις είναι ότι αν κοιτάξουμε ένα τμήμα του κόσμου που δεν έχουμε ξαναδεί , θα το βρούμε άνω - κάτω και όχι όπως το κομμάτι που μόλις κοιτάξαμε - υψηλή εντροπία ."
"Αν η τάξη μας οφείλεται σε μια διακύμανση , δεν θα περιμέναμε τάξη παντού , αλλά μόνο εκεί που μόλις την παρατηρήσαμε ."
"Έτσι καταλήγουμε στο συμπέρασμα ότι το σύμπαν δεν είναι μια διακύμανση . ¨ Ωραία . Το ερώτημα είναι όμως , ποια είναι η σωστή απάντηση ;"
"Αν το σύμπαν δεν είναι μια διακύμανση , τότε γιατί το πρώιμο σύμπαν να έχει χαμηλή εντροπία ;"
"Και πολύ θα ήθελα να σας πω την απάντηση , αλλά μου τελειώνει ο χρόνος ."
"( Γέλια ) Εδώ είναι το σύμπαν για το οποίο σας λέω , έναντι του σύμπαντος που πραγματικά υπάρχει ."
Σας έδειξα μόλις αυτή την εικόνα .
Το σύμπαν διαστέλλεται τα τελευταία 10 δισεκατομμύρια χρόνια περίπου .
Ψύχεται .
Αλλά τώρα ξέρουμε αρκετά για το μέλλον του σύμπαντος για να πούμε πολύ περισσότερα .
"Αν η σκοτεινή ενέργεια συνεχίσει να υπάρχει , τα άστρα γύρω μας θα καταναλώσουν τα πυρηνικά τους καύσιμα , θα σταματήσουν να φλέγονται ."
Θα καταρρεύσουν σε μαύρες τρύπες .
"Θα ζούμε σε ένα σύμπαν που δεν θα έχει τίποτα , εκτός από μαύρες τρύπες ."
Το σύμπαν αυτό θα διαρκέσει 10 στην 100η χρόνια - πολύ περισσότερο απ &apos; ότι έχει ζήσει το νεαρό μας σύμπαν .
Το μέλλον είναι πολύ μεγαλύτερο από το παρελθόν .
Αλλά ακόμη και οι μαύρες τρύπες δεν διαρκούν αιώνια .
Θα εξατμιστούν και θα μείνουμε μόνο με άδειο χώρο .
Αυτός ο άδειος χώρος θα διαρκέσει ουσιαστικά για πάντα .
"Εντούτοις , θα παρατηρήσετε , εφόσον ο άδειος χώρος εκπέμπει ακτινοβολία , θα υπάρχουν στην πραγματικότητα θερμικές διακυμάνσεις και ανακυκλώνονται σε όλους τους διαφορετικούς πιθανούς συνδυασμούς των βαθμίδων ελευθερίας που υπάρχουν στο κενό σύμπαν ."
"Έτσι , ακόμη κι αν το σύμπαν διαρκέσει για πάντα , υπάρχει μόνο ένας πεπερασμένος αριθμός πραγμάτων που μπορούν να συμβούν στο σύμπαν ."
Τα πάντα συμβαίνουν σε μία χρονική περίοδο που ισούται με 10 στην 10η στην 120η έτη .
Να δύο ερωτήσεις για εσάς .
"Πρώτη ερώτηση : Αν το σύμπαν διαρκέσει 10 στην 10η στην 120η έτη , γιατί γεννηθήκαμε κατά τα πρώτα 14 δισεκατομμύρια χρόνια του , στη θερμή , άνετη λάμψη που άφησε η Μεγάλη Έκρηξη ;"
Γιατί δεν βρισκόμαστε σε κενό χώρο ;
Μπορεί να πείτε &quot; &quot; Μα δεν υπάρχει εκεί τίποτα που να είναι ζωντανό . &quot; &quot; Αλλά αυτό δεν είναι σωστό .
Θα μπορούσατε να είστε μία τυχαία διακύμανση που να προέκυψε από το τίποτα .
Γιατί δεν είστε ;
Κι άλλη εργασία για το σπίτι .
"Επομένως , όπως είπα , δεν γνωρίζω πραγματικά την απάντηση ."
Θα σας πω όμως την αγαπημένη μου εκδοχή .
Είτε είναι απλώς έτσι . Δεν υπάρχει εξήγηση .
"Αυτή είναι μία βάρβαρη αλήθεια για το σύμπαν , ότι θα πρέπει να μάθεις να αποδέχεσαι και να μην κάνεις ερωτήσεις ."
Ή θα μπορούσε η Μεγάλη Έκρηξη να μην είναι η αρχή του σύμπαντος .
"Ένα αυγό , ένα αυγό που δεν έχει σπάσει , είναι μία διάταξη χαμηλής εντροπίας κι εντούτοις , όταν ανοίγουμε το ψυγείο , δεν λέμε &quot; &quot; Χμ , πόσο περίεργο να βρίσκω αυτή τη διάταξη χαμηλής εντροπίας στο ψυγείο μου . ¨ Αυτό συμβαίνει γιατί το αυγό δεν είναι ένα κλειστό σύστημα . Προέρχεται από την κότα ."
Ίσως το σύμπαν προέρχεται από μία κοσμική κότα .
"Ίσως υπάρχει κάτι που με φυσικό τρόπο , μέσα από την ανάπτυξη νόμων της φυσικής , προκαλεί τη γέννηση συμπάντων όπως το δικό μας σε διατάξεις χαμηλής εντροπίας ."
"Αν αυτό αληθεύει , θα έχει συμβεί πάνω από μία φορά . Θα είμαστε μέρος ενός πολύ μεγαλύτερου πολυσύμπαντος ."
Αυτό είναι το αγαπημένο μου σενάριο .
Οι διοργανωτές μου ζήτησαν να κλείσω με μία τολμηρή εικασία .
Η τολμηρή μου εικασία είναι ότι θα δικαιωθούμε απόλυτα από την ιστορία .
"Και σε 50 χρόνια από τώρα , όλες οι σημερινές μου τολμηρές ιδέες , θα έχουν γίνει δεκτές ως αλήθειες από την επιστημονική , και όχι μόνο , κοινότητα ."
Θα πιστεύουμε όλοι ότι το μικρό μας σύμπαν είναι απλώς ένα μικρό μέρος ενός πολύ μεγαλύτερου πολυσύμπαντος .
"Κι ακόμη καλύτερα , θα καταλάβουμε τι συνέβη στη Μεγάλη Έκρηξη , με την μορφή μιας θεωρίας που θα μπορούμε να επαληθεύσουμε με παρατηρήσεις ."
Αυτή είναι μία πρόβλεψη . Μπορεί να είναι λανθασμένη .
"Αλλά , ως ανθρώπινο είδος , σκεφτόμαστε για το πώς ήταν το σύμπαν , γιατί δημιουργήθηκε όπως δημιουργήθηκε , για πολλά , πολλά χρόνια ."
Είναι συναρπαστικό να σκεφθούμε ότι μπορεί τελικά να μάθουμε την απάντηση μια μέρα .
Σας ευχαριστώ .
( Χειροκρότημα )
"Αλλά θα ήθελα να πω , ωραία , ας δούμε τη σημερινή ανθρώπινη κατάσταση ."
Η βιομηχανική εποχή ξεκίνησε πριν από δύο δευτερόλεπτα .
Είναι κάπως έτσι .
Κάποιοι θα πουν ότι είναι η τεχνολογία .
"Είναι αλήθεια , η τεχνολογία συσσωρεύτηκε στην ανθρώπινη ιστορία , και τώρα , η τεχνολογία εξελίσσεται απίστευτα γρήγορα — αυτή είναι η εμφανής αιτία , και γι &apos; αυτό είμαστε τώρα τόσο παραγωγικοί ."
"Αν κοιτάξουμε κάτω από την επιφάνεια , τι θα βρούμε ; λίγο πολύ το ίδιο πράγμα ."
"Ο ένας είναι λίγο μεγαλύτερος , ίσως έχει λίγο πολυπλοκότερες καλωδιώσεις ."
"Αυτές οι αόρατες διαφορές δεν μπορεί να είναι πολύπλοκες όμως , επειδή έχουν περάσει μόνο 250.000 γενιές από τον τελευταίο κοινό μας πρόγονο ."
Ξέρουμε ότι οι πολύπλοκοι μηχανισμοί χρειάζονται πολύ χρόνο για να εξελιχθούν .
"Έτσι μόνο λίγες μικρές αλλαγές μας οδηγούν από τον Κάνζι στον Γουίτεν , από σπασμένα κλαδιά σε Διηπειρωτικούς Βαλλιστικούς Πυραύλους ."
"Έτσι είναι προφανές ότι όλα όσα έχουμε πετύχει , και για τα οποία νοιαζόμαστε , εξαρτώνται από μερικές μικρές αλλαγές που έκαναν το ανθρώπινο μυαλό ."
"Και το πόρισμα , βέβαια , είναι ότι περαιτέρω αλλαγές που θα μπορούσαν να αλλάξουν σημαντικά το υπόστρωμα της σκέψης θα μπορούσαν να έχουν τεράστιες συνέπειες ."
Είχατε ανθρώπους προγραμματιστές που με κόπο θα κατασκεύαζαν αντικείμενα γνώσης .
"Αλλά από τότε , μια άλλη αντιμετώπιση έλαβε χώρα στον τομέα της Τεχνητής Νοημοσύνης ."
Σήμερα όλη η δράση είναι γύρω από τη μηχανική μάθηση .
"Επομένως αντί να κατασκευάσουμε τη γνώση και τα χαρακτηριστικά , φτιάχνουμε αλγόριθμους που μαθαίνουν συχνά από ακατέργαστα αντιληπτικά δεδομένα ."
Βασικά το ίδιο πράγμα που κάνει ένα μωρό .
"Τώρα , βέβαια , η Τ.Ν. δεν είναι καν κοντά στην ικανότητα εκμάθησης και σχεδιασμού σε διάφορους τομείς όπως ένας άνθρωπος ."
"Επομένως η ερώτηση είναι , πόσο απέχουμε από το να καλύψουμε αυτά τα κόλπα ;"
"Και η μέση απάντηση ήταν το 2040 ή 2050 , ανάλογα με το πόσο ακριβής ήταν η ερωτηθείσα ομάδα ειδικών ."
"Βέβαια μπορεί να συμβεί πολύ αργότερα ή νωρίτερα , η αλήθεια είναι ότι κανείς δεν ξέρει ."
Αυτό που όντως ξέρουμε είναι ότι το απώτατο όριο στην επεξεργασία πληροφοριών σε ένα μηχανικό υπόστρωμα είναι εκτός των ορίων του βιολογικού ιστού .
Όλα καταλήγουν στη φυσική .
"Ένας βιολογικός νευρώνας δουλεύει περίπου στα 200 Hz , 200 φορές το δευτερόλεπτο ."
Αλλά ακόμα κι ένα σημερινό τρανζίστορ δουλεύει σε γίγαχερτζ .
"Οι νευρώνες προχωρούν αργά σε άξονες , 100 μέτρα το δευτερόλεπτο , το πολύ ."
"Αλλά στους υπολογιστές , τα σήματα ταξιδεύουν με ταχύτητα φωτός ."
"Έτσι η δυνατότητα για υπερνοημοσύνη βρίσκεται αδρανής στην ύλη , όπως ακριβώς η δύναμη του ατόμου ήταν αδρανής στην ανθρώπινη ιστορία , περιμένοντας υπομονετικά μέχρι το 1945 ."
"Αυτόν τον αιώνα , οι επιστήμονας ίσως μάθουν πώς να ξυπνήσουν τη δύναμη της Τ.Ν."
Πιστεύω ότι τότε ίσως δούμε μια έκρηξη στη νοημοσύνη .
"Όταν οι περισσότεροι άνθρωποι σκέφτονται τι είναι έξυπνο και τι χαζό , νομίζω ότι έχουν στο μυαλό τους μια εικόνα λίγο πολύ σαν αυτή ."
"Και μετά , μετά από πιο πολλά χρόνια σκληρής δουλειάς και πολλές επενδύσεις , ίσως τελικά να φτάσουμε σε Τ.Ν. επιπέδου χιμπατζή ."
"Και μετά από ακόμα πιο πολλά χρόνια πολύ σκληρής δουλειάς , θα φτάσουμε σε Τ.Ν. του επιπέδου του χαζού του χωριού ."
"Και μερικές στιγμές αργότερα , θα ξεπεράσουμε τον Εντ Γουίτεν ."
Το τρένο δεν σταματά στον Σταθμό του Ανθρωποχωριού .
Είναι μάλλον πιθανότερο να το προσπεράσει .
"Αυτό έχει σημαντικές επιπτώσεις , ειδικά όσον αφορά θέματα δύναμης ."
"Όταν υπάρξει υπερνοημοσύνη , η μοίρα της ανθρωπότητας ίσως να εξαρτάται από το τι κάνει η υπερνοημοσύνη ."
Σκεφτείτε το : Η μηχανική νοημοσύνη είναι η τελευταία εφεύρεση που χρειάζεται να κάνουμε .
"Οι μηχανές θα είναι καλύτερες στις εφευρέσεις από εμάς , και θα το κάνουν σε ψηφιακά χρονικά περιθώρια ."
Αυτό συνεπάγεται ένα μέλλον που βλέπουμε μέσα από το τηλεσκόπιο .
"Όλα αυτά η υπερνοημοσύνη θα μπορούσε να τα αναπτύξει , και πιθανώς πολύ γρήγορα ."
"Μια υπερνοημοσύνη με μια τέτοια τεχνολογική ωριμότητα θα ήταν πολύ ισχυρή , και τουλάχιστον σε μερικά σενάρια , θα μπορούσε να πάρει αυτό που θέλει ."
Τότε το μέλλον μας θα καθορίζεται από τις προτιμήσεις αυτής της Τ.Ν.
"Μια καλή ερώτηση είναι , ποιες είναι αυτές οι προτιμήσεις ;"
Εδώ γίνεται πιο περίπλοκο .
"Για να προχωρήσουμε με αυτό , πρέπει πρώτα να αποφύγουμε την αναγωγή σε ανθρώπινη μορφή ."
"Και αυτό είναι ειρωνικό επειδή κάθε άρθρο εφημερίδας για το μέλλον της Τ.Ν. έχει μια τέτοια εικόνα : Άρα νομίζω ότι χρειάζεται να συλλάβουμε το θέμα πιο ελεύθερα , όχι όπως στα Χολυγουντιανά σενάρια ."
"Πρέπει να σκεφτόμαστε τη νοημοσύνη ως μια διαδικασία βελτίωσης , μια διαδικασία που κατευθύνει το μέλλον σε ένα συγκεκριμένο σύνολο ρυθμίσεων ."
Μια υπερνοημοσύνη είναι στα αλήθεια μια ισχυρή διαδικασία βελτιστοποίησης .
"Αυτό σημαίνει ότι δεν υπάρχει απαραίτητη σύνδεση μεταξύ του να είσαι πολύ έξυπνος κατ &apos; αυτή την έννοια , και με το να έχεις έναν σκοπό που οι άνθρωποι θεωρούμε σημαντικό και άξιο ."
Υποθέστε ότι δίνουμε σε μια Τ.Ν. στόχο να κάνει ανθρώπους να γελάνε .
"Όταν η Τ.Ν. γίνεται υπερνοήμων , αντιλαμβάνεται ότι υπάρχει καλύτερος τρόπος να πετύχει το στόχο της : να πάρει τον έλεγχο του κόσμου και να βάλει ηλεκτρόδια στους μύες του προσώπου των ανθρώπων για να προκαλέσει συνεχόμενα , φωναχτά γέλια ."
"Ένα άλλο παράδειγμα , υποθέστε ότι δίνουμε στην Τ.Ν. τον στόχο να λύσει ένα δύσκολο μαθηματικό πρόβλημα ."
"Βέβαια , μπορεί να μην υπάρξουν τέτοιου είδους επιπλοκές , αυτά είναι κωμικά σενάρια ."
Αυτό είναι ένα μάθημα που μας το μαθαίνουν πολλοί μύθοι .
"Ο βασιλιάς Μίδας επιθυμούσε ό , τι άγγιζε να γίνεται χρυσός ."
"Αγγίζει την κόρη του , αυτή γίνεται χρυσάφι ."
"Αγγίζει το φαγητό του , αυτό γίνεται χρυσάφι ."
"Θα πείτε , αν ένας υπολογιστής ξεκινήσει να βάζει ηλεκτρόδια στα πρόσωπα ανθρώπων , απλώς θα τον κλείναμε ."
"Πρώτον , ίσως να μην είναι τόσο εύκολο να γίνει αν εξαρτιόμαστε από το σύστημα — σα να ψάχνουμε τον διακόπτη για να κλείσουμε το Διαδίκτυο ;"
Σίγουρα είχαν λόγους να το κάνουν .
"Έχουμε έναν διακόπτη , για παράδειγμα , ακριβώς εδώ ."
"Το προκείμενο είναι , δεν πρέπει να είμαστε πολύ σίγουροι ότι έχουμε τον έλεγχο εδώ ."
"Οπότε αποσυνδέουμε το καλώδιο του τοπικού δικτύου για να φτιάξουμε ένα κενό , αλλά πάλι , σαν τους ανθρώπινους χάκερς που συχνά υπερβαίνουν τα κενά χρησιμοποιώντας κοινωνική μηχανική ."
"Πιο δημιουργικά σενάρια είναι επίσης πιθανά , παράδειγμα αν είσαι η Τ.Ν. , μπορείς να φανταστείς ότι κουνάς ηλεκτρόδια στα εσωτερικά σου κυκλώματα για να δημιουργήσεις ραδιοκύματα που θα χρησιμοποιήσεις για επικοινωνία ."
"Ή ίσως να μπορείς να προσποιηθείς ότι έχεις βλάβη , και τότε όταν οι προγραμματιστές σε ανοίξουν για να δουν τι πάει στραβά , και δουν τον κώδικά σου — Μπαμ ! — η χειραγώγηση λαμβάνει χώρα ."
"Αργά ή γρήγορα , θα βγει ."
Πιστεύω ότι η απάντηση εδώ βρίσκεται στην κατανόηση του πώς να δημιουργήσουμε μια υπερνοήμων Τ.Ν. έτσι που ακόμα και αν - όταν - δραπετεύσει να είναι ακόμα ασφαλής επειδή είναι θεσμικά με το μέρος μας επειδή έχει τις αξίες μας .
Δεν βλέπω τρόπο να προσπεράσουμε αυτό το δύσκολο πρόβλημα .
"Τώρα , είμαι αρκετά αισιόδοξος ότι αυτό το πρόβλημα μπορεί να λυθεί ."
"Αντίθετα , θα δημιουργούσαμε μια Τ.Ν. που χρησιμοποιεί τη νοημοσύνη της για να μαθαίνει σε τι δίνουμε αξία , και το σύστημα κινήτρων του να είναι φτιαγμένο ώστε να έχει τα κίνητρα να ακολουθεί τις αξίες μας ή να πράττει έτσι ώστε να προβλέπει τι θα εγκρίναμε ."
Θα είχαμε έτσι μια επιρροή στη νοημοσύνη της όσο το δυνατόν περισσότερο για να λύσουμε το πρόβλημα της φόρτωσης αξιών .
"Αυτό μπορεί να γίνει , και το αποτέλεσμα θα ήταν πολύ καλό για την ανθρωπότητα ."
Αλλά δεν θα γίνει αυτόματα .
Οι πρωταρχικές συνθήκες για την έκρηξη νοημοσύνης ίσως πρέπει απλά να ρυθμιστούν με τον σωστό τρόπο αν πρόκειται να έχουμε μια ελεγχόμενη πυροδότηση .
"Και υπάρχουν κάποια εσωτερικά θέματα που πρέπει να επιλυθούν : οι λεπτομέρειες για τη θεωρία αποφάσεων , πώς θα αντιμετωπίσει τη λογική αβεβαιότητα κλπ."
Εδώ είναι οι ανησυχίες : Η κατασκευή μιας υπερνοήμων Τ.Ν. είναι μια πολύ υψηλή πρόκληση .
"Η κατασκευή μιας υπερνοήμωνος Τ.Ν. που είναι ασφαλής , εμπλέκει κάποια επιπλέον προβλήματα ."
"Άρα πιστεύω ότι πρέπει να βρούμε μια λύση στο πρόβλημα του ελέγχου εκ των προτέρων , ώστε να είναι διαθέσιμη τη στιγμή που θα χρειαστεί ."
"Αυτό μου φαίνεται σαν κάτι που αξίζει να γίνει και μπορώ να φανταστώ ότι αν όλα πάνε καλά , ο κόσμος ένα εκατομμύριο χρόνια από τώρα θα θυμάται αυτό τον αιώνα και ίσως να λένε ότι το ένα πράγμα που κάναμε και που αλήθεια άξιζε ήταν να κάνουμε αυτό σωστά ."
"Όχι τη δική σας , ασφαλώς . Των άλλων ."
"Οπότε , αποφάσισα να προσπαθήσω &#124; να γράψω κάτι πιο ευχάριστο ."
Και μου ήρθε η ιδέα να γράψω ένα βιβλίο μαγειρικής .
Μπορεί κανείς να μην δει την αριστερή ως μακρύτερη ;
Κι αν καλύψω τον υπόλοιπο κύβο μπορείτε να δείτε ότι είναι όμοια .
Το να βλέπουμε είναι ένα από τα καλύτερα πράγματα που κάνουμε .
"Θέλω , λοιπόν , να σας δείξω μερικές νοητικές ψευδαισθήσεις ή ψευδαισθήσεις στη λήψη αποφάσεων ."
Η Γερμανία είναι στα αριστερά . Και η Αυστρία στα δεξιά .
Η Ολλανδία είναι στα αριστερά . Και το Βέλγιο στα δεξιά .
Ο κόσμος δεν το σημειώνει και δε συμμετέχει .
( Γέλια ) Τώρα αναλογιστείτε τι σημαίνει αυτό .
Τόσα φάρμακα ! Κανένα δε φαίνεται να έχει αποτέλεσμα .
Τι κάνετε τώρα ; Καλείτε πίσω τον ασθενή και δοκιμάζετε το ibuprofen ;
Θα σας δώσω μερικά ακόμη παραδείγματα παράλογων αποφάσεων .
Τώρα ένα σαββατοκύριακο στο Παρίσι και ένα σαββατοκύριακο στη Ρώμη είναι διαφορετικά πράγματα .
Αν θέλετε καφέ πρέπει να τον πληρώσετε μόνοι σας . Κοστίζει 2.5 ευρώ .
Που είναι κι ο λόγος για τον οποίο έχουμε και τα τετράλεπτα ραντεβού .
Θα σας δείξω γραφικές εικόνες ανθρώπων — όχι πραγματικών ανθρώπων .
"Έδειξα σε μερικούς ανθρώπους μία φωτογραφία του Τομ , και μία του Τζέρι ."
Είπα : &quot; &quot; Με ποιον θέλετε να βγείτε ραντεβού ; Τον Τομ ή τον Τζέρι ; &quot; &quot;
"Κι η ερώτηση ήταν , θα βοηθήσουν ο άσχημος Τζέρι και Τομ τους αντίστοιχους πιο ελκυστικούς τους αδερφούς ;"
Τώρα το καταλαβαίνετε .
&quot; Τί έργο τέχνης είναι ο άνθρωπος ! Τί ευγενής στον τρόπο σκέψης του ! &quot;
Είμαστε ο σούπερμαν ; Ή είμαστε ο Χόμερ Σίμσον ;
( Χειροκροτήματα )
Αλλά δεν απελευθέρωσε την ενέργεια σε φως .
Οι περισσότεροι τους θεώρησαν τρελούς .
Και πέρασαν μέσα από εσάς και από εμένα .
Πέρασαν και από τον ανιχνευτή .
Βασικά ήταν η εκπλήρωση της καριέρας μου .
Για λίγο θα σας εξηγήσω τι είναι το βαρυτικό κύμα .
Γι ΄ αυτό όλοι πίστευαν ότι οι τύποι του LIGO ήταν τρελοί .
Θα σας εξηγήσω τι σημαίνει αυτό .
Το μήκος κύματος του ακουστού ήχου μπορεί να φτάνει τα 17 μέτρα μήκους .
Εδώ μιλάει η Άλις .
Εδώ τη διακόπτει ο Μπομπ .
Ο χαζούλης ο Μπομπ .
Το ίδιο λοιπόν ισχύει και με τα βαρυτικά κύματα .
Δεν βοηθούν για να φτιάξουμε απλές εικόνες πραγμάτων του Σύμπαντος .
Είναι σαν ένα είδος λεξιλογίου περιστροφής ενσωματωμένου μέσα στην κυματομορφή .
Είναι φανταστικό .
Και το ξέρουμε γιατί το ακούσαμε .
Αυτή είναι η διαρκής αξία του LIGO .
Με τα βαρυτικά κύματα θα μπορούμε να δούμε έως πίσω την αρχή .
"Εννοώ , τι πιο εντυπωσιακό από τον ήχο της ίδιας της Μεγάλης Έκρηξης ;"
"Τα πλανητικά συστήματα έξω από το δικό μας είναι σαν μακρινές πόλεις που βλέπουμε τα φώτα τους να τρεμοπαίζουν , αλλά που δεν μπορούμε να περπατήσουμε στους δρόμους τους ."
"Μελετώντας , όμως , αυτά τα φώτα που τρεμοπαίζουν , μπορούμε να μάθουμε πώς αλληλεπιδρούν αστέρια και πλανήτες για να διαμορφώσουν το οικοσύστημά τους και να δημιουργήσουν περιβάλλον κατάλληλο για ζωή ."
"Σε αυτήν τη φωτογραφία με τον ουρανό του Τόκιο , έχω κρύψει δεδομένα από το πιο σύγχρονο διαστημικό τηλεσκόπιο αναζήτησης πλανητών που υπάρχει , την Αποστολή Κέπλερ ."
Τα βλέπετε ;
Για να δούμε .
"Πρόκειται για ένα μικρό τμήμα του ουρανού που κοιτάζει το Κέπλερ και αναζητά πλανήτες μετρώντας το φως πάνω από 150.000 αστεριών , ταυτόχρονα , κάθε μισή ώρα με μεγάλη ακρίβεια ."
Αυτό που αναζητάμε είναι η μικρή μείωση φωτεινότητας που προκαλείται όταν ένας πλανήτης περνάει μπροστά από ένα αστέρι και εμποδίζει λίγο από το φως του αστεριού να φτάσει σε εμάς .
"Σε διάστημα δύο ετών και κάτι , έχουμε ανακαλύψει πάνω από 1.200 νέα πιθανά πλανητικά συστήματα γύρω από άλλα αστέρια ."
"Για να έχετε μια εικόνα , τις προηγούμενες δύο δεκαετίες αναζήτησης , είχαμε γνωρίσει περίπου 400 πριν από το Κέπλερ ."
"Όταν βλέπουμε αυτές τις μικρές μεταπτώσεις στο φως , μπορούμε να καθορίσουμε μια σειρά από πράγματα ."
"Για παράδειγμα , μπορούμε να καθορίσουμε αν στο σημείο βρίσκεται πλανήτης αλλά και πόσο μεγάλος είναι και πόσο απέχει από το μητρικό αστέρι ."
Η απόσταση είναι πολύ σημαντική επειδή μας λέει πόσο φως λαμβάνει συνολικά ο πλανήτης .
"Η απόσταση και η ποσότητα του φωτός είναι σημαντική , όπως ακριβώς όταν κάποιος κάθεται κοντά σε φωτιά . Θέλει να βρίσκεται αρκετά κοντά για να ζεσταίνεται , αλλά όχι και πολύ κοντά ώστε να καίγεται ."
"Ωστόσο , πρέπει να μάθουμε περισσότερα για το μητρικό αστέρι και όχι μόνο την ποσότητα του φωτός που λαμβάνουμε συνολικά ."
Και θα σας πω γιατί .
Αυτό είναι το αστέρι μας . Ο Ήλιος μας .
Εδώ φαίνεται σε ορατό φως .
Είναι το φως που μπορεί να δει ο άνθρωπος με τα μάτια του .
Θα παρατηρήσετε ότι μοιάζει αρκετά με τον κίτρινο κύκλο — τον Ήλιο που ζωγραφίζουμε όλοι σαν παιδιά .
"Αλλά θα παρατηρήσετε και κάτι άλλο , ότι το πρόσωπο του Ήλιου έχει φακίδες ."
Οι φακίδες αυτές ονομάζονται ηλιακές κηλίδες και αποτελούν μία από τις ενδείξεις του μαγνητικού πεδίου του Ήλιου .
Κάνουν επίσης το φως του αστεριού να μεταβάλλεται .
Και αυτό μπορούμε να το μετρήσουμε με πολλή μεγάλη ακρίβεια με το Κέπλερ και να εντοπίσουμε την επίδραση που ασκεί .
"Ωστόσο , πρόκειται μονάχα για την κορυφή του παγόβουνου ."
"Αν είχαμε υπεριώδη μάτια ή μάτια ακτίνων Χ , θα βλέπαμε πραγματικά τη δυναμική και δραματική επίδραση της μαγνητικής δραστηριότητας του Ήλιου μας — που υπάρχει και στα άλλα αστέρια ."
"Σκεφτείτε , ότι ακόμα και όταν έχει συννεφιά , τα φαινόμενα αυτά συμβαίνουν ψηλά στον ουρανό , όλη την ώρα ."
"Έτσι όταν θέλουμε να μάθουμε αν ένας πλανήτης είναι κατοικήσιμος , αν είναι κατάλληλος για ζωή , θέλουμε να μάθουμε όχι μόνο το συνολικό φως που λαμβάνει και το πόσο θερμός είναι αλλά και πώς είναι το διαστημικό του κλίμα — η ακτινοβολία υψηλής ενέργειας οι υπεριώδεις ακτίνες και οι ακτίνες Χ που δημιουργεί το αστέρι του και που τον τυλίγουν σε ένα λουτρό ακτινοβολίας υψηλής ενέργειας ."
"Έτσι , δεν μπορούμε στην ουσία να μελετήσουμε πλανήτες γύρω από άλλα αστέρια με την ίδια λεπτομέρεια που μπορούμε στο δικό μας ηλιακό σύστημα ."
"Εδώ είναι η Αφροδίτη , η Γη και ο Άρης — τρεις πλανήτες του ηλιακού μας συστήματος με σχεδόν ίδιο μέγεθος , αν και ένας μόνο είναι κατοικήσιμος ."
Αυτό που μπορούμε να κάνουμε εντωμεταξύ είναι να μετράμε το φως από τα αστέρια μας και να μαθαίνουμε για τη σχέση ανάμεσα στους πλανήτες και τα μητρικά αστέρια τους ώστε να συγκεντρώνουμε στοιχεία για τους πλανήτες που ενδέχεται να είναι κατάλληλοι για την αναζήτηση ζωής στο σύμπαν .
Το Κέπλερ δεν θα ανακαλύψει πλανήτες γύρω από κάθε ένα αστέρι που παρατηρεί .
Αλλά κάθε μέτρηση που εκτελεί είναι πολύτιμη διότι μας αποκαλύπτει τη σχέση ανάμεσα σε αστέρια και πλανήτες και το γεγονός ότι το φως των αστεριών είναι εκείνο που θέτει τις βάσεις για τη δημιουργία ζωής στο σύμπαν .
"Αν και είναι το τηλεσκόπιο Κέπλερ , το όργανο που κοιτάζει τον ουρανό , είμαστε εμείς , τα έμβια όντα , που ερευνούμε ."
Σας ευχαριστώ .
( Χειροκρότημα )
"Ένας άνθρωπος , ένα παιδί γιενιέται και για αρκετό καιρό είναι καταναλωτής ."
Δεν μπορεί να είναι συνειδητά συνεισφέρον .
Είναι αβοήθητο .
"Δεν ξέρει καν πως να επιβιώσει , παρόλο που είναι προικισμένο με το ένστικτο της επιβίωσης ."
"Χρειάζεται την βοήθεια της μητέρας , ή μιας παραμάνας , για να επιβιώσει ."
Δεν έχει την δυνατότητα να αμφισβητήσει το άτομο που το περιθάλπτει .
Οφείλει να παραδοθεί ολοκληρωτικά. όπως κάποιος παραδίνεται σε έναν αναισθησιολόγο .
Οφείλει να παραδωθεί ολοκληρωτικά .
Αυτό υποδηλώνει πολύ εμπιστοσύνη .
Αυτο συνεπάγεται οτι το έμπιστο άτομο δεν θα παραβιάσει την εμπιστοσύνη .
"Καθώς το παιδί μεγαλώνει , αρχίζει να ανακαλύπτει ότι το έμπιστο άτομο παραβιάζει την εμπιστοσύνη ."
"Δεν γνωρίζει καν την λέξη &quot; &quot; παραβιάζω &quot; &quot; . Επομένως , πρέπει να κατηγορήσει τον εαυτό του . Μια δίχως λόγια κατηγορία , που είναι δυσκολότερη να την ξεδιαλύνει , την ανέκφραστη αυτο-κατηγορία ."
"Καθώς το παιδί μεγαλώνει για να γίνει ενίληκας , μέχρι στιγμής , έχει υπάρξει καταναλωτής , όμως η ανάπτυξη ενός ανθρώπου , έγκειται στην ικανότητα αυτου ή αυτής να συνεισφέρει , να είναι συνεισφέρων ."
"Δεν μπορεί κανείς να συνεισφέρει εκτος αν αισθάνεται ασφαλής , αν αισθάνεται μεγάλος , αν αισθάνεται : &quot; &quot; Έχω αρκετά &quot; &quot; ."
Το να είσαι συμπονετικός δεν είναι κάτι εύκολο .
Δεν είναι και τόσο απλό .
Πρέπει κανείς να ανακαλύψει μια αδιαφιλονίκητη μεγαλοσύνη σεαυτόν .
"Αυτή η μεγαλοσύνη πρέπει να επικεντρώνεται σεαυτόν , όχι σε σχέση με λεφτά , όχι σε σχέση με την εξουσία που ασκείς , όχι σε σχέση με την όποια θέση κατέχεις στην κοινωνία , αλλά να επικεντρώνεται σεαυτόν ."
Τον εαυτό του οποίου έχεις επίγνωση .
"Σε τούτο τον εαυτό πρέπει να επικεντρώνεται , μια μεγαλοσύνη , μια ολότητα ,"
"αλλιώς , η συμπόνια είναι απλώς μια λέξη και ένα όνειρο ."
"Μπορείς να είσαι συμπονετικός περιστασιακά , περισσότερο ωθούμενος από ενσυναίσθηση παρά από συμπόνια ."
Δόξα τω Θεώ είμαστε ενσυναιθητικοί .
"Όταν κάποιος πονά , συμμεριζόμαστε τον πόνο ."
"Σε έναν αγώνα του Wimbledon , τον τελικό , οι δύο αυτοί τύποι το παλέυουν μέχρι τέλους ."
Καθένας έχει κερδίζει δύο σετ .
Μπορεί ο καθένας τους να νικήσει
Όλα για όσα ιδρώσαν μέχρι στιγμής δεν έχουν νόημα .
Ένας νικά .
Το εθιμοτυπικό του τένις θέλει και τους δύο παίκτες να έρθουν στο δίχτυ και να δώσουν τα χέρια .
"Ο νικητής γρονθοκοπά τον αέρα και φιλά το έδαφος , Πετά την μπλούζα του σαν κάποιος να την περίμενε ."
( Γέλιο ) Και αυτός ο τύπος πρέπει να έρθει στο δίχτυ .
"Και έρχεται στο δίχτυ , βλέπεις , όλο του το πρόσωπο αλλάζει ."
δείχνει σαν να εύχεται να μην είχε κερδίσει .
Γιατί ; Ενσυναίσθηση .
Έτσι είναι η καρδιά του ανθρώπου .
Κανείς που φέρει ανθρώπινη καρδιά απαρνιέται αυτή την ενσυναίσθηση .
Καμία θρησκεία δεν μπορεί να το απαλείψει αυτό με τον δογματισμό .
"Καμία κουλτούρα , κανένα έθνος , και εθνικισμός , τίποτα δεν μπορεί να το αγγίξει επειδή είναι ενσυναίσθηση ."
"Και η ικανότητα του συναισθάνεσθαι , είναι το παράθυρο μέσα απο το οποίο επικοινωνείς με τους ανθρώπους , κάνεις κάτι που κάνει την διαφορά στη ζωή κάποιου . Ίδιες λέξεις , ίδιος χρόνος ."
Η ευσπλαχνία δεν ορίζεται σε μία φόρμα .
Δεν υπάρχει Ινδική συμπόνια .
Δεν υπάχει Αμερικάνικη συμπόνια .
"Είναι υπεράνω εθνους , φύλου , ηλικίας ."
Γιατί ; Επειδή ενυπάρχει σε όλους .
Βιώνεται απο τους ανθρώπους περιστασιακά .
"Λοιπόν αυτή η περιστασιακή συμπόνια , δεν είναι αυτή για την οποία μιλάμε . Δεν θα μείνει ποτέ περιστασιακή ."
"Κατόπιν εντολής , δεν μπορείς να κάνεις ένα πρόσωπο συμπονετικό ."
"Δεν μπορείς να πεις , &quot; &quot; Σε παρακαλώ αγάπησέ με . &quot; &quot; Την αγάπη την ανακαλύπτεις ."
"Δεν είναι μια πράξη , παρόλο που στην Αγγλική γλώσσα , είναι πράξη επίσης ."
Θα επανέλθω σε αυτό αργότερα .
Λοιπόν κανείς οφείλει να ανακαλύψει μία κάποια ολότητα .
"Θα εγκωμιάσω το ενδεχόμενο να είναι κανείς πλήρης , κάτι το οποίo είναι στα όρια της εμπειρίας του καθένος από εμάς ."
"Παρόλη την τραγικότητα της ζωής του , κάποιος είναι ευτυχισμένος σε στιγμές που είναι λίγες και αραιές ."
"Και αυτός που είναι ευτυχισμένος , ακόμα και για ένα χονδροκομμένο αστείο , δέχεται τον εαυτό του , και επίσης την τάξη των πραγμάτων την οποία βιώνει ."
"Δηλαδή το σύμπαν όλο , τα γνωστά και άγνωστα πράγματα ."
Όλα είναι απολύτως αποδεκτά καθώς ανακαλύτεις την ολότητα μέσα σου .
"Το υποκείμενο , εγώ , και το αντικείμενο , η τάξη των πραγμάτων , διαχέονται σε μια ενότητα , μια εμπειρία που κανείς δεν μπορεί να πει &quot; &quot; Σε μένα δεν θα συμβεί , &quot; &quot; μια ετερόκλητη εμπειρία κοινή για όλους ."
"Αυτή η εμπειρία επιβεβαιώνει ότι , παρ &apos; όλους τους περιορισμούς σου , όλα σου τα θέλω , τις επιθυμίες , τα ανικανοποίητα , και τις πιστωτικές κάρτες , και τις απολύσεις , και τελικά , την φαλάκρα , Μπορείς να είσαι ευτυχισμένος ."
Αλλά κατ &apos; επέκταση η λογική είναι ότι δεν χρειάζεται να ικανοποιήσεις την επιθυμία σου να είσαι ευτυχισμένος .
"Η ευτυχία αυτή καθεαυτή είσαι εσύ , η ολότητα , που θέλεις να είσαι ."
"Δεν υπάρχει επιλογή σε αυτό . Αυτό απλώς επιβεβαιώνει την πραγματικότητα οτι η ολότητα δεν μπορεί να είναι κάτι διαφορετικό απο εσένα , δεν μπορεί να είναι &quot; &quot; μείων εσυ &quot; &quot; ."
Δεν μπορεί παρά να είναι &quot; &quot; εσύ &quot; &quot;
Δεν μπορείς να είσαι μέρος της ολότητας και ταυτόχρονα να είσαι το όλον .
"Η στιγμή της ευτυχίας αποκαλύπτει αυτή την πραγματικότητα , αυτή την συνειδητοποίηση , αυτή την ανακάλυψη . Ίσως να είμαι το όλον ."
Ίσως ο Σουάμι να έχει δίκιο .
Ίσως ο Σουάμι να έχει δίκιο . Ξεκινάς μια νέα ζωή .
Και όλα αποκτούν νόημα .
Δεν έχω πια λόγο να κατηγορώ τον εαυτό μου .
"Αν κάποιος θέλει να κατηγορήσει τον εαυτό του , έχει ένα εκατομμύριο λόγους και βάλε ,"
"αλλά αν πω , παρόλο που το σώμα μου είναι περιορισμένο , αν είναι μαύρο , τότε δεν είναι λευκό , αν είναι λευκό τότε δεν είναι μαύρο , το σώμα είναι περιορισμένο με όποιο τρόπο κι αν το δεις.Περιορισμένο."
"Η γνώση σου είναι περιορισμένη , η υγεία είναι περιορισμένη , και η δύναμη συνεπώς περιορισμένη , και η ευθυμία θα είναι περιορισμένη ."
Η συμπόνια θα είναι περιορισμένη .
Τα πάντα θα είναι απεριόριστα .
"Δεν μπορείς να κυβερνήσεις την συμπόνια εκτός κι αν γίνεις απεριόριστος , και κανείς δεν μπορεί να γίνει απεριόριστος , Ή είσαι ή δεν είσαι.Τελεία και παύλα ."
Και δεν υπάρχει τρόπος να μην είσαι απεριόριστος επίσης .
"Η ίδια σου η εμπειρία αποκαλύπτει πως , παρ &apos; όλους τους περιορισμούς , εσύ είσαι το όλον ."
Και η ολότητα είναι η αλήθεια σου όταν συνδέεσαι με το σύμπαν .
Είναι αγάπη πρώτα .
"Όταν συνδέεσαι με το σύμπαν , η δυναμική έκφανση της ολότητας είναι , αυτό που λέμε , αγάπη ."
Και απο μόνη της γίνεται συμπόνια εάν το αντικείμενο με το οποίο σxετίζεσαι προκαλεί αυτό το συναίσθημα .
"Τότε αυτό με την σειρά του μετασχηματίζεται σε δώσιμο , σε συνεισφορά ."
Εκφράζεσαι επειδή έχεις συμπόνια .
"Για να ανακαλύψεις την συμπόνια , πρέπει να είσαι συμπονετικός ."
"Για να ανακαλύψεις την δυνατότητα του δίνειν και μοιράζεσθαι , πρέπει να δίνεις και να μοιράζεσαι ."
Δεν υπάρχει σύντομος δρόμος . Είναι σαν το κολύμπι κολυμπώντας .
Μαθαίνεις κολύμπι κολυμπώντας .
Δεν μπορείς να μάθεις κολύμπι σε ένα στρώμα αφρού και μετά να μπεις στο νερό .
( Γέλιο ) Μαθαίνει κολύμπι κολυμπώντας . Μαθαίνεις ποδήλατο ποδηλατώντας .
"Μαθαίνεις να μαγειρεύεις μαγειρεύοντας , έχοντας κάποιους συμπονετικούς ανθρώπους γύρω σου να τρώνε αυτά που μαγειρεύεις ."
"( Γέλιο ) Και , συνεπώς , αυτό που λέω είναι ότι , πρέπει προσποιούμενος να το καταφέρεις . ( Γέλιο )"
Πρέπει έτσι να κάνεις .
Ο προκάτοχός μου έτσι το εννοούσε .
Πρέπει να το κάνεις πράξη .
Πρέπει να πράξεις συμπονετικά .
"Δεν υπάρχει ρήμα για την συμπόνια , αλλά υπάρχει επίρρημα για την συμπόνια ."
Αυτό είναι ενδιαφέρον για μένα .
Πράττεις συμπονετικά .
Όμως από την άλλη πως να πράξεις συμπονετικά εάν δεν έχεις συμπόνια ;
Τότε είναι που υποκρίνεσαι .
Προσποιείσαι και τα καταφέρνεις.Αυτό είναι το μάντρα των Ηνωμένων Πολιτειών της Αμερικής .
( Γέλιο ) Προσποιείσαι και τα καταφέρνεις .
"Πράττεις συμπονετικά , σαν να έχεις συμπόνια , δάγκωσε το χείλος σου , χρησιμοποίησε όλο το σύστημα στήριξης ,"
"αν γνωρίζεις πως να προσευχηθείς , προσευχήσου ."
Αναζήτα την συμπόνια .
και άσε με να πράξω συμπονετικά .
Κάν &apos; το .
"Θα ανακαλύψεις την συμπόνια και επίσης σιγά- σιγά την σχετική συμπόνια , και σιγά- σιγά , ίσως αν πάρεις την σωστή εκπαίδευση , θα ανακαλύψεις πως η συμπόνια είναι μια δυναμική έκφανση της αλήθειας σε εσένα , που είναι η ενότητα , η ολότητα , και αυτό είσαι ."
"Με αυτές τις λέξεις , σας ευχαριστώ πάρα πολύ ."
( Χειροκρότημα )
Πώς διαμορφώνουν οι ειδήσεις τον τρόπο που βλέπουμε τον κόσμο ;
Εδώ βλέπουμε πώς φαίνεται ο κόσμος βάσει της μάζας της γης .
Και εδώ βλέπουμε πώς οι ειδήσεις διαμορφώνουν τον κόσμο που βλέπουν οι Αμερικανοί .
"Αυτός ο χάρτης — ( χειροκρότημα ) — αυτός ο χάρτης δείχνει τον αριθμό των δευτερολέπτων που όλοι οι αμερικανικοί οργανισμοί ενημέρωσης αφιέρωσαν σε ειδήσεις ανά χώρα το Φεβρουάριο του 2007 , μόλις πριν από ένα χρόνο ."
Αυτός ήταν ο μήνας που η Βόρεια Κορέα συμφώνησε να σταματήσει τη λειτουργία των πυρηνικών εγκαταστάσεων της .
Υπήρξαν μεγάλες πλημμύρες στην Ινδονησία .
"Και στο Παρίσι , η Διακυβερνητική Επιτροπή για την Αλλαγή του Κλίματος δημοσιοποίησε τη μελέτη της που επιβεβαίωνε τον αντίκτυπο της ανθρώπινης δραστηριότητας στην υπερθέρμανση του πλανήτη ."
Οι ΗΠΑ αντιπροσώπευαν το 79 % του συνόλου των ειδήσεων .
"Και όταν απομονώσουμε τις ΗΠΑ και εξετάσουμε το υπόλοιπο 21 % , βλέπουμε πολύ Ιράκ — είναι αυτό το μεγάλο πράσινο εκεί — και ελάχιστα από το υπόλοιπο ."
"Για παράδειγμα , το σύνολο της κάλυψης της Ρωσίας , της Κίνας και της Ινδίας έφτασε μόλις το 1 % ."
"Όταν αναλύσαμε όλες τις ειδήσεις και απομονώσαμε μόνο μία είδηση , δείτε πώς φαινόταν ο κόσμος ."
Ποια ήταν αυτή η ιστορία ; Ο θάνατος της Άννα Νικόλ Σμιθ .
"Αυτή η είδηση επισκίασε κάθε χώρα εκτός από το Ιράκ και είχε 10 φορές μεγαλύτερη κάλυψη απ &apos; ό , τι η αναφορά της Διακυβερνητικής Επιτροπής για την Αλλαγή του Κλίματος ."
"Και δεν τελειώνει εδώ , όπως όλοι ξέρουμε , η Μπρίτνει προβάλλεται αρκετά τον τελευταίο καιρό ."
"Γιατί , λοιπόν , δε μαθαίνουμε περισσότερα νέα από τον υπόλοιπο κόσμο ;"
Ένας λόγος είναι ότι τα ειδησεογραφικά δίκτυα έχουν μειώσει κατά το ήμισυ τα γραφεία τους στο εξωτερικό .
"Εκτός από τα μίνι-γραφεία ενός ατόμου του ABC στο Ναϊρόμπι , στο Νέο Δελχί και στο Μουμπάι , δεν υπάρχουν ειδησεογραφικά γραφεία πουθενά στην Αφρική , στην Ινδία ή στη Νότια Αμερική , περιοχές όπου μένουν πάνω από δύο δισεκατομμύρια άνθρωποι ."
Η πραγματικότητα είναι ότι η κάλυψη των νέων για τη Μπρίτνει είναι φθηνότερη .
Και αυτή η έλλειψη παγκόσμιας κάλυψης ειδήσεων γίνεται ολοένα πιο ανησυχητική όταν δούμε πού στρέφονται οι άνθρωποι για να μαθαίνουν τα νέα .
Τα τοπικά τηλεοπτικά δελτία ειδήσεων εδραιώνονται σε μεγάλο βαθμό και δυστυχώς αφιερώνουν μόνο το 12 % των ειδήσεων στα παγκόσμια νέα .
Να δούμε τι συμβαίνει με το διαδίκτυο ;
Οι πιο δημοφιλείς ειδησεογραφικές ιστοσελίδες δεν τα πάνε πολύ καλύτερα .
Πέρυσι ο οργανισμός σφυγμομέτρησης Pew και το Τμήμα Δημοσιογραφίας του Κολούμπια ανέλυσαν τα 14.000 νέα που εμφανίστηκαν στην αρχική σελίδα της υπηρεσίας Google News
Και στην πραγματικότητα κάλυπταν τα ίδια 24 ειδησεογραφικά θέματα .
"Παρομοίως , μια μελέτη για το διαδικτυακό περιεχόμενο έδειξε ότι πολλές από τις διεθνείς ειδήσεις αμερικανικών παραγωγών ειδήσεων είναι ανακυκλωμένα νέα από τα πρακτορεία ειδήσεων AP και Reuters και δεν παρουσιάζονται σε ένα ευρύτερο πλαίσιο προκειμένου οι άνθρωποι να καταλαβαίνουν πώς σχετίζονται με αυτές ."
"Άρα , αν τα συνδυάσουμε όλα αυτά , μπορούμε να εξηγήσουμε γιατί οι σημερινοί απόφοιτοι πανεπιστημίου όπως και οι λιγότερο μορφωμένοι Αμερικανοί γνωρίζουν λιγότερα για τον κόσμο απ &apos; ό , τι πριν από 20 χρόνια ."
"Και εάν νομίζετε ότι αυτό συμβαίνει επειδή απλώς δεν ενδιαφερόμαστε , κάνετε λάθος ."
Τα τελευταία χρόνια οι Αμερικανοί που δηλώνουν ότι παρακολουθούν στενά τις παγκόσμιες εξελίξεις τον περισσότερο καιρό αυξήθηκαν σε ποσοστό πάνω από 50 % .
Το πραγματικό ερώτημα είναι : αυτή τη διαστρεβλωμένη άποψη του κόσμου θέλουμε να έχουν οι Αμερικανοί στον ολοένα και περισσότερο διασυνδεδεμένο κόσμο μας ;
Ξέρω ότι μπορούμε να τα πάμε καλύτερα .
Και άραγε έχουμε τα περιθώρια να μην το κάνουμε ; Σας ευχαριστώ .
Τα άσχημα νέα είναι ότι αυτό δεν αληθεύει .
Και το κυρίαρχο είδος σνομπισμού
Εγώ δε νομίζω ότι είμαστε τόσο πεζοί .
Αυτή είναι μια ακόμη περίπτωση που κάτι μάλλον θετικό
Και συνδέεται ξανά με κάτι όμορφο .
Κι αυτό κάνει την αποτυχία μια πολύ πιο επώδυνη υπόθεση .
"Αυτό είναι υπέροχο , εφ &apos; όσον όλα πηγαίνουν καλά , και συντριπτικό στην αντίθετη περίπτωση ."
"Την ιδέα ότι ο καθένας με την αξία του φτάνει εκεί που φτάνει . Νομίζω πως αυτή η άποψη είναι παράλογη , εντελώς παράλογη ."
"Επειδή , απλά , υπεισέρχονται πάρα πολλοί τυχαίοι παράγοντες . Ατυχήματα , ατυχήματα στην κύηση , ή αν πέσει κάτι στο κεφάλι σου , αρρώστιες , κλπ."
"Η πραγματική αξία κάποιου , μας είναι άγνωστη . Και καλό είναι να μη συμπεριφερόμαστε σαν να ήταν γνωστή ."
Τους είπα την πλοκή του ( μυθιστορήματος ) Μαντάμ Μποβαρύ .
"( Χειροκρότημα ) Κατά κάποιο τρόπο , αν θέλετε , από τη μια μεριά του φάσματος της συμπόνιας , υπάρχουν οι φυλλάδες ."
"Το άλλο σχετικά με τη σύγχρονη κοινωνία , είναι ότι δεν υπάρχει τίποτα που να μην επικεντρώνεται στον άνθρωπο και τα ανθρώπινα ."
"Δραπετεύουμε από τον ίδιο μας τον ανταγωνισμό , και από τις δικές μας δραματικές καταστάσεις ."
Νομίζω πως αυτό για το οποίο μιλάω είναι η επιτυχία και η αποτυχία .
"Όταν μας λένε ότι το τραπεζικό επάγγελμα είναι επάγγελμα ευϋπόληπτο , οι περισσότεροι από μας θέλουν να γίνουν τραπεζοϋπάλληλοι ."
"Όταν χάσει την αίγλη του , χάνουμε κάθε ενδιαφέρον για το τραπεζικό επάγγελμα ."
Αλλά κάτι που θέλω να τονίσω είναι το εξής :
Αλλά ας αποδεχθούμε τον παραλογισμό μερικών απόψεών μας .
Σας ευχαριστώ πολύ .
Είναι πολύ δύσκολη η διακριτική γραμμή .
Έχω την απάντηση σε μία ερώτηση που μας έχει απασχολήσει όλους .
"Ξέρω πως όλοι το μάθαμε στα μαθηματικά του σχολείου , όμως πλέον διατρέχει την κουλτούρα μας . Το βραβείο Χ , οι Φάκελοι Χ , Έργο Χ , TEDx ."
Από πού προήλθε λοιπόν ;
"Πριν από έξι χρόνια περίπου , αποφάσισα να μάθω Αραβικά , τα οποία αποδείχθηκαν μια εξαιρετικά λογική γλώσσα ."
"Το να γράφεις μία λέξη ή μία φράση , ή μία πρόταση στα Αραβικά είναι σαν να κατασκευάζεις μία εξίσωση , αφού κάθε μέρος της είναι εκπληκτικά ακριβές και μεταφέρει πολλές πληροφορίες ."
"Αυτός είναι ένας από τους λόγους για τους οποίους πολλά από όσα αντιλαμβανόμαστε σήμερα ως Δυτική επιστήμη , μαθηματικά και μηχανική στην πραγματικότητα καθιερώθηκαν κατά τους πρώτους αιώνες της Κοινής Εποχής από τους Πέρσες , τους Άραβες και τους Τούρκους ."
Αυτό περιλαμβάνει το μικρό σύστημα της Αραβικής που ονομάζεται al-jebra
To al-jebr χονδρικά μεταφράζεται ως « το σύστημα που συμβιβάζει διαφορετικά μέρη » .
"Το al-jebr , ενσωματώθηκε στην Αγγλική ως άλγεβρα ."
Αυτό είναι ένα παράδειγμα ανάμεσα σε πολλά .
Τα Αραβικά κείμενα που περιέχουν αυτή τη μαθηματική σοφία έφτασαν επιτέλους στην Ευρώπη- και εννοούμε την Ισπανία- κατά τον 11ο και 12ο αιώνα .
Όμως υπήρχαν προβλήματα .
Ένα πρόβλημα ήταν πως υπάρχουν κάποιοι ήχοι στην Αραβική γλώσσα που δεν μπορούν να μεταφερθούν μέσω του συνόλου των Ευρωπαϊκών ήχων χωρίς πολύ εξάσκηση .
Εμπιστευτείτε με πάνω σε αυτό .
Εδώ έχουμε έναν από τους φταίχτες .
"Αυτό είναι το γράμμα SHeen , και παράγει τον ήχο που αντιλαμβανόμαστε ως SH- Είναι επίσης το πρώτο γράμμα της λέξης shalan , που σημαίνει &apos; κάτι &apos; ακριβώς όπως η Αγγλική λέξη &apos; something &apos; , κάποιο αόριστο , άγνωστο πράγμα ."
"Στα Αραβικά , αυτό μπορεί να οριστεί με την προσθήκη του οριστικού άρθρου &apos; al &apos; . Οπότε γίνεται &apos; al-shalan &apos; - το άγνωστο πράγμα ."
"Αυτή είναι μία λέξη που επαναλαμβάνεται συχνά στα πρώιμα μαθηματικά , όπως αυτή η παράγωγος των ριζών , του 10ου αιώνα ."
"Το πρόβλημα για τους Ισπανούς λόγιους του Μεσαίωνα που είχαν αναλάβει τη μετάφραση αυτού του υλικού ήταν πως το γράμμα SHeen και η λέξη shalan , δεν μπορούν να μεταφερθούν στα Ισπανικά αφού στα Ισπανικά δεν υπάρχει αυτό το SH , ο ήχος για το παχύ σίγμα ."
"Έτσι συμβατικά , καθιέρωσαν έναν κανόνα σύμφωνα με τον οποίο δανείζονταν τον ήχο Χ από την κλασσική Ελληνική με τη μορφή του γράμματος Χι ."
"Αργότερα όταν το υλικό μεταφράστηκε σε μία κοινή Ευρωπαϊκή γλώσσα , κι εννοούμε τα Λατινικά , απλώς αντικατέστησαν το ελληνικό Χι με το Λατινικό Χ."
"Και μόλις αυτό συνέβη , όταν το υλικό ήταν πια στα Λατινικά , αποτέλεσε τη βάση για τα εγχειρίδια μαθηματικών για σχεδόν 600 χρόνια ."
Όμως τώρα έχουμε την απάντηση στην ερώτησή μας .
Για ποιο λόγο το Χ είναι ο άγνωστος ; Το Χ είναι ο άγνωστος
επειδή δεν προφέρεται το &quot; &quot; sh &quot; &quot; στα Ισπανικά .
( Γέλια ) Και πιστεύω πως αυτό άξιζε να το μοιραστώ .
( Χειροκρότημα )
Δεν έχει σημασία λοιπόν
"Μετά βλέπει ότι ο άλλος παίρνει σταφύλια , και δείτε τι συμβαίνει ."
"Αλλά μέχρι πρόσφατα , γνωρίζαμε ελάχιστα πράγματα για τις αρχικές συνθήκες δημιουργίας του σύμπαντος ."
"Αυτή η απάντηση χρειάστηκε εφτά λεπτά , και πραγματικά κατάλαβα πόσο απίστευτη πράξη γενναιοδωρίας ήταν όλη αυτή η ομιλία για το TED ."
Ορισμένες απ &apos; αυτές τις μεταρρυθμίσεις ήταν καλές .
Τώρα ξέρουμε γιατί τα παιδιά εγκαταλείπουν το σχολείο .
Ξέρουμε γιατί δεν μαθαίνουν .
Καθένας σ &apos; αυτή την αίθουσα έχει επηρεαστεί
Έχω δει τους καλύτερους και μερικούς από τους χειρότερους .
Δεν χρειάζεται ν &apos; αναφέρω πως πράγματι ήταν .
Το έχετε σκεφτεί ποτέ ;
« Είμαι δυνατός και ισχυρός » .
« Αξίζω την εκπαίδευση που παίρνω εδώ » .
Το « + 2 » του είπε πως δεν είναι τελείως σκράπας .
Αντέχουμε να έχουμε περισσότερη επαφή ; Σίγουρα .
"Ποτέ . Δεν θα τα συμπαθείτε όλα ,"
Είναι η σύνδεση . Είναι η σχέση .
Διδάσκουμε επειδή αυτό είναι που κάνουμε .
Η διδασκαλία και η μάθηση θα έπρεπε να δημιουργούν χαρά .
Είμαστε γεννημένοι να κάνουμε τη διαφορά .
Σας ευχαριστώ πάρα πολύ .
( Χειροκρότημα )
Δεν είναι ωραίο που το βγάλατε από μέσα σας ;
"Θέλω να μοιραστώ μαζί σας μέρος αυτής της ιστορίας , αλλά και ορισμένες από τις ιδέες μου σχετικά με την αλλαγή και το ρόλο των κοινωνικών κινημάτων στη δημιουργία αλλαγών στις χώρες με μουσουλμανική πλειοφηφία ."
"Ας ξεκινήσω όμως κάνοντας μια πολύ σύντομη ιστορική αναδρομή , εάν μου επιτρέπετε ."
"Στις μεσαιωνικές κοινωνίες , ίσχυαν καθορισμένοι όρκοι αφοσίωσης ."
Η ταυτότητα οριζόταν πρωταρχικά από τη θρησκεία .
"Στην εποχή της παγκοσμιοποίησης , προχωρήσαμε ."
"Τώρα όμως πιστεύω ότι κινούμαστε προς μια νέα εποχή , την εποχή που πρόσφατα αποκάλεσαν οι New York Times &quot; &quot; εποχή της συμπεριφοράς &quot; &quot; . Η εποχή της συμπεριφοράς ορίζεται ως μια περίοδος υπερεθνικών όρκων αφοσίωσης , όπου η ταυτότητα καθορίζεται περισσότερο από ιδέες και αφηγήσεις ,"
"Είναι ωστόσο η γνώμη μου ότι οι άνθρωποι που πραγματικά εκμεταλλεύονται αυτή την εποχή της συμπεριφοράς , έως τώρα , έως πρόσφατα , έως τους τελευταίους έξι μήνες , οι άνθρωποι που κερδίζουν περισσότερο από την εποχή της συμπεριφοράς και τους υπερεθνικούς όρκους αφοσίωσης , με τη βοήθεια του ψηφιακού ακτιβισμού και άλλα είδη τεχνολογιών χωρίς σύνορα , αυτοί που επωφελούνται από αυτό είναι εξτρεμιστές ."
Και σε αυτό θα ήθελα να επιμείνω .
"Θα πρέπει να τα ξέρω αυτά , γιατί για 13 χρόνια της ζωής μου , ήμουν μπλεγμένος σε μια ακραία ισλαμιστική οργάνωση"
"Και η ιστορία μου , η προσωπική μου ιστορία , είναι πραγματική μαρτυρία της εποχής της συμπεριφοράς την οποία προσπαθώ εδώ να αναλύσω ."
"Παρεμπτιπτόντως , είμαι παιδί του Έσεξ , γεννήθηκα και μεγάλωσα στο Έσεξ"
"Στα 17 , στρατολογούσα νέους από το Κέιμπριτζ στην οργάνωση αυτή ."
"Το ταξίδι εκείνο , κι αυτό που με έφερε από το Έσεξ σε όλα τα πλάτη του κόσμου- -μάλιστα , γελούσαμε με τους δημοκρατικούς ακτιβιστές ."
Νοιώθαμε ότι έρχονταν από το μακρινό παρελθόν .
Έμαθα πώς να χρησιμοποιώ το email από την εξτρεμιστική οργάνωση .
"Τελικά , εντοπίστηκα φυσικά στην Αίγυπτο ."
Αλλά ο λόγος που έμαθα να αξιοποιώ την τεχνολογία προς όφελός μου ήταν γιατί ανήκα σε μια εξτρεμιστική οργάνωση που ήταν αναγκασμένη να σκέφτεται πέρα από τα στενά όρια του έθνους κράτους .
"Έτσι , όπως είπα , κοιτάξαμε το κατεστημένο και το γελοιοποιήσαμε ."
Δεν το έκαναν μόνο οι ισλαμιστές εξτρεμιστές αυτό .
Αυξάνεται επίσης και μια μορφή αντι-ισλαμικής ρητορικής με υπερεθνικές προεκτάσεις .
Οι επιπτώσεις που έχει αυτό είναι ότι επηρεάζει το πολιτικό κλίμα σε ολόκληρη την Ευρώπη .
Δεδομένου ότι το Διαδίκτυο και οι τεχνολογίες δικτύωσης τις συνδέουν σε ολόκληρο τον κόσμο .
"Σε κάποιες χώρες , σταδιακά απαγορεύονται οι μιναρέδες ."
"Σε άλλες , απαγορεύονται τα κρέατα κόσερ και χαλάλ , όσο μιλάμε ."
"Από την άλλη , βλέπουμε υπερεθνικούς ισλαμιστές εξτρεμιστές να κάνουν ίδιο στις κοινωνίες τους ."
"Έτσι , θύλακες τοπικισμού συνδέονται κατά τέτοιο τρόπο ώστε να αισθάνονται ότι είναι γενικές τάσεις ."
Αυτό δεν θα ήταν ποτέ δυνατόν στο παρελθόν .
"Θα αισθάνονταν απομονωμένοι , μέχρις ότου ήρθαν οι τεχνολογίες αυτές που τους συνέδεσαν με τέτοιο τρόπο ώστε τώρα να νοιώθουν μέρος ενός ευρύτερου φαινομένου ."
Πιστεύω λοιπόν ότι μένουν πολύ πίσω .
Κι εδώ θα σας δώσω ένα παράδειγμα .
Θυμάται άραγε κανείς σας τη σκευωρία βομβιστικής επίθεσης την ημέρα των Χριστουγέννων ; Ήταν ένας άντρας που λεγόταν Ανουάρ Αλ-Αουλάκι
"Αμερικανός πολίτης , με καταγωγή από την Υεμένη , που κρύβεται σήμερα στην Υεμένη που επηρέασε έναν Νιγηριανό , το γιο του επικεφαλής της εθνικής τράπεζας της Νιγηρίας ."
"Αυτός ο Νιγηριανός φοιτητής σπούδασε στο Λονδίνο , εκπαιδεύτηκε στην Υεμένη , και επιβιβάστηκε σε μια πτήση στο Άμστερνταμ για να επιτεθεί στην Αμερική ."
"Η Παλαιά νοοτροπία με κεφαλαίο Π , όπως εκφραζόταν από το έθνος κράτος , που δεν έχει μπει πλήρως στην εποχή της συμπεριφοράς , και δεν αναγνωρίζει τη δύναμη των υπερεθνικών κοινωνικών κινημάτων , έμεινε πίσω ,"
και ο βομβιστής της ημέρας των Χριστουγέννων σχεδόν κατάφερε να επιτεθεί στις Ηνωμένες Πολιτείες Αμερικής .
Και πάλι το παράδειγμα της ακροδεξιάς : όπου κατά ειρωνικό τρόπο βλέπουμε ξενοφοβικούς εθνικιστές να αξιοποιούν τα οφέλη της παγκοσμιοποίησης .
Γιατί λοιπόν τα καταφέρνουν ;
και γιατί μένουν πίσω οι υπέρμαχοι της δημοκρατίας .
Πρέπει πρώτα να κατανοήσουμε τη δύναμη των κοινωνικών κινημάτων .
"&apos; Ενα κοινωνικό κίνημα χαρακτηρίζεται , κατά τη γνώμη μου , από τέσσερα κύρια στοιχεία ."
"Από ιδέες και αφηγήσεις , από σύμβολα και ηγέτες ."
"Θα σας μιλήσω για ένα παράδειγμα , ένα παράδειγμα που θα γνωρίζουν όλοι εδώ , το παράδειγμα της Αλ-Κάιντα ."
"Εάν σας ζητήσω να σκεφτείτε την ιδεολογία της Αλ-Κάιντα , θα σας έρθει αμέσως στο μυαλό ."
"Παρεμπιπτόντως , η διαφορά μεταξύ ιδεών και αφηγήσεων : η ιδέα είναι ο αγώνας στον οποίο πιστεύει κανείς , και η αφήγηση ο τρόπος να υποστηριχθεί αυτός ο αγώνας , η προπαγάνδα , εάν θέλετε , του αγώνα ."
"Έτσι , οι ιδέες και οι αφηγήσεις της Αλ-Κάιντα σας έρχονται αμέσως στο μυαλό ."
Ένα από τους ηγέτες τους σκοτώθηκε πρόσφατα στο Πακιστάν .
Αυτή είναι και η δύναμη των κοινωνικών κινημάτων .
"Ωστόσο , εάν σας ζητήσω να συγκεντρωθείτε στο Πακιστάν , και σας ζητήσω να σκεφτείτε τα σύμβολα και τους ηγέτες υπέρ της δημοκρατίας στο Πακιστάν σήμερα , θα πιεστείτε αρκετά για να σκεφτείτε ίσως κάτι πέρα από τη δολοφονία της Μπεναζίρ Μπούτο ,"
το οποίο εξ &apos; ορισμού σημαίνει ότι δεν υπάρχει πια ο συγκεκριμένος ηγέτης .
"Ένα από τα προβλήματα που αντιμετωπίζουμε κατά την άποψή μου είναι ότι δεν υπάρχουν παγκοσμιοποιημένα κοινωνικά κινήματα βάσης καθοδηγούμενα από τη νεολαία , τα οποία να τίθενται υπέρ της δημοκρατικής κουλτούρας στις κοινωνίες με μουσουλμανική πλειοψηφία ."
"Δεν υπάρχει ισοδύναμο της Αλ-Κάιντα , χωρίς την τρομοκρατία , για τη δημοκρατία στις κοινωνίες με μουσουλμανική πλειοψηφία ."
Αυτό συνεπάγεται την επόμενη ερώτηση .
Αυτό πιστεύω ότι οφείλεται σε τέσσερις λόγους .
Ο πρώτος πιστεύω είναι ο εφησυχασμός .
Αυτό το επίπεδο εφησυχασμού σημαίνει ότι δεν αισθάνονται την ανάγκη να υποστηρίξουν αυτή την κουλτούρα .
Ο δεύτερος λόγος πιστεύω είναι η πολιτική ορθότητα .
"Δείχνουμε μια διστακτικότητα να εστερνιστούμε την παγκοσμιότητα της δημοκρατικής κουλτούρας , γιατί αυτό το συσχετίζουμε , -συσχετίζουμε την πίστη στην καθολικότητα των αξιών μας- , με εξτρεμιστές ."
"Ωστόσο , όταν μιλάμε για δικαιώματα του ανθρώπου , λέμε όντως ότι τα Δικαιώματα του Ανθρώπου είναι οικουμενικά ."
Αλλά η καθεαυτού δράση για τη διάδοση αυτής της άποψης συσχετίζεται είτε με νεοσυντηρητισμό είτε με ισλαμιστικό εξτρεμισμό .
"Το να υποστηρίζει κανείς ανοιχτά ότι η δημοκρατική κουλτούρα είναι ό , τι καλύτερο έχουμε καταφέρει ως μορφή πολιτικής οργάνωσης προκαλεί συσχετισμούς με εξτρεμισμό ."
"Κι έχουμε κι ένα τρίτο κόμμα που λέει , &quot; &quot; Ψηφίστε εμάς , θα φέρουμε θεοκρατία &quot; &quot; ."
"Αυτό σημαίνει ως αποτέλεσμα ότι , όταν εκλέγονται αυτά τα κόμματα κι αναπόφευκτα αποτυγχάνουν , ή αναπόφευκτα κάνουν πολιτικά λάθη , το βάρος πέφτει στη δημοκρατία για τα πολιτικά λάθη τους ."
"Και τότε ο λαός θα πει , &quot; &quot; Δοκιμάσαμε τη δημοκρατία . Δεν λειτουργεί στην πράξη ."
"Όσο μιλάμε για τους λόγους αυτούς , ας αναλύσουμε ορισμένες προκαταλήψεις ."
"Κατά μαρτυρία , μπορούμε να αποδείξουμε ότι η φτώχια δεν είναι ο μόνος παράγοντας , όταν ο Μπιν Λάντεν ανήκει σε μια από τις πλουσιότερες οικογένειες στη Σαουδική Αραβία ."
"Ο αναπληρωτής του , Αϊμαν Αλ-Ζαουάχρι , ήταν παιδίατρος , δεν του έλλειπε η μόρφωση ."
"Αυτό που πιστεύω ότι λείπει είναι ο γνήσιος ακτιβισμός βάσης , επί τόπου , μαζί με τη διεθνή βοήθεια , την παιδεία και την υγεία ."
"Όχι αποκλειστικά σε σχέση με αυτά , αλλά συμπληρωματικά , να διαδίδεται ένα γνήσιο αίτημα δημοκρατίας στον εκάστοτε τόπο ."
Εκεί πιστεύω ότι έχει κάνει λάθος ο νεοσυντηρητισμός .
Ο νεοσυντηρητισμός είχε τη φιλοσοφία ότι κανείς ακολουθεί μια προσέγγιση τύπου προμήθειας για να επιβάλλει δημοκρατικές αρχές από την κορυφή προς τη βάση .
"Όταν ισλαμιστικές και ακροδεξιές οργανώσεις , για δεκαετίες , οικοδομούν την ζήτηση για την ιδεολογία τους στη λαϊκή βάση ."
"Τα μαζικά κινήματα στο Πακιστάν εκφράστηκαν μετά τις εξεγέρσεις των αραβικών κρατών κυρίως από οργανώσεις που ζητούσαν ένα είδος θεοκρατίας , αντί να αποτελούν εξέγερση για δημοκρατία ."
"Γιατί από τον καιρό προ διχοτόμησης , προετοιμάζουν το έδαφος για αποδοχή της ιδελογίας τους ."
"Αυτό που χρειάζεται είναι ένα γνήσιο , υπερεθνικό , καθοδηγούμενο από τους νέους κίνημα το οποίο θα δρα για την ενεργή υπεράσπιση της δημοκρατικής κουλτούρας η οποία είναι απαραίτητα κάτι παραπάνω από εκλογές απλά ."
"Αυτό θα έχει ως αποτέλεσμα να αποφευχθεί το πρόβλημα που μόλις ανέφερα , ότι τώρα έχουμε πολιτικά κόμματα που παρουσιάζουν τη δημοκρατία απλά ως μια πολιτική επιλογή στις κοινωνίες αυτές παράλληλα με άλλες επιλογές όπως τη στρατιωτική ηγεσία και τη θεοκρατία ."
"Αυτό που θα έχουμε στο τέλος είναι το ιδανικό που βλέπετε εδώ στη διαφάνεια , το ιδανικό ότι οι άνθρωποι σε μια υπάρχουσα δημοκρατία θα ψηφίζουν όχι για τη δημοκρατία ."
"Κλείνοντας , και πώς θα συμβεί αυτό ;"
Η Αίγυπτος αποτελεί μια καλή αφετηρία .
Οι αραβικές εξεγέρσεις έδειξαν ότι αυτό έχει ήδη ξεκινήσει .
Αυτό όμως που συνέβη στις αραβικές εξεγέρσεις και αυτό που συνέβη στην Αίγυπτο ήταν ιδιαίτερη κάθαρση για μένα .
Τώρα θα πρέπει να κινηθούμε ένα βήμα πιο πέρα .
"Γιατί δεν αρκεί η απομάκρυνση ενός ηγέτη , ενός κυβερνήτη ή ενός δικτάτορα ."
"Έχουμε ήδη κάνει μια αρχή στο Πακιστάν με ένα κίνημα που ονομάζεται Κούντι , όπου εργαζόμαστε για την ενθάρρυνση της νεολαίας για τη δημιουργία γόνιμου εδάφους για δημοκρατική κουλτούρα ."
Με αυτή τη σκέψη θα κλείσω .
"Ο χρόνος μου τελείωσε , σας ευχαριστώ για το χρόνο σας ."
"Πίσω στη Νέα Υόρκη , είμαι ο διευθυντής ανάπτυξης για μια μη κερδοσκοπική οργάνωση ονομαζόμενη Robin Hood ( Ρομπέν των Δασών ) ."
"Όταν δεν πολεμάω την φτώχεια , πολεμάω τις φωτιές ως βοηθός αρχηγού μιας εθελοντικής πυροσβεστικής ομάδας ."
"Τώρα στην πόλη μας , όπου οι εθελοντές συμπληρώνουν το υψηλά καταρτισμένο μόνιμο προσωπικό , πρέπει να φτάσεις στο σημείο της φωτιάς αρκετά νωρίς ώστε να συμμετάσχεις στην δράση ."
Θυμάμαι την πρώτη μου φωτιά .
"Ήμουν ο δεύτερος εθελοντής στο σημείο , άρα υπήρχε αρκετά μεγάλη πιθανότητα να μπω μέσα ."
Αλλά ήταν αληθινός αγώνας δρόμου ενάντια στους άλλους εθελοντές ώστε να φτάσεις στον υπεύθυνο αρχηγό για να μάθεις ποιες θα ήταν οι αποστολές μας .
"Όταν βρήκα τον αρχηγό , είχε μια πολύ συναρπαστική συζήτηση με την ιδιοκτήτρια , η οποία σίγουρα είχε μια από τις χειρότερες μέρες τις ζωής της ."
"Ήταν εκεί μες στη μέση της νύχτας , όρθια έξω στην έντονη βροχή , κάτω από μια ομπρέλα με τις πυτζάμες της , ξυπόλητη , καθώς το σπίτι της ήταν στις φλόγες ."
Ο άλλος εθελοντής που είχε φτάσει μόλις πριν από μένα — ας τον ονομάσουμε Λεξ Λούθερ — ( Γέλια ) έφτασε στον αρχηγό πρώτος και του ζητήθηκε να πάει μέσα και να σώσει το σκυλί της ιδιοκτήτριας .
Το σκυλί ! Είχα μείνει άναυδος από τη ζήλια μου .
"Να ένας δικηγόρος ή χρηματιστής που , για το υπόλοιπο της ζωής του , θα μπορεί να διηγείται ότι μπήκε μέσα σε ένα φλεγόμενο κτίριο για να σώσει ένα ζωντανό όν , απλά και μόνο επειδή με πρόλαβε για 5 δευτερόλεπτα ."
Ήμουν ο επόμενος .
Ο αρχηγός μου έκανε νόημα .
"Είπε , &quot; &quot; Μπέζος , θέλω να μπεις στο σπίτι ."
"Θέλω να πας στον επάνω όροφο , να περάσεις την φωτιά , και θέλω να φέρεις σε αυτή τη γυναίκα ένα ζευγάρι παπούτσια . &quot; &quot; ( Γέλια ) Ορκίζομαι ."
"Έτσι , όχι ακριβώς αυτό που ήλπιζα , αλλά πήγα — πάνω στις σκάλες , μέσα από το χωλ , περνώντας τους &quot; &quot; αληθινούς &apos; &quot; &quot; πυροσβέστες , που είχαν σχεδόν τελειώσει με το σβήσιμο της φωτιάς σε αυτό το σημείο , μέσα στο κεντρικό υπνοδωμάτιο για να πάρω ένα ζευγάρι παπούτσια ."
"Τώρα ξέρω τι σκέφτεστε , αλλά δεν είμαι ήρωας ."
( Γέλια ) Κουβάλησα το φορτίο μου πίσω στον κάτω όροφο όπου συνάντησα τη νέμεσή μου και το πολύτιμο σκυλί μπροστά στην πόρτα .
"Πήγαμε τους θησαυρούς μας έξω στην ιδιοκτήτρια , όπου , χωρίς εκπλήξεις , ο δικός του έλαβε πολύ μεγαλύτερη προσοχή από τον δικό μου ."
"Μερικές εβδομάδες αργότερα , το τμήμα έλαβε ένα γράμμα από την ιδιοκτήτρια ευχαριστώντας μας για την αξιέπαινη προσπάθεια μας να σώσουμε το σπίτι της ."
Η πράξη ευγένειας που πρόσεξε πάνω από όλες τις άλλες : κάποιος της έφερε ακόμα και ένα ζευγάρι παπούτσια .
"( Γέλια ) Τόσο στο επάγγελμα μου στον &quot; &quot; Ρομπέν των Δασών &quot; &quot; όσο και στην ενασχόληση μου ως εθελοντής πυροσβέστης , είμαι μάρτυρας πράξεων γενναιοδωρίας και ευγένειας σε μνημειώδη κλίμακα , αλλά έχω επίσης γίνει μάρτυρας πράξεων χάρης και κουράγιου σε ατομική βάση ."
Και ξέρετε τι έμαθα ;
Ότι όλα μετράνε .
"Έτσι κοιτάω τριγύρω σε αυτό το δωμάτιο ανθρώπους που είτε πέτυχαν , είτε είναι στο δρόμο να επιτύχουν , εκπληκτικά επίπεδα επιτυχίας , Θα ήθελα να προσφέρω αυτή την υπενθύμιση : μην περιμένετε ."
Μην περιμένετε μέχρι να βγάλετε το πρώτο σας εκατομμύριο για να κάνετε τη διαφορά στη ζωή κάποιου ανθρώπου .
"Αν έχετε κάτι να δώσετε , δώστε το τώρα ."
"Σερβίρετε φαγητό σε μια κουζίνα , καθαρίστε ένα πάρκο της γειτονιάς ,"
γίνετε μέντορας .
"Δεν πρόκειται να μας δίνεται κάθε μέρα η ευκαιρία να σώσουμε τη ζωή κάποιου , αλλά κάθε μέρα μας προσφέρει την ευκαιρία να επηρεάσουμε κάποιον ."
"Έτσι μπείτε στο παιχνίδι , σώστε τα παπούτσια ."
Ευχαριστώ .
"( Χειροκρότημα ) Μπρούνο Γκιουσάνι : Μαρκ , Μαρκ , έλα πίσω . ( Χειροκρότημα )"
Μαρκ Μπέζος : Σας Ευχαριστώ .
"Στον Μαρκ Ζάκενμπέργκ , ένας δημοσιογράφος του απηύθυνε μια ερώτηση σχετική με τη &quot; &quot; ροή ενημερώσεων . &quot; &quot;"
Και ο δημοσιογράφος τον ρώτησε : &quot; Γιατί είναι αυτό κάτι το τόσο σημαντικό ; &quot;
Απαντώντας ο Ζάκενμπέργκ ανέφερε : &quot; &quot; Ένας σκίουρος που πεθαίνει στη μπροστινή σου αυλή μπορεί να είναι πολύ πιο συναφές στα ενδιαφέροντά σου αυτή τη στιγμή απ &apos; ότι άνθρωποι που πεθαίνουν στην Αφρική . &quot; &quot; Θα ήθελα λοιπόν να μιλήσω για το πώς μπορεί να φαίνεται το διαδίκτυο που βασίζεται σε μια τέτοια ιδέα περί συνάφειας .
"Έτσι λοιπόν , καθώς μεγάλωνα σε μια πραγματικά αγροτική περιοχή στο Μέην , η έλευση του διαδικτύου σήμαινε κάτι πολύ διαφορετικό για εμένα ."
Αντιπροσώπευε μια σύνδεση με τον κόσμο .
Κάτι που θα μπορούσε να μας συνδέσει όλους μαζί .
Και ήμουν σίγουρος πως θα ήταν υπέροχο για τη δημοκρατία και την κοινωνία μας .
"Αν δεν δώσουμε προσοχή , ενδεχομένως να αποτελέσει ένα πραγματικό πρόβλημα ."
Το πρόσεξα σε ένα μέρος όπου δαπανώ αρκετό χρόνο — στην ίδια τη σελίδα μου στο Facebook .
Είμαι προοδευτικός πολιτικά — διόλου έξαφνο — ωστόσο πάντα προσπαθώ πολύ να συναντώ και συντηρητικούς .
"Μου αρέσει να μαθαίνω τί σκέφτονται , μου αρέσει να βλέπω τους συνδέσμους που μοιράζονται , μου αρέσει να μαθαίνω διάφορα πράγματα ."
Έμεινα έκπληκτος μια μέρα μόλις ανακάλυψα πως στη ροή νέων του Facebook οι δημοσιεύσεις των συντηρητικών επαφών μου είχαν εξαφανιστεί .
"Αυτό που είχε συμβεί ήταν πως το Facebook παρακολουθούσε σε ποιους συνδέσμους έκανα κλικ , και αντιλαμβανόταν πως , έκανα κλικ και επισκεπτόμουν περισσότερους συνδέσμους από τους φιλελεύθερους φίλους μου από εκείνους των συντηρητικών ."
"Και δίχως να με έχει συμβουλευτεί για αυτό , τους είχε παρεμβατικά αφαιρέσει ."
Είχαν εξαφανιστεί .
"Φαίνεται πως το Facebook δεν είναι το μοναδικό μέρος που πραγματοποιεί αυτού του τύπου την &quot; &quot; αόρατη &quot; &quot; , αλγοριθμική παρεμβατική τροποποίηση του διαδικτύου ."
Η Google το κάνει επίσης .
"Αν εγώ αναζητήσω κάτι , και εσείς επίσης αναζητήσετε κάτι , ακόμη και τώρα , αυτή τη στιγμή , ενδέχεται να λάβουμε πολύ διαφορετικά αποτελέσματα ."
Σκεφθείτε το μονάχα για μια στιγμή : δεν υπάρχει πια μια τυπική Google σελίδα .
"Και γνωρίζετε , το χαριτωμένο σχετικά με αυτό είναι πως είναι αρκετά δύσκολο να το αντιληφθείς ."
Δεν μπορείς να δεις πόσο διαφορετικά είναι τα αποτελέσματα της αναζήτησης από κάποιου άλλου χρήστη .
Εδώ είναι το στιγμιότυπο της αναζήτησης του φίλου μου Σκοτ .
Και εδώ από το Ντάνιελ .
"Αν τα τοποθετήσετε δίπλα-δίπλα , δεν χρειάζεται καν να διαβάσετε τους υπερσυνδέσμους για να δείτε πόσο διαφορετικές είναι οι σελίδες αυτές ."
"Και αν επιχειρήσετε να διαβάσετε τους υπερσυνδέσμους , είναι αρκετά αξιοσημείωτο ."
Ο Ντάνιελ δεν έλαβε τίποτε σχετικό με τις διαμαρτυρίες στην Αίγυπτο στην δική του πρώτη σελίδα των αποτελεσμάτων αναζήτησης .
Στου Σκοτ αντιθέτως ήταν γεμάτη από τέτοιους υπερσυνδέσμους .
Αυτό έγινε η &quot; &quot; μεγάλη ιστορία της ημέρας &quot; &quot; τότε .
Βλέπουμε λοιπόν πόσο διαφορετικά εξελίσσονται τα αποτελέσματα μιας τέτοιας αναζήτησης .
Δεν είναι όμως μονάχα η Google ή το Facebook .
Είναι κάτι που καταντά γενικευμένο στον παγκόσμιο ιστό .
Υπάρχουν πλήθος εταιρειών που επιτελούν εξατομικευμένες αλλαγές αυτού του είδους .
"Το Yahoo News , η μεγαλύτερη ειδησεογραφική σελίδα στο διαδίκτυο , είναι πλέον προσωποποιημένη — διαφορετικοί άνθρωποι λαμβάνουν διαφορετικά πράγματα ."
"Η Huffington Post , η Washington Post , οι New York Times — όλοι φλερτάρουν με την εξατομικευμένη πληροφόρηση με διάφορους τρόπους ."
"Όλο αυτό φαίνεται να μας οδηγεί πολύ γρήγορα σε έναν κόσμο όπου το διαδίκτυο μας εμφανίζει περιεχόμενο σχετικά με το τί το ίδιο πιστεύει πως θα επιθυμούσαμε να δούμε , αλλά όχι απαραίτητα αυτό που ενδεχομένως θα χρειαζόμασταν να δούμε ."
"Και θεωρώ , πως αν συγκεντρώσεις όλα αυτά τα &quot; &quot; φίλτρα &quot; &quot; μαζί , αν συλλέξεις όλους αυτούς τους αλγορίθμους , τότε έχεις αυτό που εγώ ονομάζω &quot; &quot; μια φούσκα φίλτρων &quot; &quot; ."
Και η δική σας &quot; &quot; φούσκα φίλτρων &quot; &quot; είναι το προσωπικό σας μοναδικό σύμπαν από πληροφορία μες στο οποίο ζείτε διαδικτυακά .
"Και ό , τι βρίσκεται μέσα στη δική σας &quot; &quot; φούσκα φίλτρων &quot; &quot; εξαρτάται από το ποιος είστε , καθώς και το τί πράττετε ."
Όμως το σημαντικό είναι πως δεν αποφασίζετε εσείς το τί μπαίνει μέσα στη &quot; &quot; φούσκα . &quot; &quot;
"Κυρίως , το πιο σημαντικό , είναι πως δεν βλέπετε πραγματικά τί μένει απ &apos; έξω ."
Ένα από τα προβλήματα με τη &quot; &quot; φούσκα φίλτρων &quot; &quot; ανακαλύφθηκε από μερικούς ερευνητές στη Netflix .
"Εισάγονται στην ουρά αναμονής , έπειτα απλώς παίζουν ."
"Έτσι , το &quot; &quot; Iron Man &quot; &quot; βγαίνει αμέσως , ενώ το &quot; &quot; Waiting for Superman &quot; &quot; μπορεί να παραμείνει σε αναμονή για αρκετά μεγάλο χρονικό διάστημα ."
Αυτό που ανακάλυψαν λοιπόν ήταν πως στις ουρές αναμονής των Netflix ταινιών συνέβαινε μια επική &quot; &quot; μάχη &quot; &quot; σχετικά με την προσδοκία που έχουμε από το εγγύς μέλλον και την πιο παρορμητική μας τωρινή απαίτηση .
"Ξέρετε πως όλοι θα θέλαμε να είμαστε κάποιος που θα έχει δει το &quot; &quot; Ρασομόν , &quot; &quot; όμως αυτή τη στιγμή θέλουμε να ξαναδούμε το &quot; &quot; Ace Ventura &quot; &quot; για τέταρτη κιόλας φορά ."
Μας δίνει λίγο από Τζλαστιν Μπίμπερ και λίγο από Αφγανιστάν .
"Μας παρέχει λίγο από λαχανικά πληροφορίας , μας παρέχει λίγο από επιδόρπιο πληροφορίας ."
"Η πρόκληση με αυτού του τύπου τα αλγοριθμικά φίλτρα , αυτά τα εξατομικευμένα φίλτρα , είναι πως , επειδή κυρίως βασίζονται στο τί πράγμα επέλεξες στην αρχή , μπορεί να ανατρέψουν αυτή την ισορροπία ."
"Και αντί να προσφέρεται μια ισορροπημένη &quot; &quot; δίαιτα &quot; &quot; πληροφόρησης , μπορεί να καταλήξεις με άχρηστο πρόχειρο &quot; &quot; φαγητό &quot; &quot; ."
"Όμως αυτό δεν είναι ακριβώς ό , τι συμβαίνει αυτή τη στιγμή ."
Αυτό που βλέπουμε είναι περισσότερο μία παράδοση των κλειδιών από τους φρουρούς-ανθρώπους σε φρουρούς-αλγορίθμους .
Το ζήτημα είναι πως οι αλγόριθμοι δεν έχουν αυτού του είδους την ενσωματωμένη ηθική που είχαν οι άνθρωποι .
"Εάν λοιπόν πρόκειται να συνεχίσουν οι αλγόριθμοι να συντονίζουν τον κόσμο για εμάς , εάν πρόκειται να συνεχίσουν να αποφασίζουν ποια πράγματα θα βλέπουμε και ποια δεν θα βλέπουμε , τότε θα πρέπει να σιγουρέψουμε πως δεν θα βασίζονται κυρίως στην συνάφεια ."
Θα πρέπει να σιγουρέψουμε πως μας εμφανίζουν επίσης πράγματα που μπορεί να μας είναι άβολα ή να μας προκαλούν ή να είναι σημαντικά — αυτό πράττει και το TED — άλλες γωνίες θέασης .
Το αξιοπρόσεκτο είναι πως έχουμε ήδη ξαναβρεθεί εδώ ως κοινωνία .
"Το 1915 , οι εφημερίδες δεν ίδρωναν ακριβώς σχετικά με τις κοινωνικές τους ευθύνες ."
Τότε οι άνθρωποι πρόσεξαν πως έκαναν κάτι πραγματικά πολύ σημαντικό .
"Πως , στην ουσία , δεν θα είχατε μια λειτουργική δημοκρατία εάν οι πολίτες δεν αποκτούσαν μια καλή ροή πληροφορίας . Οι εφημερίδες ήταν κρίσιμες , καθώς λειτουργούσαν ως το φίλτρο , και έπειτα οι δημοσιογραφικές ηθικές αναπτύχθηκαν ."
"Δεν ήταν κάτι το τέλειο , αλλά μας συντρόφευε κατά τον τελευταίο αιώνα ."
"Έτσι και τώρα , είμαστε κάπως σαν πίσω στο 1915 για το διαδίκτυο ."
Χρειαζόμαστε τους νέους &quot; &quot; φρουρούς της πύλης &quot; &quot; να κωδικοποιήσουν αυτού του είδους την υπευθυνότητα μες στον κώδικα που συντάσσουν .
"Γνωρίζω πως υπάρχουν πολλοί άνθρωποι εδώ από το Facebook και τη Google — ο Λάρυ και ο Σεργκέι — άνθρωποι που έχουν βοηθήσει να χτισθεί ο παγκόσμιος ιστός όπως είναι σήμερα , και είμαι ευγνώμων για αυτό ."
"Αλλά σας χρειαζόμαστε πραγματικά για να σιγουρέψουμε πως αυτοί οι αλγόριθμοι έχουν κωδικοποιημένη μέσα τους μια αίσθηση της δημόσιας ζωής , μια αίσθηση της κοινωνικής υπευθυνότητας ."
Χρειάζεται να σιγουρέψουμε πως θα είναι αρκετά διαυγείς ώστε να μπορούμε να δούμε ποιοι είναι οι κανόνες που καθορίζουν ποια πράγματα περνούν από τα φίλτρα μας .
"Και σας χρειαζόμαστε επίσης για να μας παρέχετε κάποιον έλεγχο , ώστε να μπορούμε να αποφασίζουμε το τί περνά και τί μένει απ &apos; έξω ."
Διότι θεωρώ πως πραγματικά χρειαζόμαστε το διαδίκτυο να είναι αυτό το δημιούργημα που όλοι μας ονειρευτήκαμε να είναι .
Το χρειαζόμαστε για να μας διασυνδέει όλους μαζί .
Το χρειαζόμαστε για να μας παρουσιάζει νέες ιδέες και νέους ανθρώπους και διαφορετικές προοπτικές .
Δεν πρόκειται να επιτύχει κάτι τέτοιο αν μας αφήνει απομονωμένους στον παγκόσμιο ιστό του ενός .
Ευχαριστώ .
( Χειροκρότημα )
"Αυτό που κάνετε , τώρα , αυτήν ακριβώς τη στιγμή , σας σκοτώνει ."
"Περισσότερο από τα αυτοκίνητα ή το Διαδίκτυο ή ακόμα και από αυτή τη μικρή φορητή συσκευή για την οποία μιλάμε συνεχώς , η τεχνολογία που χρησιμοποιείτε περισσότερο σχεδόν κάθε μέρα είναι αυτό , ο πισινός σας ."
"Στις μέρες μας οι άνθρωποι κάθονται 9,3 ώρες την ημέρα , το οποίο είναι περισσότερο από όσο κοιμόμαστε , 7,7 ώρες ."
"Το καθισιό είναι τόσο απίστευτα διαδεδομένο , που ούτε καν αμφισβητούμε το πόσο πολύ το κάνουμε και επειδή όλοι οι άλλοι το κάνουν , ούτε καν αντιλαμβανόμαστε ότι δεν είναι καλό ."
"Με αυτόν τον τρόπο , το να καθόμαστε έχει γίνει το κάπνισμα της γενιάς μας ."
"Φυσικά υπάρχουν συνέπειες στην υγεία λόγω αυτού , τρομακτικές , πέρα από της μέσης ."
"Πράγματα όπως ο καρκίνος του μαστού και του παχέος εντέρου είναι άμεσα συνδεδεμένα με την έλλειψη φυσικής &#91; δραστηριότητας &#93; από μέρους μας , Το 10 % και στους δύο τύπους ."
"6 % για καρδιακές νόσους , 7 % για διαβήτη τύπου 2 , που είναι αυτό από το οποίο πέθανε ο πατέρας μου ."
"Τώρα , οποιαδήποτε τέτοια στατιστικά θα έπρεπε να πείσουν τον καθένα μας να σηκώσει τον πισινό του περισσότερο , άλλα εάν είστε έστω και λίγο σαν κι εμένα , αυτό δεν θα γίνει ."
Αυτό που με παρακίνησε ήταν μία κοινωνική συναστροφή .
"Κάποιος με προσκάλεσε σε μία συνάντηση , αλλά δεν μπόρεσε να κανονίσει μία κανονικού είδους συνάντηση σε αίθουσα συνεδριάσεων και είπε : « Πρέπει να βγάλω βόλτα τους σκύλους μου αύριο . Θα μπορούσες να έρθεις τότε ; »"
"Μου φάνηκε κάπως ασυνήθιστο και πραγματικά , εκείνη την πρώτη συνάντηση , θυμάμαι να σκέφτομαι : « Πρέπει να είμαι αυτή που θα κάνει την επόμενη ερώτηση » , επειδή ήξερα ότι επρόκειτο να λαχανιάσω κατά την διάρκεια αυτή της συνομιλίας ."
"Και όμως , πήρα αυτή την ιδέα και την οικειοποιήθηκα ."
"Έτσι , αντί να πηγαίνω σε συναντήσεις για καφέ ή σε συναντήσεις σε αίθουσες συνεδριάσεων με φθορίζοντα φωτισμό , ζητώ από τον κόσμο να κάνουμε συναντήσεις περπατώντας , της τάξης των 32 με 48 χιλιομέτρων την εβδομάδα ."
Αυτό μου άλλαξε τη ζωή .
"Αλλά πριν από αυτό , αυτό που πραγματικά συνέβαινε ήταν , ότι πριν το σκεφτόμουν ως εξής , μπορούσες να φροντίζεις την υγεία σου ή μπορούσες να τακτοποιείς τις υποχρεώσεις σου , και το ένα ήταν πάντα εις βάρος του άλλου ."
"Έτσι τώρα , μετά από μερικές εκατοντάδες τέτοιων συναντήσεων περιπάτου , έμαθα μερικά πράγματα ."
"Πρώτον , υπάρχει αυτό το υπέροχο αίσθημα του να ξεφεύγεις από τα συνηθισμένα , το οποίο οδηγεί σε μη κοινότυπες σκέψεις ."
"Είτε είναι η φύση είτε η ίδια η άσκηση , πραγματικά έχει αποτέλεσμα ."
"Και δεύτερον , και μάλλον το πιο αναστοχαστικό , είναι το πόσο μπορεί ο καθένας μας να κρατήσει τα προβλήματα σε αντιπαράθεση όταν δεν είναι πραγματικά έτσι ."
"Και αν είναι να λύσουμε προβλήματα και δούμε τον κόσμο πολύ διαφορετικά , είτε πρόκειται για διακυβέρνηση ή δουλειά ή περιβαλλοντικά θέματα , τη δημιουργία θέσεων εργασίας , ίσως να μπορέσουμε να σκεφτούμε πώς να επαναπροσδιορίσουμε αυτά τα προβλήματα ώστε να ισχύουν και δύο ."
Επειδή ήταν αυτό που συνέβη με την ιδέα περιπάτου και συζήτησης που τα πράγματα έγιναν εφικτά και βιώσιμα .
"Έτσι άρχισα αυτή την συζήτηση μιλώντας για τον πισινό και θα κλείσω με την ουσία , η οποία είναι περπατήστε και συζητήστε ."
Περπατήστε τη συζήτηση .
"Θα εκπλαγείτε από το πόσο ο φρέσκος αέρας ωθεί τη φρέσκια σκέψη και , καθώς το κάνετε , θα φέρετε ένα τελείως νέο σύνολο ιδεών στην ζωή σας ."
Σας ευχαριστώ .
( Χειροκρότημα )
Θέλω να σας μεταφέρω σ &apos; έναν άλλο κόσμο .
Θέλω να μοιραστώ μια ερωτική ιστορία 45 ετών με τους φτωχούς που ζουν με λιγότερα από ένα δολάριο την ημέρα .
"Έλαβα μια πολύ ελιτίστικη , σνομπ , κι ακριβή εκπαίδευση στην Ινδία , κι αυτό σχεδόν με κατέστρεψε ."
"Ήμουν έτοιμος να γίνω διπλωμάτης , δάσκαλος , γιατρός — όλα στο πιάτο ."
"Μπορεί να μη μου φαίνεται , αλλά ήμουν πρωταθλητής Ινδίας στο σκουός για τρία χρόνια ."
( Γέλια ) Όλος ο κόσμος είχε στρωθεί μπροστά μου .
Όλα ήταν στα πόδια μου .
Δεν μπορούσα να κάνω λάθος .
"Έπειτα , από περιέργεια , σκέφτηκα πως θα ήθελα να πάω να μείνω και να εργαστώ σ &apos; ένα χωριό , και να δω και πως είναι ."
"Έτσι το 1965 , πήγα στο Μπιχάρ της Ινδίας την εποχή του χειρότερου λιμού στην περιοχή. και είδα , για πρώτη φορά , πείνα , θάνατο , ανθρώπους να πεθαίνουν από ασιτία ."
Άλλαξε τη ζωή μου .
"Γύρισα πίσω στο σπίτι , και είπα στη μητέρα μου : « Θέλω να πάω να ζήσω και να εργαστώ σ &apos; ένα χωριό » ."
Η μητέρα μου έπεσε σε κώμα .
( Γέλια ) « Τι είν &apos; αυτά ;
"Όλος ο κόσμος είναι στρωμένος στα πόδια σου , σε περιμένουν οι καλύτερες δουλειές , κι εσύ θέλεις να πας να δουλέψεις σε χωριό ;"
Είσαι με τα καλά σου ; » Απάντησα πως « Πήρα την καλύτερη εκπαίδευση .
Μ &apos; έκανε να σκεφτώ
κι ήθελα ν &apos; ανταποδώσω κι εγώ με τον τρόπο μου » . « Τι θα κάνεις στο χωριό ;
"Δεν έχει δουλειές , ούτε χρήματα , ούτε ασφάλεια , ούτε προοπτικές » . Είπα : « Θέλω να ζήσω ανοίγοντας πηγάδια για πέντε χρόνια » . « Ν &apos; ανοίγεις πηγάδια για πέντε χρόνια ;"
"Πήγες στο πιο ακριβό σχολείο και κολέγιο της Ινδίας , και θέλεις ν &apos; ανοίγεις πηγάδια για πέντε χρόνια ; » Έκανε να μου μιλήσει πάρα πολύ καιρό , επειδή πίστευε πως απογοήτευσα την οικογένειά μου ."
"Έπειτα όμως είδα τις εξαιρετικές γνώσεις και δεξιότητες που διαθέτουν οι πολύ φτωχοί άνθρωποι , που δεν εντάσσονται ποτέ στην επικρατούσα τάση — που δεν αναγνωρίζονται ποτέ , δεν εκτιμώνται , δεν εφαρμόζονται σε ευρεία κλίμακα ."
Σκέφτηκα να ιδρύσω ένα Ξυπόλητο Κολέγιο — ένα κολέγιο μόνο για φτωχούς .
Το κολέγιο θα εκπροσωπούσε όσα θεωρούν σημαντικά οι φτωχοί .
Πήγα σ &apos; αυτό το χωριό για πρώτη φορά .
Οι γέροντες ήρθαν και μου είπαν : « Σε κυνηγάει η αστυνομία ; » Είπα « Όχι » . ( Γέλια ) « Απέτυχες στις εξετάσεις ; » Είπα « Όχι » .
« Δεν βρήκες θέση στο δημόσιο ; » Είπα « Όχι » .
« Τι κάνεις εδώ ;
Γιατί είσαι εδώ ;
"Το εκπαιδευτικό σύστημα στην Ινδία σε στρέφει προς το Παρίσι , το Νέο Δελχί και τη Ζυρίχη · τι κάνεις σ &apos; αυτό το χωριό ;"
"Μήπως έχεις κάποιο κουσούρι και δεν μας το λες ; » Είπα « Όχι , θέλω να ιδρύσω ένα κολέγιο μόνο για τους φτωχούς ."
Το κολέγιο θα εκπροσωπεί αυτά που θεωρούν σημαντικά οι φτωχοί » . Έτσι οι γέροντες μου έδωσαν κάποιες πολύ καλές και σημαντικές συμβουλές :
"« Σε παρακαλούμε μην φέρεις κανέναν με πτυχίο και προσόντα στο κολέγιό σου » . Γι &apos; αυτό πρόκειται για το μόνο κολέγιο στην Ινδία όπου αν έχεις διδακτορικό ή μεταπτυχιακό , δεν γίνεσαι δεκτός ."
"Πρέπει να θεωρείσαι αποτυχημένος , περιθωριακός , ή ανεπαρκής για να έρθεις στο κολέγιό μας ."
Πρέπει να εργάζεσαι με τα χέρια σου .
Πρέπει να έχεις την αξιοπρέπεια της εργασίας .
Πρέπει να δείξεις πως έχεις μια ικανότητα που μπορείς να προσφέρεις παρέχοντας μια υπηρεσία στην κοινότητα .
Έτσι ιδρύσαμε το Ξυπόλητο Κολέγιο κι επαναπροσδιορίσαμε τον επαγγελματισμό .
Ποιος είναι επαγγελματίας ;
"Επαγγελματίας είναι αυτός που έχει έναν συνδυασμό ικανότητας , αυτοπεποίηθησης και πίστης ."
Ένας ραβδοσκόπος είναι επαγγελματίας .
Μια παραδοσιακή μαμή είναι επαγγελματίας .
Ο παραδοσιακός αγγειοπλάστης είναι επαγγελματίας .
Αυτοί είναι επαγγελματίες σ &apos; όλο τον κόσμο .
Τους βρίσκετε σε κάθε δυσπρόσιτο χωριό σ &apos; όλο τον κόσμο .
Σκεφτήκαμε πως αυτοί οι άνθρωποι πρέπει να αναγνωριστούν και να δείξουν πως οι γνώσεις και οι δεξιότητες που έχουν έχουν οικουμενική αξία .
"Πρέπει να χρησιμοποιηθούν , να εφαρμοστούν , πρέπει να παρουσιαστούν στον κόσμο παραέξω — αυτές οι γνώσεις και οι δεξιότητες που είναι επίκαιρες ακόμη και σήμερα ."
Το κολέγιο λειτουργεί ακολουθώντας το πρότυπο ζωής κι εργασίας του Μαχάτμα Γκάντι .
"Τρως στο πάτωμα , κοιμάσαι στο πάτωμα , εργάζεσαι στο πάτωμα ."
Δεν υπάρχουν συμβόλαια — γραπτά συμβόλαια .
"Μπορείτε να μείνετε μαζί μου για 20 χρόνια , ή να φύγετε αύριο ."
Κανείς δεν μπορεί να βγάλει πάνω από 100 δολάρια το μήνα .
"Αν έρχεστε για τα χρήματα , μην έρθετε στο Ξυπόλητο Κολέγιο ."
"Αν έρχεστε για τη δουλειά και την πρόκληση , ελάτε στο Ξυπόλητο Κολέγιο ."
Εδώ θέλουμε να προσπαθήσετε να δημιουργήσετε ιδέες .
"Όποια ιδέα κι αν έχετε , ελάτε να τη δοκιμάσετε ."
Δεν έχει σημασία αν αποτύχετε .
"Ταλαιπωρημένοι και καταπονημένοι , ξαναδοκιμάζετε ."
Είναι το μόνο κολέγιο όπου δάσκαλος είναι ο μαθητής κι ο μαθητής είναι δάσκαλος .
Είναι το μόνο κολέγιο στο οποίο δεν δίνουμε πτυχίο .
Πιστοποιείστε από την κοινότητα που εξυπηρετείτε .
Δεν χρειάζεστε ένα χαρτί να κρεμάσετε στον τοίχο για να δείχνετε πως είστε μηχανικός .
"Όταν το είπα αυτό , μου απάντησαν : « Δείξε μας τι είναι εφικτό . Τι κάνεις ;"
Όλα αυτά είναι ανοησίες αν δεν μπορείς να τα δείξεις στην πράξη » . Έτσι χτίσαμε το πρώτο Ξυπόλητο Κολέγιο το 1986 .
"Χτίστηκε από 12 Ξυπόλητους αρχιτέκτονες που δεν ξέρουν γραφή κι ανάγνωση , κόστισε 1,50 δολάριο το τ.μ."
"150 άνθρωποι έζησαν εκεί , δούλεψαν εκεί ."
"Κέρδισαν το Βραβείο Αρχιτεκτονικής Αγά Χαν , το 2002 ."
Έπειτα όμως υποπτεύθηκαν πως υπήρχε αρχιτέκτονας από πίσω .
"« Ναι , έκαναν τα αρχιτεκτονικά σχέδια » είπα , αλλά οι Ξυπόλητοι αρχιτέκτονες κατασκεύασαν το κολέγιο » . Ήμασταν οι μόνοι που επέστρεψαν το βραβείο των 50.000 δολαρίων , επειδή δεν μας πίστευαν και σκεφτήκαμε πως συκοφαντούσαν τους Ξυπόλητους αρχιτέκτονες της Τιλόνια ."
Ρώτησα έναν δασολόγο — ειδικευμένος εμπειρογνώμονας με χαρτιά και ισχύ . Του είπα « Τι μπορείς να φυτέψεις σ &apos; αυτό το μέρος ; » Έριξε μια ματιά στο έδαφος και είπε « Ξέχασέ το . Δεν γίνεται .
Δεν αξίζει τον κόπο .
"Βραχώδες έδαφος , χωρίς νερό » . Βρέθηκα σε δύσκολη θέση"
"και είπα : « Εντάξει , θα πάω στον γέροντα στο χωριό και θα του πω &apos; τι να καλλιεργήσω σ &apos; αυτό το σημείο ; &apos; » Με κοίταξε ήρεμα και μου είπε : « Θα φυτέψεις αυτό κι αυτό , θα βάλεις κι εκείνο και θα λειτουργήσει » ."
Έτσι είναι σήμερα .
Ανέβηκα στη στέγη και όλες οι γυναίκες μου είπαν « Φύγε !
Οι άντρες πρέπει να φύγουν ! Δε θέλουμε να μοιραστούμε αυτήν την τεχνολογία μαζί τους .
"Στεγανοποιούμε την στέγη » . ( Γέλια ) Έχει λίγο ζαχαρότευτλο , κάποια φυτά και κάποια άλλα πράγματα που δεν ξέρω ."
Αλλά δεν στάζει .
Δεν έχει παρουσιαστεί διαρροή από το 1986 .
"Αυτήν την τεχνολογία , οι γυναίκες δεν την μοιράζονται με τους άνδρες ."
( Γέλια ) Είναι το μόνο κολέγιο που ηλεκτροδοτείται πλήρως από τον ήλιο .
Όλη η ενέργεια προέρχεται από τον ήλιο .
Πάνελ 45 κιλοβάτ στην οροφή
και όλα λειτουργούν από τον ήλιο για τα επόμενα 25 χρόνια .
"Όσο ο ήλιος λάμπει , δεν θα έχουμε πρόβλημα με την ενέργεια ."
"Το ωραίο όμως είναι πως εγκαταστάθηκαν από έναν ιερέα , έναν Ινδουιστή ιερέα , που έχει πάει μόνο οκτώ χρόνια στο δημοτικό — δεν έχει πάει ποτέ σχολείο , δεν έχει πάει ποτέ στο κολέγιο ."
"Ξέρει περισσότερα για την ηλιακή ενέργεια από οποιονδήποτε άλλον γνωρίζω στον κόσμο , εγγυημένα ."
"Το φαγητό , αν έρθετε στο Ξυπόλητο Κολέγιο , μαγειρεύεται με ηλιακή ενέργεια ."
"Αυτοί που κατασκεύασαν την ηλιακή αυτή κουζίνα είναι γυναίκες , αγράμματες γυναίκες , που κατασκεύασαν την πιο εξελιγμένη ηλιακή κουζίνα ."
Είναι μια παραβολική ηλιακή κουζίνα .
"Δυστυχώς , είναι σχεδόν Γερμανίδες , τόσο σχολαστικές ."
( Γέλια ) Δεν θα βρείτε πουθενά Ινδές τόσο σχολαστικές .
Μπορούν να φτιάξουν αυτή την κουζίνα μέχρι την τελευταία της λεπτομέρεια .
"Παράγει 60 γεύματα , δύο φορές τη μέρα , με ηλιακή ενέργεια ."
"Έχουμε οδοντίατρο — είναι μια γιαγιά , αμόρφωτη , που είναι οδοντίατρος ."
Περιποιείται τα δόντια 7.000 παιδιών .
Ξυπόλητη τεχνολογία : αυτό έγινε το 1986 — κανένας μηχανικός ή αρχιτέκτονας δεν το σκέφτηκε — αλλά μαζεύουμε το νερό της βροχής από τις στέγες .
Πολύ ελάχιστο νερό πάει χαμένο .
"Όλες οι στέγες συνδέονται υπόγεια με μια δεξαμενή 400.000 λίτρων , και δεν πάει χαμένο το νερό ."
"Αν έχουμε τέσσερα χρόνια ξηρασία , θα συνεχίσουμε να έχουμε νερό στον καταυλισμό , επειδή μαζεύουμε το νερό της βροχής ."
"60 τοις εκατό των παιδιών , δεν πηγαίνουν σχολείο , επειδή πρέπει να φροντίζουν τα ζώα — πρόβατα , κατσίκες — να κάνουν δουλειές του σπιτιού ."
Σκεφτήκαμε ν &apos; αρχίσουμε ένα νυχτερινό σχολείο για τα παιδιά .
"Επειδή από τα νυχτερινά σχολεία της Τιλόνια , έχουν περάσει πάνω από 75.000 παιδιά ."
Επειδή έγιναν για τη διευκόλυνση του παιδιού · όχι για την ευκολία του δάσκαλου .
Και τι διδάσκουμε σ &apos; αυτά τα σχολεία ;
"Δημοκρατία , συμμετοχή στα κοινά , πώς να μετρήσεις τη γη σου , τι πρέπει να κάνεις αν σε συλλάβουν , τι πρέπει να κάνεις αν αρρωστήσει το ζώο σου ."
Αυτά διδάσκουμε στα νυχτερινά σχολεία .
Όλα τα σχολεία έχουν ηλιακή ενέργεια .
Κάθε πέντε χρόνια έχουμε εκλογές .
"Παιδιά από έξι έως δεκατεσσάρων ετών συμμετέχουν σε μια δημοκρατική διαδικασία , και εκλέγουν πρωθυπουργό ."
Η πρωθυπουργός είναι 12 ετών .
"Προσέχει 20 γίδες το πρωί , αλλά το βράδυ είναι πρωθυπουργός ."
"Έχει υπουργικό συμβούλιο , υπουργό παιδείας , υπουργό ενέργειας , υπουργό υγείας ."
"Παρακολουθούν και εποπτεύουν 150 σχολεία , 7.000 παιδιά ."
"Πήρε το Παγκόσμιο Παιδικό Βραβείο πριν από 5 χρόνια , και πήγε στη Σουηδία ."
Πρώτη φορά που έφυγε από το χωριό της .
Δεν είχε δει ποτέ τη Σουηδία .
Δεν μαγεύτηκε καθόλου από όσα συνέβαιναν .
"Η βασίλισσα της Σουηδίας , που ήταν εκεί , γύρισε και μου είπε : « Μπορείς να ρωτήσεις αυτό το παιδί , από πού αντλεί την αυτοπεποίθηση της ;"
"Είναι μόνο 12 ετών , και δεν ενθουσιάζεται με τίποτα » . Το κορίτσι , που στέκεται στ &apos; αριστερά της , γύρισε σε μένα , κοίταξε τη βασίλισσα στα μάτια και είπε : « Πες της σε παρακαλώ , πως είμαι η πρωθυπουργός » . ( Γέλια ) ( Χειροκρότημα ) Όπου το ποσοστό του αναλφαβητισμού είναι πολύ υψηλό , χρησιμοποιούμε το κουκλοθέατρο ."
Οι μαριονέτες είναι ο τρόπος επικοινωνίας μας .
Να σας γνωρίσω τον Τζαοκίμ Τσάτσα που είναι τριακοσίων ετών .
Είναι ο ψυχαναλυτής μου . Ο δάσκαλός μου .
Είναι ο γιατρός μου . Ο δικηγόρος μου .
Είναι ο χορηγός μου .
Μαζεύει χρήματα και λύνει τις διαφωνίες μου .
Λύνει τα προβλήματά μου στο χωριό .
"Αν υπάρχει ένταση στο χωριό , αν η προσέλευση στα σχολεία μειωθεί και υπάρχει τριβή μεταξύ γονέα και δασκάλου , η μαριονέτα καλεί τον δάσκαλο και τον γονιό μπροστά σε όλο το χωριό και λέει : « Δώστε τα χέρια ."
Η προσέλευση δεν πρέπει να μειωθεί » . Αυτές οι μαριονέτες κατασκευάζονται από ανακυκλωμένες εκθέσεις της Παγκόσμιας Τράπεζας .
"( Γέλια ) ( Χειροκρότημα ) Έτσι με αυτή την αποκεντρωμένη , απομυθοποιημένη προσέγγιση των ηλιακών χωριών έχουμε καλύψει όλη την Ινδία από το Λαντάκ ως το Μπουτάν — όλα τα χωριά ηλεκτροδοτούνται με ηλιακή ενέργεια από ανθρώπους που έχουν εκπαιδευτεί ."
"Πήγαμε στο Λαντάκ , και ρωτήσαμε αυτή τη γυναίκα — στους μείον 40 πρέπει να βγεις από τη σκεπή , διότι δεν υπάρχει χώρος , έχει χιόνι κι απ &apos; τις δυο μεριές — και ρωτήσαμε αυτή τη γυναίκα , « Ποιο ήταν το όφελος που είχες από την ηλιακή ενέργεια ; » Σκέφτηκε για ένα λεπτό και είπε : « Είναι η πρώτη φορά που μπορώ να δω το πρόσωπο του άνδρα μου το χειμώνα » ."
( Γέλια ) Πήγαμε στο Αφγανιστάν .
Ένα μάθημα που μάθαμε στην Ινδία είναι πως οι άνδρες είναι ανεπίδεκτοι εκπαίδευσης .
"( Γέλια ) Οι άνδρες είναι ανήσυχοι , έχουν φιλοδοξίες , οι άνδρες είναι αεικίνητοι και θέλουν όλοι πτυχία . ( Γέλια )"
"Σε όλη τη υφήλιο , υπάρχει αυτή η τάση οι άνδρες να θέλουν πτυχία ."
"Γιατί ; Διότι θέλουν να φύγουν απ &apos; το χωριό να πάνε στην πόλη , να βρουν δουλειά ."
Βρήκαμε λοιπόν αυτήν την εξαιρετική λύση : Να εκπαιδεύσουμε γιαγιάδες .
Ποιός είναι ο καλύτερος τρόπος να διαδώσεις την πληροφορία σήμερα ;
Τηλεόραση ; Όχι .
Tηλέγραφος ; Όχι .
Τηλέφωνο ; Όχι .
Τη λες σε μια γυναίκα .
"( Γέλια ) ( Χειροκρότημα ) Πήγαμε λοιπόν για πρώτη φορά στο Αφγανιστάν , κι επιλέξαμε τρεις γυναίκες κι είπαμε πως θέλουμε να τις πάρουμε στην Ινδία . Απάντησαν « Αδύνατον . Δεν βγαίνουν καν απ &apos; το δωμάτιό τους , και θες να τις πας στην Ινδία ; » Είπα « Θα κάνω μια παραχώρηση . Θα πάρω μαζί και τους συζύγους » . Πήρα λοιπόν μαζί και τους συζύγους ."
"Φυσικά , οι γυναίκες ήταν πολύ πιο έξυπνες από τους άνδρες ."
Πώς αλλάζουμε αυτές τις γυναίκες σε έξι μήνες ;
Με τη νοηματική .
Δεν επιλέγεις τη γραφή .
Δεν επιλέγεις την ομιλία .
Επιλέγεις τη νοηματική .
Και σε έξι μήνες μπορούν να γίνουν μηχανικοί ηλιακής ενέργειας .
Γυρίζουν πίσω και ηλεκτροδοτούν με ηλιακή ενέργεια το χωριό τους .
"Αυτή η γυναίκα επέστρεψε και ηλεκτροδότησε το πρώτο χωριό , έστησε ένα εργαστήριο — το πρώτο χωριό που ηλεκτροδοτήθηκε με ηλιακή ενέργεια στο Αφγανιστάν έγινε από τρεις γυναίκες . Αυτή η γυναίκα"
είναι μια εξαιρετική γιαγιά .
Είναι 55 ετών και έχει ηλεκτροδοτήσει με ηλιακή ενέργεια 200 σπίτια για μένα στο Αφγανιστάν .
Και δεν έχουν καταρρεύσει .
"Πήγε και μίλησε στο μηχανολογικό τμήμα του Αφγανιστάν και εξήγησε στον επικεφαλής του τμήματος τη διαφορά του εναλλασσόμενου ρεύματος , από το συνεχές ."
Εκείνος δεν την ήξερε .
Αυτές οι τρεις γυναίκες έχουν εκπαιδεύσει άλλες 27 γυναίκες και έχουν ηλεκτροδοτήσει με ηλιακή ενέργεια 100 χωριά στο Αφγανιστάν .
"Πήγαμε στην Αφρική , και κάναμε το ίδιο πράγμα ."
"Γυναίκες από οκτώ-εννιά χώρες στο ίδιο τραπέζι , να μιλούν μεταξύ τους , χωρίς να καταλαβαίνουν λέξη , επειδή μιλούν διαφορετικές γλώσσες ."
Αλλά η γλώσσα του σώματός τους είναι εξαιρετική .
Μιλούν η μια στην άλλη και γίνονται μηχανικοί ηλιακής ενέργειας .
"Πήγα στη Σιέρα Λεόνε , κι ήταν αυτός ο υπουργός που οδηγούσε μέσ &apos; τη νύχτα — και έφτασε σε ένα χωριό ."
"Επιστρέφει , μπαίνει στο χωριό και λέει : « Τι έχουμε εδώ ; » Του απάντησαν πως αυτές οι δύο γιαγιάδες ... « Γιαγιάδες ; » Ο υπουργός δεν μπορούσε να πιστέψει στ &apos; αυτιά του ."
« Πού πήγαν ; » « Πήγαν στην Ινδία και γύρισαν » .
Πήγε κατευθείαν στον Πρόεδρο
και του είπε : « Ξέρεις πως υπάρχει ένα ηλιακό χωριό στη Σιέρα Λεόνε ; » Εκείνος απάντησε : « Όχι » . Το μισό υπουργικό συμβούλιο πήγε την άλλη μέρα να δει τις γιαγιάδες .
« Τι συμβαίνει εδώ ; »
Έτσι με φώναξε και μου είπε : « Μπορείς να εκπαιδεύσεις 150 γιαγιάδες ; » « Δεν μπορώ κ. Πρόεδρε .
Αλλά θα το κάνουν οι γιαγιάδες » . Έτσι μου έχτισε το πρώτο Ξυπόλητο κέντρο εκπαίδευσης στη Σιέρα Λεόνε .
150 γιαγιάδες εκπαιδεύτηκαν εκεί .
Γκάμπια : Πήγαμε να επιλέξουμε μια γιαγιά στην Γκάμπια .
Πήγαμε στο χωριό .
Ήξερα ποια γυναίκα ήθελα να πάρω .
Η κοινότητα μαζεύτηκε και είπε « Πάρε αυτές τις δυο γυναίκες » . Είπα « Όχι . Θέλω να πάρω αυτή τη γυναίκα » . « Μα γιατί ; Δεν γνωρίζει τη γλώσσα . Δεν την ξέρεις » . Απάντησα πως « μ &apos; αρέσει η γλώσσα του σώματός της . Μ &apos; αρέσει ο τρόπος που μιλά » . « Δύσκολος σύζυγος · αδύνατον » .
"Φώναξαν τον σύζυγο , εκείνος ήρθε , κορδωμένος σαν πολιτικός , με το κινητό στο χέρι . « Αδύνατον » . « Γιατί όχι ; » « Η γυναίκα · κοίτα πόσο όμορφη είναι » ."
"Απάντησα « ναι , είναι πολύ όμορφη » . « Τι γίνεται αν το σκάσει με κανέναν Ινδό ; »"
Αυτός ήταν ο μεγαλύτερος φόβος του .
Του είπα « Θα είναι χαρούμενη . Θα σου τηλεφωνεί στο κινητό » . Έφυγε σαν γιαγιά κι επέστρεψε σαν τίγρης .
Κατέβηκε από το αεροπλάνο και μίλησε σε όλον τον τύπο σαν να ήταν βετεράνος .
Μίλησε με τους δημοσιογράφους και ήταν μια σταρ .
"Όταν επέστρεψα έξι μήνες αργότερα , τη ρώτησα : « Πού είναι ο άνδρας σου ; » « Ε , κάπου θα &apos; ναι . Δεν έχει σημασία » ."
( Γέλια ) Μεγάλη επιτυχία . ( Γέλια )
( Χειροκρότημα ) Θα ολοκληρώσω λέγοντας πως δεν χρειάζεται να ψάχνετε εξωτερικές λύσεις .
Ψάξτε εσωτερικές λύσεις .
Κι ακούστε τους ανθρώπους που έχουν τις λύσεις μπροστά σας .
Βρίσκονται σε όλον τον κόσμο .
Μην ανησυχείτε .
"Μην ακούτε την Παγκόσμια Τράπεζα , ακούστε τους ανθρώπους ."
Έχουν όλες τις λύσεις του κόσμου .
Θα κλείσω με ένα απόφθεγμα του Μαχάτμα Γκάντι .
"« Πρώτα σε αγνοούν , μετά σε κοροϊδεύουν , μετά σε πολεμούν , κι έπειτα νικάς » . Σας ευχαριστώ ."
( Χειροκρότημα )
Ο Μπι Τζέι ήταν ένας από τους πολλούς συγκρατούμενους που είχε μεγάλα σχέδια για το μέλλον .
Είχε ένα όραμα . Όταν θα αποφυλακιζόταν θα εγκατέλειπε τα ναρκωτικά και θα έμπαινε στον ίσιο δρόμο και πράγματι προσπαθούσε να ενώσει τα δύο του πάθη σε ένα όραμα .
"Θα ξόδευε 10.000 δολάρια για να αγοράσει μια ιστοσελίδα που απεικόνιζε αποκλειστικά γυναίκες να κάνουν σεξ πάνω ή μέσα σε πολυτελή σπορ αυτοκίνητα . ( Γέλια ) Κατά την πρώτη μου εβδομάδα στις ομοσπονδιακές φυλακές , μάθαινα γρήγορα ότι δεν ήταν όπως στην τηλεόραση ."
"Στην πραγματικότητα , οι φυλακές ήταν γεμάτες με έξυπνους και φιλόδοξους άνδρες των οποίων τα επιχειρηματικά ένστικτα ήταν σε πολλές περιπτώσεις τόσο φιλόδοξα όσο αυτά των Διευθύνοντων Συμβούλων που είχαν γευματίσει μαζί μου πριν από έξι μήνες όταν ήμουν ένα ανερχόμενο αστέρι της Γερουσίας του Μισούρι ."
"Το 95 % των συγκρατουμένων μου ήταν έξω έμποροι ναρκωτικών , αλλά όταν μιλούσαν για τις δραστηριότητές τους , μιλούσαν σε μια διαφορετική διάλεκτο , αλλά τα επαγγελματικά θέματα που συζητούσαν δεν διαφοροποιούνταν από αυτά που μαθαίνει κανείς κατά τον πρώτο χρόνο του MBA στο Γουάρτον : διαφημιστικά κίνητρα , δεν χρεώνεις ποτέ έναν καινούργιο χρήστη , εστιασμένο κοινό στην προώθηση νέων προϊόντων , εδαφική επέκταση ."
Ωστόσο δεν είχαν ξοδέψει πολύ χρόνο ώστε να αναβιώσουν τις ημέρες δόξας .
"Στην πλειοψηφία τους , όλοι προσπαθούσαν απλά να επιβιώσουν ."
"Είναι πολύ πιο δύσκολο από ό , τι φαντάζεστε ."
"Σε αντίθεση με αυτό που ο περισσότερος κόσμος πιστεύει , οι άνθρωποι δεν πληρώνουν , οι φορολογούμενοι δεν πληρώνουν για τη ζωή σου όταν είσαι στη φυλακή . Εσύ πρέπει να πληρώσεις για τη ζωή σου ."
"Πρέπει να πληρώσεις για το σαπούνι , το αποσμητικό , την οδοντόβουρτσα , την οδοντόκρεμα , για όλα ."
Είναι δύσκολο για συγκεκριμένους λόγους .
"Πρώτα απ &apos; όλα , όλα τιμολογούνται 30 % με 50 % πάνω από την τιμή της αγοράς και δεύτερον , δεν βγάζεις πολλά λεφτά ."
"Ξεφόρτωνα φορτηγά . Αυτή ήταν η πλήρης απασχόλησή μου , η εκφόρτωση φορτηγών σε μια αποθήκη τροφίμων για 5,25 δολάρια , όχι την ώρα , αλλά το μήνα ."
Οπότε πώς επιβιώνεις ;
"Λοιπόν , μαθαίνεις κόλπα , όλων των ειδών τα κόλπα ."
Υπάρχουν νόμιμα κόλπα .
Πληρώνεις τα πάντα σε γραμματόσημα . Αυτό είναι το νόμισμα των φυλακών .
Χρεώνεις κάποιον συγκρατούμενό σου για να του καθαρίσεις το κελί .
"Υπάρχουν κάπως παράνομα κόλπα , όπως το να έχεις κουρείο στο κελί σου ."
Υπάρχουν πιο παράνομα κόλπα : Να κάνεις το κελί σου ινστιτούτο με τατουάζ .
"Υπάρχουν και πολύ παράνομα κόλπα , να εισάγεις λαθραία , εισάγεις λαθραία ναρκωτικά , πορνογραφικό υλικό , κινητά τηλέφωνα και όπως ακριβώς και στον έξω κόσμο , υπάρχει και το ανάλογο ρίσκο , έτσι όσο πιο ριψοκίνδυνη είναι η δουλειά τόσο πιο επικερδής μπορεί να γίνει ."
Θέλεις τσιγάρο στη φυλακή ; Τρία με πέντε δολάρια .
Θέλεις ένα παλιομοδίτικο κινητό τηλέφωνο που όταν ανοίξει γίνεται τόσο μεγάλο όσο το κεφάλι σου ; Τριακόσια δολάρια .
Θέλεις ένα περιοδικό πορνό ;
Η τιμή μπορεί να φτάσει τα 1.000 δολάρια .
"Οπότε , όπως μπορείτε να δείτε , μια από τις πιο καθοριστικές απόψεις για τη ζωή στη φυλακή είναι η επινοητικότητα ."
"Είτε πρόκειται για επινόηση υπέροχων γευμάτων από κλεμμένα αποφάγια της αποθήκης , είτε για σχέδια στα μαλλιά με νυχοκόπτη ή κατασκευή βαρών από ογκόλιθους σε σακούλες απλύτων δεμένους σε κλαδιά , οι κρατούμενοι μαθαίνουν πώς να τα βγάζουν πέρα με τα λιγότερα και πολλοί απ &apos; αυτούς θέλουν να εφαρμόσουν αυτή την επινοητικότητα που έμαθαν και στον έξω κόσμο και να ανοίξουν εστιατόρια , κουρεία και γυμναστήρια ."
"Αλλά , δεν υπάρχει καμία εκπαίδευση , τίποτα δεν τους προετοιμάζει γι &apos; αυτό , δεν υπάρχει επανένταξη στη φυλακή , κανείς για να τους βοηθήσει να κάνουν ένα επιχειρηματικό σχέδιο , να βρουν τρόπους να μεταφράσουν τις επιχειρηματικές έννοιες που ενστικτωδώς έμαθαν , σε νόμιμη επιχειρηματικότητα , ούτε καν πρόσβαση στο διαδίκτυο ."
"Έτσι , όταν βγαίνουν έξω , οι περισσότερες πολιτείες δεν έχουν καν ένα νόμο που να εμποδίζει τους εργοδότες από το να κάνουν διακρίσεις ανάμεσα σε ανθρώπους με παρελθόν ."
"Οπότε , κανείς μας δεν θα πρέπει να ξαφνιάζεται που τα δύο τρίτα των πρώην παραβατών , ξαναγίνονται παραβάτες μέσα σε πέντε χρόνια ."
"Κοιτάξτε , είπα ψέματα στους Ομοσπονδιακούς . Έχασα έτσι ένα χρόνο απ &apos; τη ζωή μου ."
"Αλλά όταν βγήκα έξω , ορκίστηκα ότι θα έκανα ό , τι μπορούσα για να βεβαιωθώ ότι άτομα όπως αυτά με τα οποία ήμουν κρατούμενος δεν θα αναγκαζόταν να χάσουν κι άλλο χρόνο από τη ζωή τους ."
"Οπότε , ελπίζω να σκεφτείτε να τους βοηθήσετε με κάποιο τρόπο ."
"Το καλύτερο που μπορούμε να κάνουμε είναι να βρούμε τρόπους να καλλιεργήσουμε το επιχειρηματικό πνεύμα και το τεράστιο ανεκμετάλλευτο δυναμικό στις φυλακές μας , γιατί εάν δεν το κάνουμε , δεν πρόκειται να μάθουν καμιά δεξιότητα που να τους βοηθήσει και θα επιστρέψουν ."
Αυτό που θα μάθουν είναι καινούργια κόλπα .
Σας ευχαριστώ . ( Χειροκρότημα )
Είμαι εδώ διότι έχω ένα πολύ σημαντικό μήνυμα . Νομίζω ότι έχουμε βρει τον πιο σημαντικό παράγοντα για την επιτυχία .
"Και βρέθηκε εδώ κοντά , στο Στάνφορντ ."
"Και έλεγε στο παιδί , ένα παιδί τεσσάρων χρονών , &quot; &quot; Τζόνι , θα σε αφήσω εδώ με ένα ζαχαρωτό , για 15 λεπτά ."
"Αν όταν επιστρέψω αυτό το ζαχαρωτό είναι εδώ , θα πάρεις άλλο ένα . Έτσι θα έχεις δύο . &quot; &quot; Το να πεις σε ένα παιδί τεσσάρων χρονών να περιμένει 15 λεπτά για κάτι που του αρέσει , είναι σαν να μας λένε , &quot; &quot; Θα σας φέρουμε καφέ σε δύο ώρες . &quot; &quot; ( Γέλια ) Ακριβώς το ίδιο ."
Τι έγινε λοιπόν όταν έφυγε ο καθηγητής από το δωμάτιο ;
Μόλις έκλεισε η πόρτα ...
δύο στα τρία παιδιά έφαγαν το ζαχαρωτό .
"Πέντε δευτερόλεπτα , 10 δευτερόλεπτα , 40 δευτερόλεπτα , 50 δευτερόλεπτα , δύο λεπτά , τέσσερα λεπτά , οχτώ λεπτά ."
Μερικά κράτησαν 14 και μισό λεπτά .
( Γέλια ) Δεν μπόρεσαν . Δεν μπόρεσαν να περιμένουν .
Έχει ενδιαφέρον ότι ένα στα τρία παιδιά κοίταζε το ζαχαρωτό και έκανε ως εξής ...
Το κοίταζε .
Το έβαζε πίσω .
Περπατούσε τριγύρω . Έπαιζε με τη φούστα ή το παντελόνι του .
"Αυτό το παιδί ήδη , στα τέσσερα , καταλάβαινε την πιο σημαντική αρχή για την επιτυχία . Η οποία είναι η ικανότητα να καθυστερείς την ικανοποίηση ."
"15 χρόνια μετά , 14 ή 15 χρόνια μετά , ακολούθησε η συνέχεια της έρευνας ."
Τι βρήκαν ;
Έψαξαν αυτά τα παιδιά που πλέον ήταν 18 και 19 .
Ήταν ευτυχισμένα . Είχαν τα σχέδιά τους .
"Είχαν καλές σχέσεις με τους καθηγητές τους , με τους συμμαθητές τους ."
Τα πήγαιναν μια χαρά .
"Ένα μεγάλο ποσοστό των παιδιών που έφαγαν το ζαχαρωτό , είχαν μπελάδες ."
Δεν κατάφεραν να μπουν στο πανεπιστήμιο .
Είχαν άσχημους βαθμούς . Μερικά από αυτά τα παράτησαν .
Και ορίστε τι έγινε .
"Τα Ισπανόφωνα παιδιά , δύο στα τρία έφαγαν το ζαχαρωτό . Ένα στα τρία δεν το έφαγε ."
Αυτό το μικρό κοριτσάκι είχε ενδιαφέρον . Έφαγε το εσωτερικό του ζαχαρωτού .
Αλλά το έφαγε .
"( Γέλια ) Δεν πρέπει να δουλέψει στον τραπεζικό κλάδο , για παράδειγμα , ή να δουλέψει σε ταμειακή μηχανή ."
Αλλά θα είναι πετυχημένη .
Και αυτό έχει εφαρμογή στα πάντα . Ακόμη και στις πωλήσεις .
"Αν ο πωλητής πει , &quot; &quot; Μισό λεπτό ."
Κλείνω με — οι Κορεάτες το έκαναν αυτό .
Ξέρετε κάτι ; Αυτό είναι τόσο ωραίο που θέλουμε ένα βιβλίο ζαχαρωτών για παιδιά .
Κάναμε ένα για παιδιά . Και τώρα είναι σε όλη την Κορέα .
Διδάσκουν αυτά τα παιδιά ακριβώς αυτή την αρχή .
Αυτή την αρχή χρειάζεται να μάθουμε και εδώ στις ΗΠΑ . Διότι έχουμε ένα μεγάλο χρέος .
Τρώμε περισσότερα ζαχαρωτά από αυτά που παράγουμε .
Σας ευχαριστώ πολύ .
σκέφτηκα : Είμαι σε μια αίθουσα γεμάτη με επιτυχημένους ανθρώπους !
"Δεν ήμουν αρκετά καλή , δεν ήμουν αρκετά έξυπνη ."
Δεν υπάρχει καμία μαγική συνταγή για να δημιουργήσεις νέες ιδέες Κάνεις κάποια απλά πράγματα .
"Ενδέχεται να αποτύχει , παιδί μου . Δεν βγάζεις πολλά χρήματα έτσι , παιδί μου ."
"Ο Μάρτιν Λούθερ Κινγκ δεν είπε , « Έχω έναν εφιάλτη » όταν ενέπνευσε την κίνηση ανθρωπίνων δικαιωμάτων ."
"Είπε , « Έχω ένα όνειρο » . Και εγώ έχω ένα όνειρο ."
"Έχω το όνειρο να σταματήσουμε να σκεφτόμαστε ότι το μέλλον θα είναι ένας εφιάλτης , και αυτό είναι μια πρόκληση , δεδομένου ότι , αν δείτε τα πιο δημοφιλή κινηματογραφικά έργα σήμερα , δείχνουν ένα ανθρώπινο μέλλον αποκαλυπτικό ."
"Νομίζω ότι αυτό το έργο είναι από τα πιο δύσκολα να παρακολουθήσει κανείς , « Ο δρόμος » . Είναι ένα καλοσκηνοθετημένο έργο , αλλά τα πάντα απεικονίζονται ερημωμένα , τα πάντα είναι νεκρά ."
"Και μόνο ένας πατέρας και ένας γιος προσπαθούν να επιβιώσουν , περπατώντας σε έναν δρόμο ."
Και νομίζω ότι το περιβαλλοντικό κίνημα του οποίου είμαι μέλος είναι συνένοχο στη δημιουργία τέτοιου σεναρίου για το μέλλον .
"Για πολύ καιρό , καταπιαστήκαμε με εφιαλτικές προβλέψεις για το μέλλον ."
Επικεντρωθήκαμε στα χειρότερα σενάρια .
Επικεντρωθήκαμε στα προβλήματα .
Και δεν σκεφτήκαμε αρκετά τις λύσεις τους .
Χρησιμοποιήσαμε τον φόβο αν θέλετε για να κερδίσουμε την προσοχή των ανθρώπων .
Και κάθε ψυχολόγος μπορεί να επιβεβαιώσει ότι ο φόβος σε έναν οργανισμό συνδέεται με μηχανισμό φυγής .
Είναι μέρος του μηχανισμού επιβίωσης : μάχη ή φυγή όπου όταν το ζώο φοβάται — σκεφτείτε το ελάφι .
"Το ελάφι παγώνει , δεν κινείται καθόλου , έτοιμο να τρέξει ."
Και νομίζω ότι αυτό πετυχαίνουμε όταν ζητάμε από τους ανθρώπους να ασπαστούν τα σχέδιά μας σχετικά με την περιβαλλοντική καταστροφή και την κλιματική αλλαγή .
Οι άνθρωποι παγώνουν και τρέχουν προς την αντίθετη κατεύθυνση επειδή χρησιμοποιούμε το φόβο .
Και νομίζω ότι το περιβαλλοντικό κίνημα πρέπει να ωριμάσει και να αρχίσει να σκέφτεται τι είναι αληθινή πρόοδος .
Τι θα βελτίωνε πραγματικά τη ζωή των ανθρώπων ;
"Ένα από τα προβλήματα που αντιμετωπίζουμε , πιστεύω , είναι πως οι μόνοι άνθρωποι που καθορίζουν την ουσία της προόδου το κάνουν μέσω ενός χρηματικού ορισμού του τι είναι πρόοδος , ένας οικονομικός προσδιορισμός — οπού κάπως , αν καταφέρουμε και ανεβάσουμε τα σωστά νούμερα , θα είμαστε καλύτερα , είτε με το χρηματιστήριο , είτε με το ακαθάριστο εθνικό προϊόν και οικονομική ανάπτυξη , με κάποιο τρόπο η ζωή μας θα γίνει καλύτερη ."
Αυτό απευθύνεται στην ανθρώπινη απληστία αντί για τον φόβο — ότι δηλαδή περισσότερο σημαίνει καλύτερο .
"Στον Δυτικό κόσμο , έχουμε αρκετά ."
"Ίσως κάποια μέρη του κόσμου να μην έχουν , αλλά εμείς έχουμε ."
Γνωρίζουμε εδώ και καιρό πως αυτός δεν είναι καλός τρόπος μέτρησης επιπέδου ζωής κρατών .
"Στην πραγματικότητα , ο αρχιτέκτονας του οικονομικού μας συστήματος , ο Σάιμον Κούζνετς , το 1930 , είπε ότι « Το επίπεδο ζωής ενός έθνους δεν μπορεί να συναχθεί από το εθνικό εισόδημα » . Αλλά έχουμε δημιουργήσει ένα εθνικό λογιστικό σύστημα που είναι βασισμένο στην παραγωγή όλο και περισσότερων πραγμάτων ."
"Πράγματι , ιστορικά είχε τη χρήση του ."
Κατά τη διάρκεια του Β &apos; Παγκοσμίου Πολέμου έπρεπε να αυξηθεί η παραγωγή .
"Πράγματι , ήμασταν τόσο επιτυχείς στο να παράγουμε κάποια πράγματα που καταστρέψαμε κομμάτι της Ευρώπης , και χρειάστηκε να το ξαναχτίσουμε αργότερα ."
Κι έτσι το εθνικό λογιστικό μας σύστημα εστίασε στο τι μπορούμε να παράγουμε .
"Αλλά από το 1968 , ο οραματιστής , Ρόμπερτ Κένεντυ , στην αρχή της κακότυχης προεδρικής του καμπάνιας , έδωσε την πιο εύγλωττη αποδόμηση του ακαθάριστου εθνικού προϊόντος που έχει ποτέ δοθεί ."
"Και τελείωσε την ομιλία του με τη φράση , « Το ακαθάριστο εθνικό προϊόν μετράει τα πάντα εκτός από αυτό που δίνει αξία στη ζωή » . Πόσο τρελό είναι αυτό ; Το μέτρο προόδου μας , το επικρατέστερο μέτρο προόδου στην κοινωνία μας , μετράει τα πάντα εκτός αυτού που δίνει αξία στη ζωή ;"
"Πιστεύω πως αν ο Κένεντυ ζούσε σήμερα , θα ζητούσε από στατιστικολόγους σαν εμένα να ψάξουν και να βρούνε ποια πράγματα δίνουν αξία στη ζωή ."
"Θα μας ζητούσε να αναμορφώσουμε το εθνικό λογιστικό μας σύστημα για να βασίζεται σε σημαντικά πράγματα όπως κοινωνική δικαιοσύνη , βιωσιμότητα , και την ευδαιμονία των ανθρώπων ."
"Και βασικά , κοινωνικοί επιστήμονες έχουν ήδη κάνει αυτές τις ερωτήσεις στον κόσμο ."
Αυτό είναι από ένα παγκόσμιο ερωτηματολόγιο .
Ρωτάει τον κόσμο τι θέλουν .
"Και όπως είναι αναμενόμενο , παντού λένε πως αυτό που θέλουν είναι ευτυχία , για τους εαυτούς τους , τις οικογένειές τους , τα παιδιά τους , τις κοινότητές τους ."
"Ναι , πιστεύουν πως τα χρήματα είναι σημαντικά ."
"Αλλά δεν πλησιάζουν την αξία της ευτυχίας , και την αξία της αγάπης ."
Όλοι χρειαζόμαστε να αγαπάμε και να αγαπιόμαστε στη ζωή .
Δεν πλησιάζουν την αξία της υγείας .
Θέλουμε να είμαστε υγιείς και να έχουμε μια γεμάτη ζωή .
Αυτά αντιπροσωπεύουν φυσικές ανθρώπινες φιλοδοξίες .
Τότε γιατί οι στατιστικολόγοι δεν τα μετρούν ;
"Γιατί δεν σκεφτόμαστε την πρόοδο κρατών με αυτά τα κριτήρια , αντί να μετράμε μόνο πόσα παράγουμε ;"
"Και πράγματι , αυτό έκανα κι όλη μου την ενήλικη ζωή — σκέφτομαι πώς μετράμε την ευτυχία , την ευδαιμονία , και πώς μπορούμε να το κάνουμε μέσα σε περιβαλλοντικά όρια ."
"Και δημιουργήσαμε , στον οργανισμό που δουλεύω , το Ίδρυμα Νέας Οικονομίας , κάτι που το ονομάζουμε Δείκτης Χαρούμενου Πλανήτη , γιατί πιστεύουμε πως οι άνθρωποι πρέπει να είναι χαρούμενοι όπως και ο πλανήτης ."
Γιατί δεν έχουμε κάποιο μετρητή προόδου που το δείχνει αυτό ;
"Και αυτό που κάνουμε , είναι να λέμε πως το απόλυτο αποτέλεσμα ενός κράτους είναι το επίπεδο επιτυχίας του στο να δίνει χαρά και υγεία στους πολίτες του ."
Αυτός θα έπρεπε να είναι ο στόχος κάθε έθνους στον πλανήτη .
"Αλλά πρέπει να θυμόμαστε ότι υπάρχει μια βασική παράμετρος σε αυτό , και αυτή είναι πόσους πόρους του πλανήτη χρησιμοποιούμε ."
Όλοι ζούμε στον ίδιο πλανήτη . Πρέπει να τον μοιραστούμε .
"Είναι ο απόλυτος ελλειμματικός πόρος , αυτός ο πλανήτης που μοιραζόμαστε ."
Και τα οικονομικά ενδιαφέρονται πολύ για ελλείμματα .
"Όταν υπάρχει έλλειψη ενός πόρου που θέλουμε να γίνει ένα ποθητό αποτέλεσμα , σκέφτεται με λογική αποδοτικότητας ."
Σκεφτόμαστε πόσα μπορούμε να βγάλουμε απ &apos; όσα θα βάλουμε .
Και αυτό είναι ένας μετρητής ευδαιμονίας που έχουμε για τη χρήση των πόρων μας .
Είναι μετρητής αποδοτικότητας .
"Και ο ευκολότερος τρόπος να σας το δείξω αυτό , είναι με το να σας δείξω αυτό το γράφημα ."
"Στον οριζόντιο άξονα του γραφήματος , είναι το « οικολογικό αποτύπωμα » το οποίο αποτελεί μέτρο του πόσους πόρους χρησιμοποιούμε και πόση πίεση ασκούμε στον πλανήτη ."
Όσο περισσότερο τόσο χειρότερο .
"Κάθετα προς τα πάνω , είναι ένας μετρητής που ονομάζεται « χαρούμενα χρόνια ζωής » . Είναι για την ευδαιμονία των εθνών ."
"Είναι σαν προσδοκώμενα χρόνια ζωής , προσαρμοσμένα για την ευτυχία ."
Είναι σαν ποιότητα και ποσότητα της ζωής των εθνών .
"Η κίτρινη τελεία που βλέπετε , είναι ο παγκόσμιος μέσος όρος ."
Τώρα υπάρχει μια σειρά από έθνη γύρω από αυτό το παγκόσμιο μέσο όρο .
"Προς τα πάνω δεξιά του γραφήματος , είναι οι χώρες που τα πηγαίνουν αρκετά καλά και καλλιεργούν ευτυχία , αλλά χρησιμοποιούν αρκετούς πόρους του πλανήτη για να τα καταφέρουν ."
"Είναι οι Η.Π.Α. , άλλες δυτικές χώρες περνούν σε αυτά τα τρίγωνα και μερικές χώρες του Κόλπου βρίσκονται εκεί ."
"Αντιθέτως , κάτω αριστερά του γραφήματος , είναι οι χώρες που είναι φτωχές σε ευτυχία — όπως οι υποσαχάριες χώρες της Αφρικής ."
"Με τα λόγια του Χομπς , η ζωή είναι μικρή και βάναυση εκεί ."
Το μέσο προσδόκιμο ζωής σε πολλές από αυτές τις χώρες είναι τα 40 χρόνια .
"Η ελονοσία , το Έιτζ σκοτώνουν πολλούς ανθρώπους σε αυτές τις περιοχές του κόσμου ."
Αλλά τώρα τα καλά νέα !
"Υπάρχουν μερικές χώρες εκεί πάνω , στα κίτρινα τρίγωνα , που πηγαίνουν καλύτερα από τον παγκόσμιο μέσο όρο , που κατευθύνονται προς τα πάνω αριστερά του γραφήματος ."
Αυτό είναι ένα γράφημα προσδοκιών .
"Θέλουμε να είμαστε πάνω αριστερά , όπου καλή ζωή δεν είναι σε βάρος της γης ."
Είναι η Λατινική Αμερική .
Η χώρα που βρίσκεται μόνη της στην κορυφή είναι ένα μέρος που δεν έχω βρεθεί .
Ίσως κάποιοι από εσάς έχετε .
Κόστα Ρίκα .
"Στην Κόστα Ρίκα — το μέσο προσδόκιμο ζωής είναι τα 78,5 χρόνια ."
Είναι μεγαλύτερο από των Η.Π.Α.
"Σύμφωνα με τις τελευταίες στατιστικές , πρόκειται για το πιο ευτυχισμένο έθνος στον πλανήτη — περισσότερο από όλους : ακόμα και από την Ελβετία και τη Δανία ."
Είναι το πιο ευτυχισμένο μέρος .
Το καταφέρνουν αυτό με ένα τέταρτο των πόρων που χρησιμοποιούνται συνήθως στον Δυτικό Κόσμο — ένα τέταρτο των πόρων .
Τι συμβαίνει εκεί ;
Τι συμβαίνει στην Κόστα Ρίκα ;
"Κοιτάζοντας τα δεδομένα βλέπουμε ,"
το 99 % της ηλεκτρικής ενέργειας να προέρχεται από ανανεώσιμες πηγές .
Η κυβέρνησή τους είναι από τις πρώτες που δεσμεύτηκαν να είναι ουδέτερες σε εκπομπές άνθρακα μέχρι το 2021 .
Κατήργησαν τον στρατό το 1949 — 1949
Επένδυσαν σε κοινωνικά προγράμματα — υγείας και εκπαίδευσης .
Κατέχουν ένα από τα μεγαλύτερα ποσοστά αλφαβητισμού στη Λατινική Αμερική και στον κόσμο .
"Και έχουν αυτό τον αέρα Λατίνου , έτσι δεν είναι ;"
Έχουν την αίσθηση κοινωνικής σύνδεσης .
"( Γέλια ) Η πρόκληση είναι , ότι πολύ πιθανό είναι - ένα πράγμα που πρέπει να σκεφτούμε - ότι το μέλλον ίσως να μην είναι η Βόρεια Αμερική , ίσως να μην είναι η Δυτική Ευρώπη ."
Ίσως να είναι η Λατινική Αμερική .
Και η πραγματική πρόκληση είναι να τραβήξουμε τον παγκόσμιο μέσο όρο προς τα εκεί .
Αυτό πρέπει να κάνουμε .
"Και αν το κάνουμε , πρέπει να τραβήξουμε χώρες από τα κάτω και πρέπει να τραβήξουμε χώρες από τα δεξιά του γραφήματος ."
Και τότε αρχίζουμε να δημιουργούμε έναν χαρούμενο πλανήτη .
Αυτός είναι ένας τρόπος να το σκεφτόμαστε .
Ένας άλλος τρόπος να το δούμε είναι βλέποντας τις τάσεις ανά διαστήματα .
"Δεν έχουμε καλά δεδομένα να πηγαίνουν αρκετά πίσω για κάθε χώρα στον κόσμο , αλλά για τις πλουσιότερες χώρες του ΟΟΣΑ , έχουμε ."
"Και αυτές είναι οι τάσεις προς ευτυχία μέσα στα χρόνια , μια μικρή αύξηση , αλλά αυτές είναι οι τάσεις σε οικολογικό αποτύπωμα ."
"Και έτσι , σε αυστηρή μεθοδολογία χαρούμενου-πλανήτη έχουμε γίνει λιγότερο αποδοτικοί στο να μετατρέπουμε τον απόλυτα ελλειμματικό πόρο μας στο αποτέλεσμα που θέλουμε ."
"Και το θέμα πιστεύω πως είναι , μάλλον όλοι σε αυτή την αίθουσα θα θέλαμε η κοινωνία μας να φτάσει στο 2050 χωρίς αποκαλυπτικά γεγονότα ."
Και μάλιστα δεν είναι τόσο μακριά .
Είναι σε απόσταση μισής ανθρώπινης ζωής .
Ένα παιδί που ξεκινάει το σχολείο σήμερα θα είναι στην ηλικία μου το 2050 .
Δεν είναι το πολύ μακρινό μέλλον .
Αυτός είναι ο στόχος της κυβέρνησης της Μεγάλης Βρετανίας για τις εκπομπές διοξειδίου του άνθρακα .
"Και σας το λέω , αυτό δεν σημαίνει πως συνεχίζουμε τις δουλειές μας όπως συνήθως ."
Αυτό αλλάζει το πώς λειτουργούμε .
"Αλλάζει τον τρόπο που δημιουργούμε οργανισμούς , κυβερνητική πολιτική και πώς ζούμε τις ζωές μας ."
"Και το θέμα είναι , πρέπει να συνεχίσουμε να αυξάνουμε την ευτυχία ."
Κανείς δεν μπορεί να πάει σε εκλογές και να πει πως η ποιότητα ζωής θα μειωθεί .
Κανείς μας πιστεύω δεν θέλει να σταματήσει η ανθρώπινη πρόοδος .
Πιστεύω ότι θέλουμε να συνεχίσει .
Πιστεύω ότι θέλουμε να συνεχίσει η ανθρωπότητα συνολικά να αυξάνεται .
Εδώ πιστεύω μπαίνουν οι σκεπτικοί και αρνητικοί με τις κλιματικές αλλαγές .
Νομίζω αυτό θέλουν . Θέλουν να αυξάνεται η ποιότητα ζωής .
Θέλουν να κρατήσουν αυτό που έχουν .
"Και αν θέλουμε να τους προσελκύσουμε , αυτό πρέπει να κάνουμε ."
Και αυτό σημαίνει ότι πρέπει να αυξήσουμε την αποδοτικότητα ακόμα περισσότερο .
"Όντως , είναι εύκολο να κάνουμε τέτοια γραφήματα , αλλά πρέπει να γυρίσουμε αυτές τις καμπύλες ."
"Και εδώ πιστεύω μπορούμε να πάρουμε μια ιδέα από τη θεωρία συστημάτων , συστημάτων μηχανικής , όπου δημιουργούν συστήματα επανατροφοδότησης , βάζοντας τις σωστές πληροφορίες τη σωστή στιγμή ."
"Οι άνθρωποι βρίσκουν κίνητρο στο « τώρα » . Βάζεις ένα μετρητή σπίτι σου και βλέπεις πόση ενέργεια χρησιμοποιείς τώρα , πόσο σου κοστίζει , και τα παιδιά σου γυρίζουν και σβήνουν τα φώτα !"
Πώς θα φαινόταν αυτό στην κοινωνία ;
"Γιατί , στα νέα ραδιοφώνου κάθε απόγευμα , ακούμε για οικονομικούς δείκτες , τον Νταου Τζόουνς , την αναλογία δολαρίου-λύρας — δεν ξέρω καν προς ποια μεριά η αναλογία θεωρείται καλά νέα !"
Και γιατί πρέπει να το ακούω αυτό ;
"Γιατί δεν ακούω πόση ενέργεια χρησιμοποίησε η Βρετανία χθες , ή η Αμερική ;"
"Βρήκαμε τον ετήσιο στόχο μας , 3 % μείωση των εκπομπών διοξειδίου του άνθρακα ;"
Έτσι δημιουργούμε ένα συλλογικό σκοπό .
Το βάζεις στα μέσα ενημέρωσης και αρχίζεις και το σκέφτεσαι .
"Και χρειαζόμαστε θετικά συστήματα επανατροφοδότησης για την αύξηση της ευτυχίας . Σε κυβερνητικό επίπεδο , μπορεί να δημιουργούν εθνικοί λογαριασμοί ευτυχίας ."
"Σε επιχειρηματικό επίπεδο , μπορείς να δεις την ευτυχία των εργαζομένων , που γνωρίζουμε πως συνδέεται με τη δημιουργικότητα , και την καινοτομία , και θα χρειαστούμε αρκετή καινοτομία στη διαχείριση περιβαλλοντικών προβλημάτων ."
"Σε προσωπικό επίπεδο , χρειαζόμαστε επίσης αυτά τα « σπρωξίματα » ."
"Ίσως να μην χρειαζόμαστε τα ακριβή δεδομένα , αλλά χρειαζόμαστε υπενθυμίσεις ."
"Στη Βρετανία , έχουμε ένα δυνατό μήνυμα δημόσιας υγείας με 5 φρούτα και λαχανικά την ημέρα και πόση άσκηση χρειαζόμαστε — ποτέ το καλύτερό μου ."
Ποιες θα ήταν οι αντίστοιχες οδηγίες για την ευτυχία ;
Ποια θα ήταν τα 5 πράγματα που θα έπρεπε να κάνετε κάθε μέρα για να είστε πιο ευτυχισμένοι ;
"Κάναμε ένα σχέδιο για το κυβερνητικό Γραφείο Επιστημών πριν λίγα χρόνια , ένα μεγάλο πρόγραμμα που λέγεται Πρόγραμμα Προβλεψιμότητας — πολλοί άνθρωποι , πολλοί ειδικοί — τα πάντα βασισμένα σε απτά στοιχεία — ένας ογκώδης τόμος ."
Ένα κομμάτι που κάναμε ήταν : ποιες πέντε θετικές δραστηριότητες μπορείτε να κάνετε για να αυξήσετε την ευτυχία στη ζωή σας ;
"Και το νόημά τους είναι πως δεν είναι το μυστικό της ευτυχίας , αλλά είναι πράγματα από τα οποία θα δημιουργηθεί ευτυχία ."
"Το πρώτο είναι η σύνδεση , είναι ότι οι κοινωνικές σχέσεις είναι η ακρογωνιαία λίθος της ζωής σας ."
"Επενδύεται το χρόνο που μπορείτε με τους αγαπημένους σας , και την ενέργειά σας μαζί τους ;"
Συνεχίστε να τις χτίζετε .
Το δεύτερο είναι να παραμένετε δραστήριοι .
"Ο πιο γρήγορος τρόπος να βγει κανείς από κακή διάθεση : να βγει έξω , να πάει μια βόλτα , να ανοίξει το ραδιόφωνο και να χορέψει ."
Το να παραμένουμε δραστήριοι είναι βασικό στο να μένουμε σε θετική διάθεση .
Το τρίτο είναι παρατηρητικότητα .
"Πόσο συνειδητοποιημένοι είστε για το τι συμβαίνει στον κόσμο , τις εποχές που αλλάζουν , τον κόσμο γύρω σας ;"
Παρατηρείτε τι ετοιμάζεται για εσάς και προσπαθεί να αναδυθεί ;
"Βασιζόμενοι σε πολλά στοιχεία από τον χώρο ψυχολογικής επίγνωσης , και γνωστικής θεραπείας συμπεριφοράς , η συνειδητοποίηση είναι σημαντική για την ευτυχία μας ."
Το τέταρτο είναι να συνεχίζουμε να μαθαίνουμε και η συνέχιση είναι σημαντική — να μαθαίνουμε καθ &apos; όλη τη διάρκεια της ζωής μας .
"Οι μεγαλύτεροι άνθρωποι που συνεχίζουν να μαθαίνουν και να είναι περίεργοι , έχουν καλύτερη υγεία από αυτούς που κλείνονται ."
Όμως δεν χρειάζεται να είναι επίσημη μάθηση : δεν βασίζεται στη γνώση .
Είναι περισσότερο η περιέργεια .
"Μπορεί να είναι να μαθαίνεται να μαγειρεύετε κάτι καινούριο , να ξεκινάτε ένα μουσικό όργανο που ξεχάσατε ως παιδί ."
Συνεχίστε να μαθαίνετε .
"Και το τελευταίο είναι η πιο αντι-οικονομική δραστηριότητα , αλλά να δίνετε ."
"Η γενναιοδωρία , ο αλτρουισμός , η συμπόνια , είναι όλα εγγεγραμμένα στον μηχανισμό επιβράβευσης του εγκεφάλου μας ."
Αισθανόμαστε καλά όταν δίνουμε .
Μπορείτε να κάνετε ένα πείραμα όπου δίνετε σε δύο ομάδες ανθρώπων 100 δολάρια το πρωί .
Λέτε στη μια ομάδα να τα ξοδέψουν στους εαυτούς τους και στην άλλη να τα ξοδέψουν σε άλλους .
"Μετράτε την ευτυχία τους στο τέλος της ημέρας , αυτοί που πήγαν και τα ξόδεψαν σε άλλους είναι πολύ πιο χαρούμενοι από αυτούς που τα ξόδεψαν στους εαυτούς τους ."
"Και αυτοί οι πέντε τρόποι , που τους βάζουμε σε αυτές της χρήσιμες κάρτες , θα έλεγα πως δεν χρειάζεται να είναι σε βάρος της γη ."
Δεν εμπεριέχουν καθόλου άνθρακα .
Δεν χρειάζονται πολλά υλικά για να ικανοποιηθούν .
Οπότε πιστεύω είναι αρκετά ευφικτό η ευτυχία μας να μην επιβαρύνει τη γη .
"Ο Μάρτιν Λούθερ Κινγκ , την παραμονή του θανάτου του , έδωσε έναν απίστευτο λόγο ."
"Είπε , « Γνωρίζω πως υπάρχουν προκλήσεις μπροστά , μπορεί να υπάρχουν προβλήματα μπροστά , αλλά δεν φοβάμαι κανέναν . Δεν με νοιάζει ."
"Έχω βρεθεί στην κορυφή του βουνού , και έχω δει τη Γη της Επαγγελίας » . Μπορεί εκείνος να ήταν ιεροκήρυκας , αλλά πιστεύω πως το περιβαλλοντικό κίνημα και , μάλιστα , η επαγγελματική κοινότητα , η κυβέρνηση , χρειάζονται να πάνε στην κορυφή του βουνό , και χρειάζονται να κοιτάξουν και να δουν τη Γη της Επαγγελίας , ή την πολλά υποσχόμενη γη , και χρειάζονται όραμα ενός κόσμου που όλοι θέλουμε ."
"Και όχι μόνο αυτό , πρέπει να δημιουργήσουμε μια μεγάλη μετάβαση ώστε να φτάσουμε εκεί , και πρέπει να χτίσουμε αυτή τη μεγάλη μετάβαση με καλά πράγματα ."
Οι άνθρωποι θέλουν να είναι ευτυχισμένοι .
Φτιάξτε τους με πέντε τρόπους .
Και χρειαζόμαστε σήματα να μαζεύουμε τον κόσμο και να τους τα δείχνουμε — όπως με τον Δείκτη Χαρούμενου Πλανήτη .
"Και τότε πιστεύω ότι μπορούμε όλοι να φτιάξουμε έναν κόσμο που όλοι θέλουμε , στον οποίο η ευτυχία να μην είναι σε βάρος του πλανήτη ."
( Χειροκρότημα )
"Στα δεξιά όμως , βλέπετε τους μαθητές με τη νοοτροπία ανάπτυξης την πεποίθηση ότι οι ικανότητες μπορούν να αναπτυχθούν ."
Πώς μπορούμε να χτίσουμε τη γέφυρα προς το ακόμα ;
Υπάρχουν κι άλλοι τρόποι να επιβραβεύσουμε το ακόμα .
"Έτσι , τα παιδιά των ιθαγενών ξεπέρασαν τα παιδιά της Microsoft ."
Έτσι γίνονται εξυπνότερα .
Πριν από μερικούς μήνες το βραβείο Νόμπελ Φυσικής απονεμήθηκε σε δύο ομάδες αστρονόμων για μια ανακάλυψη που χαιρετήθηκε ως μία από τις πιο σημαντικές αστρονομικές παρατηρήσεις όλων των εποχών .
"Σήμερα , αφού σας παρουσιάσω συνοπτικά τι ανακάλυψαν , θα σας μιλήσω για ένα ιδιαίτερα αμφισβητούμενο πλαίσιο για να εξηγήσω την ανακάλυψή τους , και συγκεκριμένα το ενδεχόμενο πως πολύ πιο μακριά από τη Γη , το Γαλαξία μας και όλους τους άλλους μακρινούς γαλαξίες , μπορεί να ανακαλύψουμε ότι το Σύμπαν μας δεν είναι το μόνο Σύμπαν , αλλά αντίθετα είναι μέρος ενός τεράστιου συμπλέγματος από σύμπαντα που τα αποκαλούμε πολυσύμπαν ."
"Τώρα , η ιδέα ενός πολυσύμπαντος είναι παράξενη ."
Εννοώ πως οι περισσότεροι από εμάς μεγάλωσαν πιστεύοντας πως η λέξη &quot; &quot; Σύμπαν &quot; &quot; περικλείει τα πάντα .
"Και λέω με σύνεση οι περισσότεροι , καθόσον η τεσσάρων ετών κόρη μου , με έχει ακούσει να μιλάω για αυτές τις ιδέες από τότε που γεννήθηκε ."
"Πέρυσι , την κρατούσα αγκαλιά και της είπα : &quot; &quot; Σοφία , σε αγαπώ περισσότερο από οτιδήποτε στο Σύμπαν &quot; &quot; . Και γύρισε και μου είπε : &quot; &quot; Μπαμπά , στο Σύμπαν ή στο πολυσύμπαν ; &quot; &quot; ( Γέλια ) Αλλά εκτός από μια τέτοια ανώμαλη ανατροφή , είναι πολύ παράξενο να φανταστούμε άλλες ξεχωριστές σφαίρες από τη δική μας , οι περισσότερες με διαφορετικά ουσιώδη χαρακτηριστικά , που δικαιωματικά θα ονομάζονταν σύμπαντα από μόνες τους ."
"Και όμως , όσο θεωρητική και αν είναι αυτή η ιδέα , σκοπός μου είναι να σας πείσω πως υπάρχει λόγος να τη λάβουμε σοβαρά υπόψη , γιατί είναι πιθανόν να είναι σωστή ."
Θα σας πω την ιστορία του πολυσύμπαντος σε τρία μέρη .
"Στο πρώτο μέρος , θα σας περιγράψω τα βραβευμένα με Νόμπελ αποτελέσματα και θα επισημάνω ένα βαθύτερο μυστήριο που αποκαλύπτεται από αυτά ."
"Στο δεύτερο μέρος , θα σας δώσω μια λύση σε αυτό το μυστήριο ."
"Βασίζεται στην προσέγγιση που ονομάζεται Θεωρία Χορδών , και από αυτή θα προκύψει η ιδέα του πολυσύμπαντος στην ιστορία μας ."
"Τέλος , στο τρίτο μέρος , θα σας περιγράψω μια κοσμολογική θεωρία που ονομάζεται πληθωριστική , και θα ενώσει όλα τα κομμάτια της ιστορίας μαζί ."
"Λοιπόν , το πρώτο μέρος ξεκινάει το 1929 όταν ο μεγάλος αστρονόμος Έντγουιν Χάμπλ συνειδητοποίησε ότι οι μακρινοί γαλαξίες απομακρύνονταν από εμάς , θεσπίζοντας ότι ο ίδιος ο χώρος διαστέλλεται , επεκτείνεται ."
Αυτό ήταν επαναστατικό .
Η επικρατούσα άποψη ήταν πως σε μεγάλες κλίμακες το Σύμπαν ήταν στατικό .
"Αλλά , ακόμα κι έτσι , υπήρχε ένα πράγμα για το οποίο όλοι ήταν σίγουροι : Η επέκταση πρέπει να επιβραδύνεται ."
"Αυτό , όπως η βαρυτική έλξη της Γης επιβραδύνει την άνοδο ενός μήλου που πετιέται προς τα πάνω , η βαρυτική έλξη κάθε γαλαξία σε κάθε άλλον πρέπει να μειώνει την επέκταση του χώρου ."
Πάμε τώρα γρήγορα στη δεκαετία του &apos; 90 όπου αυτές οι δύο ομάδες των αστρονόμων που ανέφερα στην αρχή εμπνεύστηκαν από αυτό το σκεπτικό για να μετρήσουν το ρυθμό με τον οποίο επιβράδυνε αυτή η επέκταση .
"Και το κατάφεραν με επίμονες παρατηρήσεις πολλών μακρινών γαλαξιών , που τους επέτρεψε να καταγράψουν πώς έχει αλλάξει ο ρυθμός επέκτασης με την πάροδο του χρόνου ."
Και εδώ είναι η έκπληξη : Ανακάλυψαν πως η επέκταση δεν επιβραδύνεται .
"Αντιθέτως , ανακάλυψαν ότι επιταχύνεται , πηγαίνει όλο και γρηγορότερα ."
Είναι σαν να πετάξουμε ένα μήλο προς τα πάνω και να πηγαίνει όλο και πιο γρήγορα .
"Εάν βλέπατε ένα μήλο να συμπεριφέρεται έτσι , θα θέλατε να γνωρίζατε το γιατί ."
Τι είναι αυτό που το ωθεί ;
"Παρομοίως , τα αποτελέσματα των αστρονόμων είναι σίγουρα άξια του βραβείου Νόμπελ , αλλά έγειραν ένα ανάλογο ερώτημα ."
Ποια δύναμη ασκείται σε όλους τους γαλαξίες ώστε να απομακρύνονται από κάθε άλλον με μία συνεχώς επιταχυνόμενη ταχύτητα ;
"Λοιπόν , η πιο ελπιδοφόρα απάντηση προέρχεται από μια παλιά ιδέα του Αϊνστάιν ."
"Βλέπετε , όλοι μας έχουμε συνηθίσει τη βαρύτητα ως μια δύναμη που κάνει μόνο ένα πράγμα : προσελκύει αντικείμενα μεταξύ τους ."
"Αλλά , στη Βαρυτική Θεωρία του Αϊνστάιν , στη Γενική Θεωρία της Σχετικότητας , η βαρύτητα μπορεί επίσης να απωθεί αντικείμενα μεταξύ τους ."
"Πώς ; Σύμφωνα , λοιπόν , με μαθηματικές εξισώσεις του Αϊνστάιν , εάν ο χώρος είναι ομοιόμορφα γεμάτος με μια αόρατη ενέργεια , όπως ένα είδος ομοιόμορφης , αόρατης ομίχλης , τότε η βαρύτητα που ασκείται από αυτό το νέφος θα ήταν απωστική , απωστική βαρύτητα , ό , τι ακριβώς χρειαζόμαστε για να εξηγήσουμε τις παρατηρήσεις ."
"Λόγω του ότι η απωστική βαρύτητα μιας αόρατης ενέργειας στο χώρο — τώρα την αποκαλούμε σκοτεινή ενέργεια , αλλά εδώ την παρουσιάζω ως λευκό καπνό για να τη δείτε — η απωστική της βαρύτητα θα προκαλούσε κάθε γαλαξία να σπρώξει κάθε άλλον , αναγκάζοντας την επέκταση να επιταχύνει , αντί να επιβραδύνει ."
Και αυτή η εξήγηση αποτελεί μεγάλη πρόοδο .
"Αλλά , σας υποσχέθηκα ένα μυστήριο εδώ , στο πρώτο μέρος ."
Ας το δούμε .
"Όταν οι επιστήμονες υπολόγισαν πόση από αυτή την σκοτεινή ενέργεια πρέπει να εγχύνεται στο χώρο ώστε να είναι υπαίτια για την κοσμική επιτάχυνση , δείτε τι ανακάλυψαν ."
Αυτός ο αριθμός είναι μικρός .
"Εκφρασμένος στη σχετική μονάδα , είναι θεαματικά μικρός ."
Και το μυστήριο είναι το να εξηγηθεί αυτός ο ιδιόρρυθμος αριθμός .
"Θέλουμε αυτός ο αριθμός να προκύπτει από τους νόμους της Φυσικής , αλλά μέχρι στιγμής κανένας δεν το έχει καταφέρει αυτό ."
Μπορεί να αναρωτιέστε : &quot; Πρέπει να μας ενδιαφέρει ; &quot;
"Ίσως , η εξήγηση αυτού του αριθμού να είναι ένα τεχνικό ζήτημα , μια τεχνική λεπτομέρεια που ενδιαφέρει τους ειδικούς , και δεν έχει σημασία για κανέναν άλλον ."
"Σίγουρα είναι μία τεχνική λεπτομέρεια , αλλά ορισμένες λεπτομέρειες πραγματικά έχουν σημασία ."
"Μερικές λεπτομέρειες παρέχουν πρόσβαση σε αχαρτογράφητες σφαίρες της πραγματικότητας , και αυτός ο ιδιόρρυθμος αριθμός μπορεί να κάνει ακριβώς αυτό , καθώς η μοναδική προσέγγιση που έχει σημειώσει πρόοδο στο να τον εξηγήσει επικαλείται τη δυνατότητα άλλων συμπάντων — μια ιδέα που απορρέει από τη Θεωρία Χορδών , — που με πηγαίνει στο δεύτερο μέρος : στη Θεωρία Χορδών ."
"Κρατήστε , λοιπόν , το μυστήριο της σκοτεινής ενέργειας στο πίσω μέρος του μυαλού σας , καθώς θα συνεχίσω για να σας πω τρία σημαντικά σημεία για τη Θεωρία Χορδών ."
"Πρώτα απ &apos; όλα , τι είναι ;"
"Λοιπόν , είναι μια προσέγγιση που εκπληρώνει το όνειρο του Αϊνστάιν για μία Ενοποιημένη Θεωρία της Φυσικής , ένα ενιαίο ευρύτερο πλαίσιο που θα μπορεί να περιγράψει όλες τις δυνάμεις που ασκούνται στο Σύμπαν ."
Και η κεντρική ιδέα της Θεωρίας Χορδών είναι αρκετά απλή .
"Αυτή λέει πως εάν εξετάσετε οποιοδήποτε κομμάτι ύλης ολοένα και σε πιο χαμηλό επίπεδο , αρχικά θα βρείτε τα μόρια και μετά τα άτομα και υποατομικά σωματίδια ."
"Αλλά η θεωρία λέει πως εάν μπορούσαμε να εξερευνήσουμε μικροσκοπικά , πολύ πιο μικροσκοπικά από ό , τι μπορούμε με την υπάρχουσα τεχνολογία , θα βρίσκαμε κάτι άλλο μέσα σε αυτά τα σωματίδια — ένα πολύ μικρό δονούμενο νήμα ενέργειας , μια πολύ μικρή παλλόμενη χορδή ."
"Και , όπως οι χορδές ενός βιολιού , μπορούν να δονηθούν σε διαφορετικά μοτίβα και να παράγουν διαφορετικές μουσικές νότες ."
"Αυτές οι μικρές θεμελιώδεις χορδές , όταν δονούνται σε διαφορετικά μοτίβα , παράγουν διαφορετικά είδη σωματιδίων — όπως ηλεκτρόνια , κουάρκ , νετρίνα , φωτόνια , όλα τα άλλα σωματίδια θα ενώνονταν σε ένα ενιαίο πλαίσιο , καθώς θα προέκυπταν από τις παλλόμενες χορδές ."
"Είναι μια συναρπαστική εικόνα , ένα είδος κοσμικής συμφωνίας , όπου όλος ο πλούτος που βλέπουμε τριγύρω στον κόσμο μας προκύπτει από τη μουσική που μπορούν να παίξουν αυτές οι μικρές , μικροσκοπικές χορδές ."
"Αλλά , υπάρχει ένα κόστος σε αυτή την κομψή ενοποίηση , διότι χρόνιες έρευνες έδειξαν ότι τα μαθηματικά της Θεωρίας Χορδών δεν την αποδείκνυαν ."
"Έχουν εσωτερικές αντιφάσεις , εκτός και εάν επιτρέψουμε κάτι τελείως άγνωστο : επιπλέον διαστάσεις στο χώρο ."
Όλοι γνωρίζουμε τις τρεις γνωστές διαστάσεις του χώρου .
"Και μπορείτε να τις σκεφτείτε ως ύψος , πλάτος και βάθος ."
"Αλλά η Θεωρία Χορδών λέει ότι , σε απίθανα μικρές κλίμακες , υπάρχουν επιπλέον διαστάσεις κουβαριασμένες σε ένα τόσο μικρό μέγεθος που δεν τις έχουμε εντοπίσει ."
"Παρόλο που οι διαστάσεις είναι κρυμμένες , έχουν αντίκτυπο στα αντικείμενα που μπορούμε να παρατηρήσουμε , επειδή το σχήμα των επιπλέον διαστάσεων περιορίζει το πώς πάλλονται οι χορδές ."
"Στη Θεωρία Χορδών , η δόνηση καθορίζει τα πάντα ."
"Έτσι , οι μάζες των σωματιδίων , η ενάσκηση των δυνάμεων , και κυρίως , η ποσότητα της σκοτεινής ύλης θα καθορίζονταν από το σχήμα των επιπλέον διαστάσεων ."
"Εάν , λοιπόν , γνωρίζαμε τη μορφή των επιπλέον διαστάσεων , θα μπορούσαμε να υπολογίσουμε αυτά τα χαρακτηριστικά , να υπολογίσουμε το μέγεθος της σκοτεινής ύλης ."
Η πρόκληση είναι πως δε γνωρίζουμε τη μορφή των επιπλέον διαστάσεων .
Το μόνο που έχουμε είναι μια λίστα με υποψήφιες μορφές που επιτρέπονται από τα μαθηματικά .
"Όταν αυτές οι ιδέες αναπτύχθηκαν για πρώτη φορά , υπήρχαν μόνο πέντε διαφορετικές υποψήφιες μορφές , οπότε μπορείτε να φανταστείτε πως η ανάλυσή τους μία προς μία θα καθόριζε την απόδοση των φυσικών χαρακτηριστικών που παρατηρούμε ."
"Αλλά , με τα χρόνια η λίστα μεγάλωσε καθώς οι ερευνητές έβρισκαν και άλλες υποψήφιες μορφές ."
"Από πέντε , ο αριθμός έφτασε τις εκατοντάδες και μετά τις χιλιάδες . Μία μεγάλη , αλλά ακόμα διαχειρίσιμη , συλλογή προς ανάλυση , αφού άλλωστε , οι απόφοιτοι φοιτητές χρειάζονται υλικό ."
"Αλλά η λίστα συνέχιζε να μεγαλώνει σε εκατομμύρια και δισεκατομμύρια , μέχρι σήμερα ."
Η λίστα των υποψήφιων μορφών έχει φτάσει περίπου στο 10 εις την 500 .
"Τι κάνουμε , λοιπόν ;"
"Μερικοί ερευνητές απογοητεύτηκαν , συμπεραίνοντας πως ήταν τόσες πολλές οι υποψήφιες μορφές των επιπλέον διαστάσεων , που καθεμία έδινε διαφορετικά φυσικά χαρακτηριστικά , ώστε η Θεωρία Χορδών δε θα έδινε ποτέ οριστικές , ελέγξιμες προβλέψεις ."
"Αλλά άλλοι αναθεώρησαν το ζήτημα , πηγαίνοντάς μας στην πιθανότητα του πολυσύμπαντος ."
Ακούστε την ιδέα .
Ίσως κάθε ένα από αυτά τα σχήματα είναι ισότιμο με τα υπόλοιπα .
"Καθένα είναι τόσο αληθινό όσο και τα υπόλοιπα , υπό την έννοια ότι υπάρχουν πολλά σύμπαντα , καθένα με διαφορετική μορφή , για τις επιπλέον διαστάσεις ."
Αυτή η ριζοσπαστική πρόταση έχει μια βαθιά επίδραση στο παρόν μυστήριο : στην ποσότητα της σκοτεινής ενέργειας που αποκάλυψαν τα βραβευμένα με Νόμπελ αποτελέσματα .
"Βλέπετε , εάν υπάρχουν άλλα σύμπαντα , και εάν αυτά τα σύμπαντα έχουν , ας πούμε , το καθένα ένα διαφορετικό σχήμα για τις επιπλέον διαστάσεις , τότε τα φυσικά χαρακτηριστικά κάθε σύμπαντος θα είναι διαφορετικά , και συγκεκριμένα , η ποσότητα της σκοτεινής ενέργειας σε κάθε σύμπαν θα είναι διαφορετική ."
Αυτό σημαίνει ότι το μυστήριο να εξηγηθεί η ποσότητα της σκοτεινής ενέργειας που τώρα έχουμε μετρήσει θα έπαιρνε έναν εντελώς διαφορετικό χαρακτήρα .
"Σε αυτό το πλαίσιο , οι νόμοι της φυσικής δε μπορούν να καθορίσουν μια τιμή για την σκοτεινή ενέργεια , γιατί δεν υπάρχει μόνο μια τιμή , υπάρχουν πολλές τιμές ."
Που σημαίνει ότι κάναμε λάθος στο ερώτημα .
Η σωστή ερώτηση που πρέπει να κάνουμε είναι γιατί εμείς οι άνθρωποι βρισκόμαστε σε ένα σύμπαν με μια συγκεκριμένη ποσότητα σκοτεινής ενέργειας που έχουμε μετρήσει αντί οποιασδήποτε από τις άλλες δυνατότητες που υπάρχουν εκεί έξω ;
Και αυτό είναι ένα ζήτημα επί του οποίου μπορούμε να σημειώσουμε πρόοδο .
"Διότι αυτά τα σύμπαντα που έχουν πολύ περισσότερη σκοτεινή ενέργεια από τη δική μας , όποτε η ύλη προσπαθεί να σχηματίσει γαλαξίες , η απωστική ώθηση της σκοτεινής ενέργειας είναι τόσο δυνατή που διαλύει τη συστάδα τελείως και δε δημιουργούνται γαλαξίες ."
"Και σε αυτά τα σύμπαντα που έχουν πολύ λιγότερη σκοτεινή ενέργεια , καταρρέουν στον εαυτό τους τόσο γρήγορα όπου , ξανά , δε σχηματίζονται γαλαξίες ."
"Και χωρίς γαλαξίες , δεν υπάρχουν άστρα , ούτε πλανήτες και καμία περίπτωση για τη ζωή της δικής μας μορφής να υπάρξει σε αυτά τα σύμπαντα ."
Βρισκόμαστε σε ένα σύμπαν με τη συγκεκριμένη ποσότητα σκοτεινής ενέργειας που έχει μετρηθεί απλά επειδή το Σύμπαν μας έχει τις συνθήκες να φιλοξενήσει ζωή της δικής μας μορφής .
Αυτό είναι όλο .
"Το μυστήριο λύθηκε , βρέθηκε το πολυσύμπαν ."
Κάποιοι βρίσκουν αυτή την εξήγηση μη ικανοποιητική .
Έχουμε συνηθίσει στη Φυσική να μας δίνονται οριστικές εξηγήσεις για τα χαρακτηριστικά που παρατηρούμε .
"Το θέμα όμως είναι , εάν το χαρακτηριστικό που παρατηρούμε μπορεί να πάρει μια πληθώρα διαφορετικών τιμών σε όλο το ευρύτερο τοπίο της πραγματικότητας , τότε σκεπτόμενοι μια εξήγηση για μια συγκεκριμένη τιμή είναι απλά λάθος ."
Ένα πρώιμο παράδειγμα προέρχεται από τον μεγάλο αστρονόμο Γιοχάνες Κέπλερ που είχε εμμονή με την κατανόηση μιας διαφορετικής τιμής : Γιατί ο Ήλιος είναι 150 εκατομμύρια χιλιόμετρα μακριά από τη Γη .
"Και εργάστηκε για δεκαετίες προσπαθώντας να εξηγήσει αυτή την τιμή , αλλά δεν το κατάφερε ποτέ , και γνωρίζουμε το γιατί ."
Ο Κέπλερ έκανε την λάθος ερώτηση .
Σήμερα γνωρίζουμε ότι υπάρχουν πολλοί πλανήτες σε μια πληθώρα διαφορετικών αποστάσεων από το κεντρικό άστρο τους .
"Η ελπίδα πως οι νόμοι της Φυσικής θα εξηγούσαν τη συγκεκριμένη τιμή των 150 εκατομμυρίων χιλιομέτρων , είναι απλά λανθασμένη ."
"Αντιθέτως , η σωστή ερώτηση είναι γιατί εμείς οι άνθρωποι βρισκόμαστε σε έναν πλανήτη με αυτή την συγκεκριμένη απόσταση , αντί οποιασδήποτε άλλης από τόσες πιθανότητες ;"
"Και πάλι , αυτή είναι μια ερώτηση που μπορούμε να απαντήσουμε ."
Αυτοί οι πλανήτες που είναι πολύ κοντύτερα σε ένα άστρο όπως ο Ήλιος θα ήταν τόσο θερμοί που ζωή της δικής μας μορφής δε θα υπήρχε .
"Και αυτοί οι πλανήτες που είναι πολύ μακρύτερα από το άστρο θα ήταν τόσο ψυχροί που , ξανά , ζωή της δικής μας μορφής δε θα υπήρχε ."
Βρισκόμαστε σε έναν πλανήτη σε αυτή την συγκεκριμένη απόσταση απλώς και μόνο επειδή αποφέρει προϋποθέσεις ζωτικής σημασίας για τη ζωή της δικής μας μορφής .
"Και όσον αφορά τους πλανήτες και τις αποστάσεις τους , αυτός είναι σαφώς ο σωστός τρόπος συλλογισμού ."
"Το θέμα είναι όσον αφορά τα σύμπαντα και τη σκοτεινή ενέργεια που περιέχουν , ίσως επίσης είναι ο σωστός τρόπος συλλογισμού ."
"Μία θεμελιώδης διαφορά , φυσικά , είναι πως γνωρίζουμε ότι υπάρχουν άλλοι πλανήτες εκεί έξω , αλλά μέχρι στιγμής μόνο εικάζουμε στην πιθανότητα να υπάρχουν άλλα σύμπαντα ."
"Για να τα συνδυάσουμε όλα αυτά μαζί , χρειαζόμαστε έναν μηχανισμό που να μπορεί να δημιουργήσει άλλα σύμπαντα ."
"Και έτσι φτάνουμε στο τελευταίο , τρίτο μέρος ."
Γιατί αυτός ο μηχανισμός έχει βρεθεί από κοσμολόγους που προσπαθούν να κατανοήσουν την Μεγάλη Έκρηξη .
"Βλέπετε , όταν αναφερόμαστε στη Μεγάλη Έκρηξη , συχνά έχουμε μια εικόνα κάποιου είδους κοσμικής έκρηξης που δημιούργησε το Σύμπαν μας και ώθησε το χώρο προς τα έξω ."
Αλλά υπάρχει ένα μικρό μυστικό .
"Η Μεγάλη Έκρηξη αφήνει απ &apos; έξω κάτι πολύ σημαντικό , την Έκρηξη ."
"Μας εξηγεί πώς εξελίχθηκε το σύμπαν μετά την Έκρηξη , αλλά δε μας δίνει πληροφορίες του πώς τροφοδοτήθηκε η ίδια η Έκρηξη ."
Και αυτό το κενό γέμισε επιτέλους από μια βελτιωμένη έκδοση της θεωρίας της Μεγάλης Έκρηξης .
"Ονομάζεται πληθωριστική κοσμολογία , που εντόπισε ένα συγκεκριμένο είδος κινητήριας δύναμης που παρήγαγε φυσικά μια εξωτερική ορμή στον χώρο ."
"Η κινητήρια δύναμη βασίζεται σε αυτό που ονομάζεται κβαντικό πεδίο , αλλά η μόνη λεπτομέρεια που ενδιαφέρει εμάς είναι ότι αυτή η κινητήρια δύναμη αποδεικνύεται τόσο αποτελεσματική που είναι σχεδόν αδύνατο να χρησιμοποιηθεί ολόκληρη , που στην πληθωριστική θεωρία σημαίνει ότι η Μεγάλη Έκρηξη που δημιούργησε το σύμπαν μας δεν ήταν ένα μοναδικό γεγονός ."
"Αντιθέτως , η κινητήρια δύναμη όχι μόνο δημιούργησε τη δική μας Μεγάλη Έκρηξη , αλλά δημιούργησε επίσης αμέτρητες άλλες Μεγάλες Εκρήξεις , όπου κάθε μία οδήγησε στο δικό της ξεχωριστό σύμπαν με το σύμπαν μας να είναι τίποτα άλλο από μια σφαίρα σε ένα μεγάλο &quot; &quot; κοσμικό αφρόλουτρο &quot; &quot; από σύμπαντα ."
"Τώρα , εάν το συγχωνεύσουμε αυτό με τη θεωρία χορδών , οδηγούμαστε σε αυτή την εικόνα ."
Καθένα από αυτά τα σύμπαντα έχει επιπλέον διαστάσεις .
Οι επιπλέον διαστάσεις λαμβάνουν μια μεγάλη ποικιλία διαφορετικών σχημάτων .
Τα διαφορετικά σχήματα αποφέρουν διαφορετικά φυσικά χαρακτηριστικά .
"Και βρισκόμαστε σε ένα σύμπαν αντί κάποιου άλλου επειδή απλά μόνο στο Σύμπαν μας φυσικά χαρακτηριστικά , όπως η ποσότητα της σκοτεινής ενέργειας , είναι τα σωστά για την ύπαρξη ζωής με τη δικής μας μορφή ."
"Αυτή είναι η συναρπαστική , αλλά εξαιρετικά αμφιλεγόμενη εικόνα του ευρύτερου κόσμου που η προηγμένη παρατήρηση και θεωρία μας έχουν οδηγήσει να λάβουμε σοβαρά υπόψη ."
"Ένα μεγάλο αναπάντητο ερώτημα , φυσικά , είναι θα μπορέσουμε ποτέ να επιβεβαιώσουμε την ύπαρξη άλλων συμπάντων ;"
Επιτρέψτε μου να περιγράψω έναν τρόπο που μπορεί μια μέρα να συμβεί .
Η πληθωριστική θεωρία έχει ήδη την ισχυρή υποστήριξη της παρατήρησης .
"Επειδή η θεωρία προβλέπει ότι η Μεγάλη Έκρηξη θα ήταν τόσο έντονη καθώς ο χώρος επεκτάθηκε γρήγορα , μικροσκοπικές κβαντικές δονήσεις από τον μικρόκοσμο θα έχουν απλωθεί στον μακρόκοσμο , αποδίδοντας ένα διακριτικό δακτυλικό αποτύπωμα , ένα μοτίβο από ελαφρώς θερμότερα σημεία και ελαφρώς ψυχρά σημεία , σε όλο το χώρο , που πανίσχυρα τηλεσκόπια τα έχουν ήδη παρατηρήσει ."
"Πηγαίνοντας παραπέρα , εάν υπάρχουν άλλα σύμπαντα , η θεωρία προβλέπει ότι κάθε τόσο αυτά τα σύμπαντα μπορεί να συγκρουστούν ."
"Και εάν το Σύμπαν χτυπούσε με ένα άλλο , αυτή η σύγκρουση θα δημιουργούσε ένα πρόσθετο λεπτό μοτίβο από θερμοκρασιακές μεταβολές στο χώρο που ίσως μια ημέρα να μπορέσουμε να εντοπίσουμε ."
"Όσο εξωτική και αν είναι αυτή η εικόνα , μπορεί μια μέρα να αποδειχθεί από τις παρατηρήσεις , εδραιώνοντας την ύπαρξη άλλων συμπάντων ."
Θα ολοκληρώσω με μια εντυπωσιακή επίπτωση όλων αυτών των ιδεών για το πολύ μακρινό μέλλον .
"Βλέπετε , μάθαμε ότι το Σύμπαν μας δεν είναι στατικό , ότι ο χώρος διαστέλλεται , ότι η διαστολή επιταχύνεται και ότι μπορεί να υπάρχουν άλλα σύμπαντα , όλα αυτά από την προσεκτική εξέταση αμυδρών εντοπισμών του αστρικού φωτός που μας έρχεται από μακρινούς γαλαξίες ."
"Αλλά , επειδή η διαστολή επιταχύνεται , στο πολύ μακρινό μέλλον , αυτοί οι γαλαξίες θα απομακρύνονται τόσο πολύ και τόσο γρήγορα που δε θα μπορούμε να τους δούμε — όχι λόγω τεχνολογικών περιορισμών , αλλά λόγω των νόμων της Φυσικής ."
"Το φως που θα εκπέμπουν αυτοί οι γαλαξίες , ακόμα και αν ταξιδέψει με την γρηγορότερη ταχύτητα , την ταχύτητα του φωτός , δε θα μπορέσει να υπερβεί το διαρκώς διευρυνόμενο χάσμα μεταξύ μας ."
"Έτσι , οι αστρονόμοι του μακρινού μέλλοντος παρατηρώντας το απέραντο διάστημα δε θα βλέπουν τίποτα παρά μία ατελείωτη έκταση από στατική , μαύρη ακινησία ."
Και θα συμπεράνουν ότι το Σύμπαν είναι στατικό και αμετάβλητο και αποτελείται από μία και μόνο κεντρική όαση ύλης την οποία κατοικούν — μια εικόνα του κόσμου που σίγουρα γνωρίζουμε πως είναι λανθασμένη .
"Ίσως οι μελλοντικοί αστρονόμοι να έχουν αρχεία μιας προηγούμενης εποχής , σαν τη δική μας , που να βεβαιώνουν ένα επεκτεινόμενο σύμπαν που ομαδοποιείται σε γαλαξίες ."
Θα μπορούσαν αυτοί οι μελλοντικοί αστρονόμοι να πιστέψουν αυτή την αρχαία γνώση ;
"Ή θα πιστεύουν στο μαύρο , άδειο στατικό Σύμπαν αυτά που θα τους αποκαλύψουν οι προηγμένης τεχνολογίας παρατηρήσεις τους ;"
Υποψιάζομαι το τελευταίο .
Που σημαίνει ότι ζούμε σε μια εξαιρετικά προνομιακή εποχή όπου ορισμένες βαθύτερες αλήθειες για το σύμπαν είναι ακόμα προσιτές στο ανθρώπινο πνεύμα της εξερεύνησης .
Φαίνεται πως μπορεί να μην είναι πάντα έτσι .
"Γιατί οι σημερινοί αστρονόμοι , με τη χρήση πανίσχυρων τηλεσκοπίων στον ουρανό έχουν καταγράψει ένα σωρό από έντονης αντίθεσης πληροφοριακά φωτόνια , ένα είδος κοσμικού τηλεγραφήματος που εκπέμπει εδώ και δισεκατομμύρια χρόνια ."
Και το μήνυμα που ηχεί όλα αυτά τα χρόνια είναι σαφές .
Μερικές φορές η φύση προστατεύει τα μυστικά της με την άρρηκτη λαβή των φυσικών νόμων .
Μερικές φορές η αληθινή φύση της πραγματικότητας παραμονεύει ακριβώς πέρα από τον ορίζοντα .
Σας ευχαριστώ πολύ .
"( Χειροκρότημα ) Κρις Άντερσον : Μπράιαν , σε ευχαριστούμε ."
"Το εύρος των ιδεών που μας παρουσίασες είναι συγκλονιστικό , συναρπαστικό , απίστευτο ."
"Που πιστεύεις πως βρίσκεται η σημερινή κοσμολογία , σε σχέση με την ιστορική της πλευρά ;"
"Κατά την άποψή σου , είμαστε στη μέση μιας ιστορικής ασυνήθειας ;"
Γκριν : Είναι δύσκολο να απαντήσω .
"Όταν μαθαίνουμε ότι οι αστρονόμοι του μακρινού μέλλοντος μπορεί να μην έχουν αρκετές πληροφορίες για να κατανοήσουν ορισμένα θέματα , είναι φυσικό να αναρωτηθούμε εάν είμαστε ήδη στην ίδια θέση και μερικά βαθύτερα , κρίσιμα χαρακτηριστικά του Σύμπαντος έχουν ήδη ξεφύγει της ικανότητάς μας να καταλάβουμε , λόγω του τρόπου που εξελίσσεται η κοσμολογία ."
"Από αυτή την προοπτική , ίσως να θέτουμε συνεχώς διαρκώς ερωτήματα στα οποία να μην μπορέσουμε ποτέ να δώσουμε απάντηση ."
"Από την άλλη , τώρα μπορούμε να καταλάβουμε πόσων χρονών είναι το σύμπαν ."
"Μπορούμε να καταλάβουμε πώς να κατανοήσουμε τα δεδομένα από την μικροκυματική ακτινοβολία υποβάθρου που καθορίστηκαν 13,72 δισεκατομμύρια χρόνια πριν και όμως , σήμερα μπορούμε να κάνουμε υπολογισμούς που προβλέπουν πώς θα είναι αυτά και επαληθευόμαστε ."
Απίστευτο ! Αυτό είναι απλά καταπληκτικό .
"Από τη μία πλευρά , είναι απλά απίστευτο πού έχουμε φτάσει , αλλά ποιός ξέρει τι είδους εμπόδια μπορούμε να βρούμε στο μέλλον ."
Κρις : Θα παραμείνεις εδώ τις επόμενες ημέρες .
Ίσως κάποιες από αυτές τις συζητήσεις μπορούν να συνεχιστούν .
Ευχαριστώ . Σε ευχαριστούμε Μπράιαν . Γκριν : Ευχαρίστηση μου . ( Χειροκρότημα )
"Το έτος 1919 , ένας σχεδόν άγνωστος γερμανός μαθηματικός με το όνομα Θεοδόρ Καλούζα πρότεινε μια πολύ τολμηρή και , κατά κάποιο τρόπο , πολύ περίεργη ιδέα ."
Πρότεινε ότι το σύμπαν μας μπορεί να έχει περισσότερες από τις τρεις διαστάσεις που όλοι μας ξέρουμε .
"Επιπλέον των γνωστών διαστάσεων του χώρου ( μήκος , πλάτος , ύψος ) , ο Καλούζα πρότεινε ότι ενδέχεται να υπάρχουν επιπλέον διαστάσεις στο χώρο που για κάποιο λόγο δεν τις βλέπουμε ακόμα ."
"Τώρα , όταν κάποιος έχει μια τολμηρή και περίεργη ιδέα , μερικές φορές είναι ακριβώς αυτό - τολμηρή και περίεργη - αλλά δεν σχετίζεται με τίποτα με κόσμο γύρω μας ."
"Παρόλα αυτά , η συγκεκριμένη ιδέα , αν και δεν ξέρουμε ακόμα αν είναι σωστή ή λάθος , και στο τέλος θα αναφέρω πειράματα που στα επόμενα χρόνια ίσως μας πουν αν είναι σωστή ή λάθος , η ιδέα αυτή είχε πολύ μεγάλη επίδραση στη Φυσική τον τελευταίο αιώνα και συνεχίζει να επηρεάζει πολλές προχωρημένες έρευνες ."
"Γι &apos; αυτό , θα ήθελα να σας μιλήσω για την ιστορία αυτών των επιπλέον διαστάσεων ."
Που πάμε λοιπόν ;
"Για να ξεκινήσουμε , χρειάζεται να κάνουμε μια μικρή αναδρομή στο παρελθόν . Πάμε στο 1907 ."
"Είναι η χρονιά όπου ο Αινστάιν καταξιώνεται υπό τη λάμψη της ανακάλυψης της Ειδικής Θεωρίας της Σχετικότητας και αποφασίζει να αναλάβει μια νέα εργασία : να προσπαθήσει να καταλάβει πλήρως τη μεγάλη , διεισδυτική δύναμη της βαρύτητας ."
Και εκείνη τη στιγμή υπήρχαν πολλοί άνθρωποι τριγύρω που πίστευαν ότι αυτή η υπόθεση είχε ήδη επιλυθεί .
"Ο Νιούτον είχε δώσει στον κόσμο μία θεωρία της βαρύτητας στα τέλη του 1600 που λειτουργεί σωστά , περιγράφει την κίνηση των πλανητών , την κίνηση της Σελήνης κλπ , την κίνηση των &quot; &quot; απόκρυφων &quot; &quot; μήλων που πέφτουν από τα δέντρα και χτυπούν τους ανθρώπους στο κεφάλι ."
Όλα τα παραπάνω μπορούν να περιγραφούν χρησιμοποιώντας τη θεωρία του Νιούτον .
"Αλλά ο Αινστάιν συνειδητοποίησε ότι ο Νιούτον είχε αφήσει κάτι έξω από τη θεωρία του , κάτι που και ο ίδιος ο Νιούτον είχε γράψει πως , αν και καταλάβαινε πως μπορεί να υπολογίσει το φαινόμενο της βαρύτητας , δεν μπορούσε να καταλάβει πως πραγματικά λειτουργεί ."
"Πως γίνεται ο Ήλιος , 150 εκατομμύρια χιλιόμετρα μακριά , να επηρεάζει την κίνηση της Γης ;"
"Πως μπορεί ο Ήλιος να &quot; &quot; επεκταθεί &quot; &quot; μέσω του , άδειου από ενέργεια , διαστήματος και να ασκήσει την επιρροή του ;"
Αυτή είναι μια εργασία που έθεσε ο Αινστάιν στον εαυτό του : να καταλάβει πως λειτουργεί η βαρύτητα .
Και θα σας πω τι βρήκε .
Ο Αινστάιν ανακάλυψε ότι το μέσο που μεταδίδει τη βαρύτητα είναι ο ίδιος ο χώρος .
Η ιδέα έχει ως εξής : φανταστείτε ότι ο χώρος είναι ένα υπόστρωμα όλων όσων υπάρχουν .
"Ο Αινστάιν είπε ότι ο χώρος είναι ωραίος και επίπεδος , όταν δεν υπάρχει μάζα παρούσα ."
"Εάν όμως υπάρχει παρούσα μάζα , όπως ο Ήλιος , αναγκάζει την υφή του διαστήματος να στρεβλωθεί , να καμπυλωθεί ."
Και αυτό μεταδίδει τη δύναμη της βαρύτητας .
Ακόμα και η Γη καμπυλώνει το χώρο γύρω της .
Κοιτάξτε τώρα τη Σελήνη .
"Η Σελήνη παραμένει σε τροχιά , σύμφωνα με αυτές τις ιδέες , επειδή περιστρέφεται γύρω από μια κοιλάδα στο κυρτό αυτό περιβάλλον όπου ο Ήλιος , η Γη και η Σελήνη δημιουργούν εξαιτίας της παρουσίας τους ."
Ας το δούμε όλο μαζί συγκεντρωτικά .
Η ίδια η Γη παραμένει σε τροχιά λόγω του ότι περιστρέφεται σε μια κοιλάδα σε ένα καμπύλο περιβάλλον εξαιτίας της ύπαρξης του Ήλιου .
Αυτή είναι η νέα ιδέα για το πως ακριβώς λειτουργεί η βαρύτητα .
"Τώρα , αυτή η ιδέα δοκιμάστηκε το 1919 μέσω αστρονομικών παρατηρήσεων ."
Όντως δουλεύει . Περιγράφει τα δεδομένα .
Και έδωσε στον Αινστάιν τη παγκόσμια διάκριση .
Και αυτό έβαλε τον Καλούζα σε σκέψεις .
"Και αυτός , όπως και ο Αινστάιν , έψαχναν αυτό που λέγεται &quot; &quot; Ενοποιημένη Θεωρία &quot; &quot; ."
"Αυτή είναι μια θεωρία που θα μπορούσε να περιγράψει όλες τις δυνάμεις τις φύσεις από μία ομάδα ιδεών , μια ομάδα αρχών , μια &quot; &quot; κύρια &quot; &quot; εξίσωση , αν θέλετε ."
"Έτσι , ο Καλούζα είπε στον εαυτό του , ο Αινστάιν μπόρεσε να περιγράψει τη βαρύτητα με τους όρους των στρεβλώσεων και των καμπυλώσεων στο χώρο , για την ακρίβεια , στο χώρο και στο χρόνο ."
"Ίσως μπορώ και εγώ να &quot; &quot; παίξω &quot; &quot; το ίδιο παιχνίδι με την άλλη γνωστή δύναμη , η οποία ήταν , εκείνη τη στιγμή , γνωστή ως ηλεκτρομαγνητική δύναμη . Σήμερα γνωρίζουμε και άλλες , αλλά τότε αυτή ήταν η μόνη άλλη δύναμη για την οποία μιλούσαν όλοι ."
"Ξέρετε , τη δύναμη που είναι υπεύθυνη για τον ηλεκτρισμό και τη μαγνητική έλξη κλπ."
"Έτσι , ο Καλούζα λέει ότι ίσως μπορώ να &quot; &quot; παίξω &quot; &quot; το ίδιο παιχνίδι και να περιγράψω την ηλεκτρομαγνητική δύναμη με όρους στρέβλωσης και καμπύλωσης ."
Αυτό έθεσε το ερώτημα : στρεβλώσεις και καμπυλώσεις σε τι ;
"Ο Αινστάιν είχε ήδη χρησιμοποιήσει το χώρο και το χρόνο , στρεβλώσεις και καμπυλώσεις , για να περιγράψει τη βαρύτητα ."
Δε φαινόταν να υπάρχει κάτι άλλο για να στρεβλώθει ή να καμπυλωθεί .
"Έτσι λοιπόν , ο Καλούζα είπε ότι ίσως υπάρχουν περισσότερες διαστάσεις στο χώρο ."
"Είπε , αν θέλω να περιγράψω μια ακόμα δύναμη , ίσως χρειάζομαι μία ακόμη διάσταση ."
"Έτσι , φαντάστηκε ότι ο κόσμος είχε τέσσερις διαστάσεις χώρου , όχι τρεις , και υπέθεσε ότι ο ηλεκτρομαγνητισμός ήταν στρεβλώσεις και καμπύλες σε αυτή την τέταρτη διάσταση . Τώρα , υπάρχει ένα θέμα : όταν έγραψε τις εξισώσεις που περιγράφουν τις στρεβλώσεις και τις καμπυλώσεις σε ένα σύμπαν με τέσσερις διαστάσεις , όχι τρεις , ανακάλυψε τις παλιές εξισώσεις του Αινστάιν που είχαν ήδη προκύψει για τις τρεις διαστάσεις - αυτές ήταν για τη βαρύτητα - αλλά βρήκε ακόμα μια εξίσωση , λόγω της επιπλέον διάστασης ."
Και όταν κοίταξε αυτή τη εξίσωση δεν ήταν άλλη από την εξίσωση που οι επιστήμονες καιρό γνώριζαν ότι περιέγραφε την ηλεκτρομαγνητική δύναμη .
Εντυπωσιακό - απλά εμφανίστηκε .
Ήταν τόσο πολύ ενθουσιασμένος από αυτή τη διαπίστωση που άρχισε να τρέχει μέσα στο σπίτι του φωνάζοντας &quot; &quot; Νίκη ! &quot; &quot; θεωρώντας ότι είχε ανακαλύψει την Ενοποιημένη Θεωρία .
"Είναι ξεκάθαρο , ότι ο Καλούζα ήταν ένας άνθρωπος που έπαιρνε τη θεωρία πάρα πολύ στα σοβαρά ."
"Για την ακρίβεια , σύμφωνα με μια ιστορία , όταν ήθελε να μάθει να κολυμπάει , διάβασε ένα βιβλίο διατριβή για την κολύμβηση ( Γέλια ) και μετά βούτηξε στον ωκεανό ."
Αυτός είναι ένας άνθρωπος που θα ρίσκαρε τη ζωή του βασιζόμενος στη Θεωρία .
"Τώρα , για όλους εμάς που είμαστε λίγο περισσότερο πρακτικοί , δύο ερωτήματα προκύπτουν άμεσα από αυτή του την παρατήρηση ."
"Πρώτον : αν υπάρχουν περισσότερες διαστάσεις στο χώρο , που βρίσκονται ;"
Δεν φαίνεται ότι μπορούμε να τις δούμε .
Και δεύτερον : λειτουργεί άραγε αυτή η θεωρία με λεπτομέρεια όταν προσπαθήσεις να την εφαρμόσεις στον κόσμο μας ;
Το πρώτο ερώτημα απαντήθηκε το 1926 από τον Όσκαρ Κλάιν .
"Αυτός πρότεινε ότι οι διαστάσεις μπορεί να είναι δύο ειδών . Μπορεί να είναι μεγάλες , εύκολα ορατές διαστάσεις , αλλά μπορεί να είναι και μικροσκοπικές , &quot; &quot; κουβαριασμένες &quot; &quot; διαστάσεις , τόσο πολύ &quot; &quot; κουβαριασμένες &quot; &quot; που , αν και υπάρχουν παντού γύρω μας , δεν μπορούμε να τις δούμε ."
Επιτρέψτε μου να σας το παρουσιάσω αυτό οπτικά .
"Φανταστείτε ότι κοιτάζεται κάτι , όπως ένα καλώδιο που στηρίζει ένα φανάρι κυκλοφορίας ."
"Βρίσκεται στο Μανχάταν , στο Σέντραλ Παρκ - άσχετο - αλλά το καλώδιο φαίνεται μονοδιάστατο από μακριά , αλλά εσείς και εγώ ξέρουμε ότι έχει κάποιο πάχος ."
"Όμως , είναι πολύ δύσκολο να το δούμε , από αυτή την απόσταση ."
"Αλλά αν μεγενθύνουμε και το δούμε από την οπτική , ας πούμε ενός μικρού μυρμηγκιού που περπατάει πάνω του - τα μυρμήγκια είναι τόσο μικρά που μπορούν να διασχίσουν όλες τις διαστάσεις - τη μακρινή διάσταση , αλλά και αυτή τη μικρότερη δεξιόστροφη , αριστερόστροφη κατεύθυνση ."
Ελπίζω να το εκτιμάται αυτό .
Μας πήρε πολύ καιρό να αναγκάσουμε τα μυρμήγκια να το κάνουν αυτό .
"( Γέλια ) Αλλά αυτό απεικονίζει το γεγονός ότι οι διαστάσεις μπορούν να είναι δύο ειδών : Μικρές και μεγάλες . Και η ιδέα ότι ίσως οι μεγάλες διαστάσεις γύρω μας είναι αυτές που μπορούμε εύκολα να δούμε , αλλά μπορεί να υπάρχουν επιπλέον &quot; &quot; κουβαριασμένες &quot; &quot; διαστάσεις , περίπου όπως το κυκλικό τμήμα εκείνου του καλωδίου , τόσο μικρές που μέχρι τώρα παρέμεναν αόρατες ."
Επιτρέψτε μου να σας δείξω πως αυτό θα μπορούσε να είναι .
"Αν δούμε , για παράδειγμα , τον ίδιο το χώρο μπορώ να σας δείξω , φυσικά , δύο διαστάσεις στην οθόνη ."
"Μερικοί από εσάς μπορεί να το διορθώσετε αυτό κάποια μέρα , αλλά οτιδήποτε δεν είναι επίπεδο σε μια οθόνη είναι μια νέα διάσταση , γίνεται μικρό , μικρότερο , ακόμα πιο μικρό , και κατεβαίνουμε στα μικροσκοπικά βάθη του ίδιου του χώρου , αυτή είναι η ιδέα : θα μπορούσαμε να έχουμε επιπλέον &quot; &quot; κουβαριασμένες &quot; &quot; διαστάσεις . Αυτό είναι το σχήμα ενός μικρού κύκλου , τόσο μικρού που δεν μπορούμε να τον δούμε ."
Αλλά αν είσασταν ένα πάρα πολύ μικροσκοπικό περιπλανώμενο μυρμήγκι θα μπορούσατε να περπατάτε στις μεγάλες διαστάσεις που όλοι ξέρουμε - όπως στο τμήμα του πλέγματος - αλλά θα μπορούσατε επίσης να έχετε πρόσβαση στην πολύ μικρή &quot; &quot; κουβαριασμένη &quot; &quot; διάσταση που είναι τόσο μικρή που δεν μπορούμε να τη δούμε με γυμνό μάτι ούτε ακόμα με τον πιο εκλεπτισμένο εξοπλισμό που διαθέτουμε .
"Αλλά βαθιά κρυμμένη μέσα στη δομή του ίδιου του χώρου , η ιδέα είναι ότι μπορούν να υπάρχουν περισσότερες διαστάσεις , όπως τις βλέπουμε εδώ ."
"Τώρα , αυτή είναι μια εξήγηση για το πως το σύμπαν θα μπορούσε να έχει περισσότερες διαστάσεις από αυτές που βλέπουμε ."
Τι γίνεται όμως με το δεύτερο ερώτημα ; Αυτή η θεωρία λειτουργεί όταν προσπαθήσουμε να την εφαρμόσουμε στον πραγματικό κόσμο ;
"Λοιπόν , διαφένεται ότι οι Αινστάιν και Καλούζα , και πολλοί άλλοι , δούλεψαν προσπαθώντας να τελειοποιήσουν αυτό το πλαίσιο και να το εντάξουν στη Φυσική του σύμπαντος , όπως ήταν κατανοητό εκείνη την εποχή , και στη λεπτομέρεια δεν δούλεψε ."
"Λεπτομερέστερα , για παράδειγμα , δεν μπόρεσαν να κάνουν τη μάζα του ηλεκτρόνιου να δουλέψει σωστά σε αυτή τη θεωρία ."
"Τόσοι πολλοί άνθρωποι δούλεψαν πάνω σε αυτό , αλλά μέχρι τη δεκαετία του &apos; 40 , σίγουρα μέχρι του &apos; 50 , αυτή η περίεργη , αλλά πολύ ακαταμάχητη ιδέα , του πως να ενοποιήσουν τους Νόμους της Φυσικής εξαφανίστηκε ."
Μέχρι που κάτι υπέροχο συνέβη στις μέρες μας .
"Στην εποχή μας , μια νέα προσέγγιση για την ενοποίηση των Νόμων της Φυσικής επιδιώκεται από φυσικούς σαν εμένα , και πολλούς άλλους ανά τον κόσμο , ονομάζεται Θεωρία των Υπερχορδών , όπως καταδυκνύεται ."
"Και το υπέροχο είναι ότι η Θεωρία των Υπερχορδών δεν έχει να κάνει καθόλου , με μια πρώτη ματιά , με την ιδέα των επιπλέον διαστάσεων , αλλά όταν μελετήσουμε τη Θεωρία των Υπερχορδών , διαπιστώνουμε ότι επαναφέρει στο προσκήνιο την ιδέα με μια λαμπερή νέα μορφή ."
Επιτρέψτε μου να σας δείξω πως γίνεται .
Θεωρία των Υπερχορδών . Τι είναι ;
"Είναι , λοιπόν , μια θεωρία που προσπαθεί να απαντήσει στο ερώτημα : ποια είναι τα βασικά , θεμελιώδη , αδιαίρετα , άτμητα δομικά στοιχεία από τα οποία έχουν δημιουργηθεί τα πάντα στον κόσμο γυρω μας ;"
Η ιδέα έχει ως εξής :
"Φανταστείτε ότι κοιτάζουμε ένα πολύ οικείο αντικείμενο , ένα απλό κερί σε ένα κηροπήγιο , και ας υποθέσουμε ότι θέλουμε να βρούμε από τι αποτελείται αυτό ."
"Έτσι , κάνουμε ένα ταξίδι βαθιά μέσα στο αντικείμενο και εξετάζουμε τα συστατικά του ."
"Βαθιά μέσα στην ύλη , όλοι μας γνωρίζουμε ότι υπάρχουν τα άτομα ."
"Επίσης , ξέρουμε ότι τα άτομα δεν είναι το τέλος της ιστορίας ."
Αυτά έχουν μικρά ηλεκτρόνια που περιστρέφονται γύρω από έναν κεντρικό πυρήνα νετρονίων και πρωτονίων .
"Ακόμα τα νετρόνια και τα πρωτόνια αποτελούνται από μικρότερα σωματίδια , γνωστά ως κουάρκ ."
Εδώ σταματούν οι συμβατικές ιδέες .
Εδώ έρχεται η νέα ιδέα της Θεωρίας των Χορδών .
"Βαθιά μέσα σε αυτά τα σωματίδια , υπάρχει κάτι άλλο ."
Αυτό το κάτι άλλο είναι ένα νήμα ενέργειας που χορεύει .
Μοιάζει με μια παλλόμενη χορδή - από αυτό προέρχεται και η ιδέα της θεωρίας -
"Και όπως ακριβώς οι παλλόμενες χορδές που μόλις είδατε σε ένα τσέλο μπορούν να δονούνται με διαφορετικά μοτίβο , έτσι μπορούν και αυτές να δονούνται με διαφορετικά μοτίβο ."
Δεν παράγουν διαφορετικές μουσικές νότες .
"Αντί αυτών , παράγουν τα διαφορετικά σωματίδια που συνθέτουν τον κόσμο γύρω μας ."
"Έτσι , αν αυτές οι ιδέες είναι σωστές , κάπως έτσι θα είναι το υπερμικροσκοπικό τοπίο του σύμπαντος ."
"Είναι φτιαγμένο από ένα τεράστιο αριθμό από αυτά τα μικροσκοπικά νήματα από παλλόμενη ενέργεια , δονούμενα σε διαφορετικές συχνότητες ."
Οι διαφορετικές συχνότητες παράγουν τα διαφορετικά σωματίδια .
Τα διαφορετικά σωματίδια είναι υπεύθυνα για όλο τον πλούτο του κόσμου γύρω μας .
"Και εκεί βλέπετε την ενοποίηση , γιατί σωματίδια ύλης , ηλεκτρόνια και κουάρκ , σωματίδια ακτινοβολίας , φωτόνια , βαρυτόνια , έχουν όλα δημιουργηθεί από μία οντότητα ."
"Έτσι , η ύλη και οι δυνάμεις της φύσης τοποθετούνται μαζί υπό τη σκέπη των παλλόμενων χορδών ."
Και αυτό εννοούμε με τον όρο Ενοποιημένη Θεωρία .
Υπάρχει όμως μια παγίδα .
"Εάν μελετήσετε τα μαθηματικά της Θεωρίας Χορδών , θα διαπιστώσετε ότι δεν λειτουργεί σε ένα σύμπαν που έχει μόνο τρεις διαστάσεις χώρου ."
"Δεν λειτουργεί σε ένα σύμπαν με τέσσερις διαστάσεις χώρου , ούτε πέντε , ούτε έξι ."
"Τελικά , μπορούμε να μελετήσουμε τις εξισώσεις και να αποδείξουμε ότι λειτουργούν μόνο σε ένα σύμπαν που έχει δέκα διαστάσεις χώρου και μια διάσταση χρόνου ."
"Μας οδήγησε πίσω στην ιδέα των Καλούζα και Κλάιν , ότι ο κόσμος μας , όταν περιγραφετε σωστά , έχει επιπλέον διαστάσεις από αυτές που βλέπουμε ."
"Τώρα , μπορεί να το σκεφτείτε αυτό και να πείτε , εντάξει , ξέρεις αν έχεις επιπλέον διαστάσεις , και είναι τόσο σφικτά &quot; &quot; κουβαριασμένες &quot; &quot; , ναι , ίσως δεν μπορούμε να τις δούμε αν είναι τόσο μικρές ."
"Αλλά , αν υπάρχει ένας μικροσκοπικός πολιτισμός από πράσινα ανθρωπάκια που περιφέρονται εκεί κάτω και τα κάνεις τόσο μικρά που επίσης δεν θα μπορούμε να τα δούμε , αυτό είναι αλήθεια ."
"Μια από τις άλλες προβλέψεις της Θεωρίας των Χορδών . Όχι , αυτό δεν είναι μια από τις άλλες προβλέψεις της Θεωρίας των Χορδών ."
( Γέλια ) Αλλά προκύπτει το ερώτημα : προσπαθούμε απλά να κρύψουμε αυτές τις παραπάνω διαστάσεις ή μας λένε κάτι για τον κόσμο ;
"Στο χρόνο που απομένει , θα ήθελα να σας αναφέρω δυο χαρακτηριστικά ."
"Πρώτον , πολλοί από εμάς πιστεύουμε ότι αυτές οι παραπάνω διαστάσεις έχουν την απάντηση στο πιθανά βαθύτερο ερώτημα της Θεωρητικής Φυσικής , της Θεωρητικής Επιστήμης ."
"Και το ερώτημα αυτό είναι : όταν κοιτάζουμε τον κόσμο , όπως έχουν κάνει οι επιστήμονες τα τελευταία εκατό χρόνια , διαφαίνεται ότι υπάρχουν περίπου είκοσι αριθμοί οι οποίοι πραγματικά περιγράφουν το σύμπαν μας ."
"Αυτοί είναι αριθμοί , όπως η μάζα των σωματιδίων , τα ηλεκτρόνια και τα κουάρκ , η δύναμη της βαρύτητας , η δύναμη του ηλεκτρομαγνητικού πεδίου. μια λίστα από περίπου είκοσι αριθμούς που έχουν μετρηθεί με απίστευτη ακρίβεια , αλλά κανείς δεν έχει μια εξήγηση γιατί αυτοί οι αριθμοί έχουν τις συγκεκριμένες αυτές τιμές ."
"Τώρα , μας δίνει κάποια απάντηση η Θεωρία των Χορδών ;"
Όχι ακόμα .
Αλλά πιστεύουμε πως η απάντηση στο γιατί αυτοί οι αριθμοί έχουν αυτές τις τιμές μπορεί να βασίζετε στη μορφή των επιπλέον διαστάσεων .
"Και το υπέροχο πράγμα είναι ότι , αν αυτοί οι αριθμοί είχαν οποιεσδήποτε άλλες τιμές από τις γνωστές , το σύμπαν , όπως το γνωρίζουμε , δε θα υπήρχε ."
Αυτό είναι ένα βαθύτερο ερώτημα .
"Γιατί όλοι αυτοί οι αριθμοί είναι τόσο καλά &quot; &quot; ρυθμισμένοι &quot; &quot; που επιτρέπουν στα αστέρια να λάμπουν και στους πλανήτες να σχηματίζονται , όταν αναγνωρίζουμε πως αν &quot; &quot; πειράξουμε &quot; &quot; αυτούς τους αριθμούς - αν είχα εδώ είκοσι αριθμούς και σας άφηνα να έρθετε πάνω και να παίξετε με αυτούς τους αριθμούς - σχεδόν κάθε αλλαγή θα έκανε το σύμπαν να εξαφανιστεί ."
Μπορούμε λοιπόν να εξηγήσουμε αυτούς τους είκοσι αριθμούς ;
Η Θεωρία Χορδών προτείνει ότι αυτοί οι είκοσι αριθμοί έχουν να κάνουν με τις επιπλέον διαστάσεις .
Επιτρέψτε μου να σας δείξω πως .
"&apos; Ετσι λοιπόν , όταν μιλάμε για τις επιπλέον διαστάσεις στη Θεωρία των Χορδών , δεν είναι μία επιπλέον διάσταση , όπως στις παλιές ιδέες των Καλούζα και Κλάιν ."
Αυτό λέει η Θεωρία των Χορδών για τις επιπλέον διαστάσεις .
"Έχουν μια πολύ πλούσια , διαπλεκόμενη γεωμετρία ."
Αυτό είναι ένα παράδειγμα ενός σχήματος που είναι γνωστό ως πολλαπλότητα Καλάμπι-Γιάου - το όνομα δεν είναι και τόσο σημαντικό .
"Αλλά , όπως μπορείτε να δείτε , οι επιπλέον διαστάσεις διπλώνονται εσωτερικά και διαπλέκονται σχηματίζοντας ένα πολύ ενδιαφέρων σχήμα , μια ενδιαφέρουσα κατασκευή ."
"Και η ιδέα είναι πως αν έτσι μοιάζουν οι επιπλέον διαστάσεις , τότε το μικροσκοπικό τοπίο του σύμπαντος γύρω μας θα έμοιαζε σαν και αυτό στη μικροσκοπική κλίμακα ."
"Όταν κουνάτε το χέρι σας , το περνάτε γύρω και μέσα από αυτές τις επιπλέον διαστάσεις ξανά και ξανά , αλλά είναι τόσο μικρές που δεν το αντιλαμβάνεστε ."
"Λοιπόν , ποιος είναι ο φυσικός υπαινιγμός που σχετίζεται με αυτούς τους είκοσι αριθμούς ;"
"Αναλογιστείτε αυτό : Αν κοιτάξετε ένα μουσικό όργανο , τη γαλλική τρομπέτα , προσέξτε ότι οι δονήσεις στη ροή του αέρα επηρεάζονται από το σχήμα του οργάνου ."
"Τώρα , στη Θεωρία Χορδών , όλοι οι αριθμοί είναι αντανακλάσεις του τρόπου με τον οποίο οι χορδές δονούνται ."
"Έτσι όπως η ροή του αέρα επηρεάζεται από τις στροφές και μεταβολές του οργάνου , οι ίδιες οι χορδές θα επηρεαστούν από τα μοτίβο των δονήσεων στο γεωμετρικό χώρο μέσα στον οποίο κινούνται ."
Ας φέρω μερικές χορδές στην ιστορία μας .
"Και αν δείτε αυτές τις μικρές να δονούνται τριγύρω - θα εμφανιστούν σε λίγο - εκεί ακριβώς , παρατηρείστε ότι ο τρόπος που δονούνται επηρεάζεται από τη γεωμετρία των επιπλέον διαστάσεων ."
"Έτσι , αν γνωρίζαμε ακριβώς με τι μοιάζουν οι επιπλέον διαστάσεις - δεν γνωρίζουμε ακόμα , αλλά αν γνωρίζαμε - θα μπορούσαμε να υπολογίσουμε τις επιτρεπόμενες &quot; &quot; νότες &quot; &quot; , τα επιτρεπόμενα παλλόμενα μοτίβο ."
"Και αν μπορούσαμε να υπολογίσουμε τα επιτρεπόμενα παλλόμενα μοτίβο , θα μπορούσαμε να υπολογίσουμε εκείνους τους είκοσι αριθμούς ."
"Και αν η απάντηση που θα παίρναμε από τους υπολογισμούς συμφωνούσε με τις τιμές από αυτούς τους αριθμούς που έχουν καθορισθεί μέσα από λεπτομερή και ακριβή πειραματισμό , αυτή , με πολλούς τρόπους , θα ήταν η πρώτη θεμελιώδης εξήγηση του γιατί η δομή του σύμπαντος είναι αυτή που είναι ."
"Τώρα , το δεύτερο θέμα με το οποίο θέλω να καταλήξω , είναι : πως θα μπορούσαμε να ερευνήσουμε αυτές τις επιπλέον διαστάσεις πιο άμεσα ;"
Είναι απλά μια ενδιαφέρουσα μαθηματική δομή που πιθανόν να μπορεί να εξηγήσει κάποια προηγουμένως ανεξήγητα χαρακτηριστικά του κόσμου ή όντως μπορούμε να ελέγξουμε για αυτές τις επιπλέον διαστάσεις ;
Και νομίζουμε - και αυτό είναι πιστεύω πολύ συναρπαστικό - ότι στα επόμενα περίπου πέντε χρόνια ίσως μπορούμε να ελέγξουμε την ύπαρξη αυτών των επιπλέον διαστάσεων .
"Να πως : Στο CERN , της Γενεύης στην Ελβετία , μια μηχανή είναι υπό κατασκευή που ονομάζεται Μεγάλος Επιταχυντής Αδρονίων ."
"Είναι μια κατασκευή που θα στέλνει σωματίδια γύρω από ένα τούνελ , σε αντίθετες κατευθύνσεις , σχεδόν με την ταχύτητα του φωτός ."
"Κάθε τόσο , αυτά τα σωματίδια θα στοχεύουν το ένα το άλλο , έτσι θα έχουμε μια μετωπική σύγκρουση ."
"Ελπίζουμε ότι αν η σύγκρουση έχει αρκετή ενέργεια , μπορεί να εκτοξεύσει μερικά από τα συντρίμια της σύγκρουσης εκτός των διαστάσεων μας , αναγκάζοντάς τα να εισέλθουν στις επιπλέον διαστάσεις ."
Πως θα το γνωρίζουμε αυτό ;
"Θα μετρήσουμε , λοιπόν , το ποσό της ενέργειας μετά την σύγκρουση , θα το συγκρίνουμε με το ποσό της ενέργειας πριν τη σύγκρουση και αν υπάρχει λιγότερη ενέργεια μετά την σύγκρουση από ότι πριν , αυτό θα αποτελεί απόδειξη ότι η ενέργεια θα έχει μεταφερθεί ."
"Και αν μεταφερθεί με κατάλληλο τρόπο ώστε να μπορούμε να την υπολογίσουμε , αυτό θα αποτελεί απόδειξη ότι οι επιπλέον διαστάσεις υπάρχουν ."
Ας δούμε αυτή την ιδέα οπτικά .
"Φανταστείτε ότι έχουμε ένα συγκεκριμένο είδος σωματιδίου , το οποίο ονομάζεται βαρυτόνιο . Αυτό είναι το είδος των συντριμμιών που αναμένουμε να εκτοξευτούν εάν οι επιπλέον διαστάσεις είναι αληθινές ."
Δείτε πως θα είναι αυτό το πείραμα .
Παίρνετε αυτά τα σωματίδια . Τα συγκρούεται μεταξύ τους .
"Τα συγκρούεται μεταξύ τους και , αν έχουμε δίκιο , κάποια από την ενέργεια αυτής της σύγκρουσης θα πάει στα συντρίμμια που θα μεταπηδήσουν σε αυτές τις επιπλέον διαστάσεις ."
"Αυτό είναι λοιπόν το είδος του πειράματος που θα παρατηρούμε στα επόμενα περίπου πέντε , επτά , δέκα χρόνια ."
"Και εάν αυτό το πείραμα αποφέρει καρπούς , εάν δούμε αυτού του είδους το σωματίδιο να εκτοξεύεται με το που δούμε ότι υπάρχει έλλειμα ενέργειας στις διαστάσεις μας από ότι όταν ξεκίνησαμε , αυτό θα αποδεικνύει ότι οι επιπλέον διαστάσεις είναι πραγματικότητα ."
"Και για εμένα αυτό είναι μια πάρα πολύ αξιόλογη ιστορία και μια αξιόλογη ευκαιρία . Γυρνώντας πίσω στο Νιούτον με το απόλυτο χώρο - που δεν παρείχε τίποτα άλλο από την αρένα , τη σκηνή στην οποία διαδραματίζονται τα γεγονότα του σύμπαντος ."
"Έρχεται λοιπόν ο Αινστάιν και λέει : Λοιπόν , χώρος και χρόνος μπορούν να στρεβλωθούν και να καμπυλωθούν , αυτό είναι η βαρύτητα ."
"Και τώρα έρχεται η Θεωρία Χορδών και λέει : Ναι , βαρύτητα , κβαντομηχανική , ηλεκτρομαγνητισμός , όλα μαζί σε ένα πακέτο , αλλά μόνο αν το σύμπαν έχει περισσότερες διαστάσεις από αυτές που μπορούμε να δούμε ."
Και αυτό είναι ένα πείραμα που θα μπορούσε να το ελέγξει αυτό στους δικούς μας καιρούς .
Εκπληκτική πιθανότητα .
Σας ευχαριστώ πολύ .
( Χειροκρότημα )
"Όλοι σας γνωρίζετε πως η συχνότητα της αλλαγής επιβραδύνεται στη διάρκεια της ζωής , πως τα παιδιά σας μοιάζουν ν &apos; αλλάζουν κάθε λεπτό ενώ οι γονείς σας μοιάζουν ν &apos; αλλάζουν κάθε χρόνο ."
"Όμως πώς ονομάζεται αυτό το μαγικό σημείο της ζωής όπου η αλλαγή ξαφνικά γίνεται από τρέξιμο , μπουσούλημα ;"
Εφηβεία ; Μέση ηλικία ; Γηρατειά ;
Έχει τίποτα απ &apos; όλα αυτά σημασία ;
Πρέπει να έχεις τα 27 χρονών παλικάρια στην κορυφή της δύναμής τους
Ακόμα θυμάμαι την ημέρα στο σχολείο όταν ο δάσκαλος μας είπε ότι ο παγκόσμιος πληθυσμός είχε φτάσει τα τρία δισεκατομμύρια . Και αυτό ήταν το 1960 .
"Και θα σας μιλήσω τώρα , για το πώς ο παγκόσμιος πληθυσμός άλλαξε από εκείνη τη χρονιά και &#91; πώς θα αλλάξει &#93; στο μέλλον . Αλλά δεν θα χρησιμοποιήσω ψηφιακή τεχνολογία όπως έκανα στις πρώτες πέντε ομιλίες μου στο TED ."
"Αντ &apos; αυτού , έχω προοδεύσει . Και σήμερα λανσάρω μια ολοκαίνουρια αναλογική εκπαιδευτική τεχνολογία που αγόρασα από τα ΙΚΕΑ : αυτό το κουτί ."
Αυτό το κουτί περιέχει ένα δις ανθρώπους .
"Και ο δάσκαλος μας είχε πει ότι ο βιομηχανοποιημένος κόσμος , 1960 , είχε ένα δις ανθρώπους ."
"Ο αναπτυσσόμενος κόσμος , μας είπε , είχε δύο δις ανθρώπους ."
Και ζούσαν μακριά τότε .
Υπήρχε ένα μεγάλο χάσμα μεταξύ του ενός δις του βιομηχανοποιημένου κόσμου και των δύο δις του αναπτυσσόμενου κόσμου .
"Στον βιομηχανοποιημένο κόσμο , οι άνθρωποι ήταν υγιείς , μορφωμένοι , πλούσιοι , και είχαν μικρές οικογένειες ."
Και η φιλοδοξία τους ήταν να αγοράσουν αυτοκίνητο .
"Και το 1960 , όλοι οι Σουηδοί εξοικονομούσαν χρήματα για να αγοράσουν ένα Volvo σαν αυτό ."
Αυτό ήταν το οικονομικό επίπεδο της Σουηδίας .
"Από την άλλη , στον αναπτυσσόμενο κόσμο , πολύ μακριά , η φιλοδοξία της μέσης οικογένειας ήταν να έχουν φαγητό κάθε μέρα ."
Και εξοικονομούσαν χρήματα για να αγοράσουν ένα ζευγάρι παπούτσια .
Υπήρχε ένα τεράστιο χάσμα στον κόσμο όταν μεγάλωνα .
"Και αυτό το χάσμα μεταξύ της Δύσης και των υπολοίπων έχει δημιουργήσει μια άποψη για τον κόσμο που ακόμα χρησιμοποιούμε στην καθομιλουμένη όταν μιλάμε για &quot; &quot; τη Δύση &quot; &quot; και τον &quot; &quot; Αναπτυσσόμενο Κόσμο &quot; &quot; &apos; Ομως ο κόσμος έχει αλλάξει , και είναι καιρός να αναθεωρήσουμε αυτήν την άποψη και αυτήν την ταξινόμηση του κόσμου , και να την καταλάβουμε όπως είναι τώρα ."
"Και αυτό σκοπεύω να σας παρουσιάσω . Επειδή από το 1960 , αυτό που έχει γίνει στον κόσμο ως το 2010 είναι ότι ένας ιλιγγιώδης αριθμός τεσσάρων δις ανθρώπων έχει προστεθεί στον παγκόσμιο πληθυσμό ."
Απλά δείτε πόσοι .
Ο παγκόσμιος πληθυσμός έχει διπλασιαστεί από τότε που πήγαινα σχολείο .
"Και φυσικά , υπήρξε οικονομική ανάπτυξη στη Δύση ."
"Πολλές εταιρίες ανέπτυξαν την οικονομία , έτσι ο Δυτικός πληθυσμός μετακινήθηκε εδώ πέρα ."
Και τώρα η η φιλοδοξία τους δεν είναι να έχουν μόνο ένα αυτοκίνητο .
Τώρα θέλουν να κάνουν διακοπές σε απομακρυσμένους προορισμούς και θέλουν να πετάξουν .
Έτσι σήμερα βρίσκονται εδώ .
"Και οι πιο πετυχημένες από τις αναπτυσσόμενες χώρες , προχώρησαν ξέρετε . Και έγιναν αναδυόμενες οικονομίες , όπως τις αποκαλούμε ."
Και σήμερα αγοράζουν αυτοκίνητα .
"Και πριν ένα μήνα , αυτό που έγινε ήταν ότι μια κινεζική εταιρία , η Geely , εξαγόρασε τη Volvo . Και ξαφνικά οι Σουηδοί κατάλαβαν ότι κάτι μεγάλο είχε γίνει στον κόσμο ."
( Γέλια ) Να τοι λοιπόν .
"Και το τραγικό είναι ότι τα δύο δις εδώ &#91; ακόμα &#93; αγωνίζονται για φαγητό και παπούτσια , είναι σχεδόν όσο φτωχοί ήταν πριν 50 χρόνια ."
"Το καινούριο στοιχείο είναι ότι έχουμε τον μεγαλύτερο σορό των δις , τα τρία δις εδώ πέρα , που επίσης γίνονται αναδυόμενες οικονομίες , γιατί είναι αρκετά υγιείς , σχετικά μορφωμένοι , και ήδη έχουν δύο ή τρία παιδιά ανα γυναίκα , όπως έχουν αυτοί &#91; οι πλούσιοι &#93; ."
"Και η φιλοδοξία τους τώρα είναι φυσικά , να αγοράσουν ποδήλατο , και αργότερα θα θελήσουν να αποκτήσουν και μηχανάκι ."
Αλλά αυτός είναι ο κόσμος που έχουμε σήμερα . Δεν υπάρχει πια χάσμα .
"Αλλά η απόσταση από τους φτωχούς εδώ , τους πιο φτωχούς , στους πιο πλούσιους εδώ , είναι πιο ευρεία από ποτέ ."
"Όμως ο κόσμος είναι συνεχής από το περπάτημα , την ποδηλασία , την οδήγηση στην πτήση — &#91; υπάρχουν &#93; άνθρωποι σε κάθε επίπεδο . Και οι περισσότεροι άνθρωποι τείνουν να είναι κάπου στην μέση ."
Αυτός είναι ο νέος κόσμος που έχουμε σήμερα το 2010 .
Και τι θα γίνει στο μέλλον ?
"Λοιπόν , θα κάνω μια πρόγνωση για το 2050"
"Ήμουν στη Σανγκάη πρόσφατα , Και άκουγα τι συμβαίνει στην Κίνα . Και είναι σχεδόν σίγουρο ότι θα μας φτάσουν , όπως έκανε η Ιαπωνία ."
Όλες οι προγνώσεις &#91; λένε ότι &#93; αυτό το ένα &#91; δις &#93; θα αναπτυχθεί &#91; μόνο &#93; ένα μέχρι δύο ή τρία τοις εκατό .
"&#91; Αλλά αυτό το δεύτερο &#93; αναπτύσσεται με επτά , οκτώ τοις εκατό . Και θα καταλήξουν εδώ ."
Θα αρχίσουν να πετάνε .
"Και αυτές οι χαμηλού ή μεσαίου εισοδήματος χώρες , οι χώρες αναδυόμενου εισοδήματος , επίσης θα κάνουν βήματα μπροστά στην οικονομία ."
"Και αν , αλλά μόνο αν , επενδύσουμε στη σωστή πράσινη τεχνολογία — ώστε να αποφύγουμε σφοδρή κλιματική αλλαγή , και η ενέργεια παραμείνει σχετικά φθηνή — τότε θα θα μετακινηθούν ως εδώ ."
Και θα αρχίσουν αν αγοράζουν ηλεκτρικά αυτοκίνητα .
Αυτό θα βρούμε εκεί .
Και τι θα γίνει με τα φτωχότερα δύο δις ;
Τι θα γίνει με τα φτωχότερα δύο δις εδώ ;
Θα προχωρήσουν ?
"Λοιπόν , εδώ μπαίνει η πληθυσμιακή αύξηση επειδή εκεί &#91; στις αναδυόμενες οικονομίες &#93; ήδη έχουμε δύο με τρία παιδιά ανα γυναίκα ο οικογενειακός προγραμματισμός χρησιμοποιείται ευρέως , και η πληθυσμιακή αύξηση φτάνει στο τέρμα της ."
"&apos; Ομως εδώ , &#91; μεταξύ των φτωχών , &#93; ο πληθυσμός αυξάνεται ."
"Έτσι αυτά τα &#91; φτωχότερα &#93; δύο δις , τις επόμενες δεκαετίες , θα αυξηθούν στα τρία δις Και μετέπειτα θα αυξηθούν στα τέσσερα δις ."
Δεν υπάρχει τίποτα — παρά ένας πυρηνικός πόλεμος που δεν έχουμε ξαναδεί — που μπορεί να σταματήσει αυτήν την αύξηση απ &apos; το να συμβεί .
Επειδή ήδη αυτή &#91; η αύξηση &#93; βρίσκεται σε εξέλιξη .
"Αλλά αν , και μόνο αν , &#91; οι φτωχοί &#93; βγουν από την φτώχεια , μορφωθούν , μειώσουν την παιδική θνησιμότητα , μπορέσουν να αγοράσουν ποδήλατο και κινητό τηλέφωνο , και έρθουν &#91; να ζήσουν &#93; εδώ , τότε η πληθυσμιακή αύξηση θα σταματήσει το 2050"
"Δεν μπορούμε να έχουμε ανθρώπους σε αυτό το επίπεδο να αναζητούν φαγητό και παπούτσια , επειδή έτσι θα έχουμε συνεχή πληθυσμιακή αύξηση ."
Και επιτρέψτε μου να σας δείξω το γιατί επιστρέφοντας στην παλιά ψηφιακή τεχνολογία .
Εδώ έχω στην οθόνη τις χώρες-φουσκάλες .
Κάθε φουσκάλα είναι μια χώρα . Το μέγεθος είναι ο πληθυσμός .
Τα χρώματα δείχνουν τις ηπείρους .
"Το κίτρινο είναι οι Αμερικάνοι , το σκούρο μπλε η Αφρική , το καφέ η Ευρώπη , το πράσινο η Μέση Ανατολή και το ανοιχτό μπλε η Νότια Ασία ."
Αυτή είναι η Ινδία και αυτή η Κίνα . Το μέγεθος δείχνει τον πληθυσμό .
"Εδώ έχω τα παιδιά ανα γυναίκα , δύο παιδιά , τέσσερα παιδιά , έξι παιδιά , οκτώ παιδιά — μεγάλες οικογένειες &#91; έναντι &#93; μικρές οικογένειες ."
Το έτος είναι 1960 .
"Και εδώ κάτω , η παιδική επιβίωση , το ποσοστό των παιδιών που επιβιώνουν στην παιδική ηλικία ώσπου να αρχίσουν το σχολείο . 60 τοις εκατό , 70 τοις εκατό , 80 τοις εκατό , 90 , και σχεδόν 100 τοις εκατό , όπως έχουμε σήμερα στις πλουσιότερες και υγιέστερες χώρες ."
"Όμως δείτε , αυτός είναι ο κόσμος για τον οποίο μιλούσε ο δάσκαλός μου το 1960 . Ένα δις Δυτικός κόσμος εδώ , υψηλή παιδική επιβίωση , μικρές οικογένειες . Και όλοι οι υπόλοιποι , το ουράνιο τόξο των αναπτυσσόμενων χωρών , με πολύ μεγάλες οικογένειες και χαμηλή παιδική επιβίωση ."
Τι έχει συμβεί ? Θα ξεκινήσω τον κόσμο . Πάμε .
"Βλέπετε , όπως περνάνε τα χρόνια , η παιδική επιβίωση αυξάνεται ;"
"Αποκτούν σαπούνι , υγιεινή , μόρφωση , εμβόλια και πενικιλλίνη . Και μετά οικογενειακός προγραμματισμός . Το μέγεθος της οικογένειας μειώνεται ."
"&#91; &apos; Οταν &#93; φτάνουν το 90 τοις εκατό παιδική επιβίωση , οι οικογένειες μικραίνουν . Και οι περισσότερες Αραβικές χώρες στη Μέση ανατολή βρίσκονται εδώ &#91; στις μικρές οικογένειες &#93; ."
"Δείτε , το Μπαγκλαντές να φτάνει την Ινδία ."
&#91; Όλες &#93; οι αναδυόμενες οικονομίες στον κόσμο θα προσχωρήσουν στον Δυτικό κόσμο με καλή παιδική επιβίωση και μικρό μέγεθος οικογενειών . Όμως ακόμα έχουμε το φτωχότερο δις .
"Μπορείτε να δείτε το φτωχότερο δις , αυτά τα &#91; δύο &#93; κουτιά που είχα εδώ ;"
Ακόμα βρίσκονται εδώ πάνω .
"Και ακόμα έχουν μια παιδική επιβίωση μόλις 70 με 80 τοις εκατό , που σημαίνει ότι αν γεννιούνται έξι παιδιά , τουλάχιστον τέσσερα θα επιβιώσουν στην επόμενη γενιά ."
Και ο πληθυσμός θα διπλασιαστεί σε μια γενιά .
Έτσι ο μόνος τρόπος να σταματήσουμε πραγματικά την πληθυσμιακή αύξηση είναι να συνεχίσουμε να βελτιώνουμε την παιδική επιβίωση ως το 90 τοις εκατό .
"Γι &apos; αυτό οι επενδύσεις &#91; για την υγεία &#93; από το ίδρυμα Gates , τη UNICEF και ανθρωπιστικές οργανώσεις , μαζί με τις εθνικές κυβερνήσεις των φτωχότερων χωρών , είναι τόσο καλές . Επειδή στην πραγματικότητα μας βοηθούν να φτάσουμε ένα βιώσιμο μέγεθος παγκόσμιου πληθυσμού ."
Μπορούμε να σταματήσουμε στα εννιά δις αν κάνουμε τα σωστά πράγματα .
Η παιδική επιβίωση είναι το νέο πράσινο .
Μόνο με την παιδική επιβίωση μπορούμε να σταματήσουμε την πληθυσμιακή αύξηση .
Θα γίνει αυτό ;
"Λοιπόν , δεν είμαι αισιόδοξος , ούτε απαισιόδοξος είμαι ."
"Είμαι ένας σοβαρός &quot; &quot; πιθανολόγος &quot; &quot; . Είναι μια νέα κατηγορία όπου διαχωρίζουμε το συναισθηματικό κομμάτι , και απλά δουλεύουμε σχολαστικά με τον κόσμο ."
Μπορεί να γίνει .
Μπορούμε να έχουμε έναν πολύ πιο δίκαιο κόσμο .
"Με πράσινη τεχνολογία και με επενδύσεις για την εξάλειψη της φτώχειας , και με καλή παγκόσμια διακυβέρνηση , ο κόσμος μπορεί να γίνει έτσι ."
Και δείτε τη θέση της παλιάς Δύσης .
"Θυμάστε που αυτό το μπλε κουτί ήταν μόνο του , να οδηγεί τον κόσμο , να ζει τη ζωή του ."
Αυτό δεν πρόκειται να ξανασυμβεί .
"Ο ρόλος της παλιά Δύσης στον νέο κόσμο είναι να αποτελέσει τα θεμέλια του σύγχρονου κόσμου — τίποτα περισσότερο , τίποτα λιγότερο ."
Όμως είναι πολύ σημαντικός ρόλος .
Κάντε τον καλά και συνηθίστε τον.
Σας ευχαριστώ πολύ .
( Χειροκρότημα )
Υποθέστε ότι δύο Αμερικανοί φίλοι ταξιδεύουν μαζί στην Ιταλία .
Ο δεύτερος — θα τον λέμε Μπιλ — είναι καθηλωμένος από ντροπή που κοιτάζει το πράγμα εκεί στο κέντρο .
Οπότε ορίστε η ερώτησή μου για εσάς : ποιος από τους δύο ήταν πιο πιθανό να έχει ψηφίσει τον Τζορτζ Μπους και ποιος τον Αλ Γκορ ;
"Και σε αυτή την περίπτωση , το στερεότυπο αντιστοιχεί στην πραγματικότητα ."
"Είναι στ &apos; αλήθεια γεγονός ότι οι φιλελεύθεροι παίρνουν μεγαλύτερη βαθμολογία από ό , τι οι συντηρητικοί σε ένα κύριο χαρακτηριστικό της προσωπικότητας που ονομάζεται δεκτικότητα στις νέες εμπειρίες"
"Οι άνθρωποι με χαμηλή βαθμολογία λατρεύουν πράγματα που είναι οικεία , ασφαλή και αξιόπιστα ."
"Μόλις κατανοήσετε αυτό το χαρακτηριστικό μπορείτε να κατανοήσετε γιατί κάποιος θα έτρωγε στα Applebee &apos; s , αλλά όχι κάποιος που ξέρετε ."
( Γέλια ) Αυτό το χαρακτηριστικό μάς λέει πολλά επίσης για την πολιτική .
Αυτό το χαρακτηριστικό μάς λέει πολλά σχετικά με τα είδη των ομάδων που συμμετέχουν οι άνθρωποι .
Όποτε ορίστε η περιγραφή μιας ομάδας που βρήκα στο διαδίκτυο .
Για να το δούμε .
"Θα σας ζητήσω να σηκώσετε το χέρι σας για το εάν είστε φιλελεύθερος , αριστερός — σε κοινωνικά ζητήματα για τα οποία συζητάμε , κυρίως — ή συντηρητικός , και θα σας δώσω μια τρίτη επιλογή , επειδή γνωρίζω ότι υπάρχει και ένας αριθμός φιλελευθεριακών &#91; libertarians &#93; στο ακροατήριο ."
Παρακαλώ σηκώστε το χέρι σας τώρα . ΟΚ .
Παρακαλώ σηκώστε το χέρι σας εάν θα λέγατε ότι είστε φιλελευθεριακός .
"ΟΚ , περίπου μια - δυο ντουζίνες ."
Και παρακαλώ σηκώστε το χέρι σας εάν θα λέγατε ότι είστε δεξιοί ή συντηρητικοί .
ΟΚ . Αυτό είναι λιγάκι πρόβλημα .
"Επειδή εάν ο σκοπός μας είναι να κατανοήσουμε τον κόσμο , να αναζητήσουμε μια βαθύτερη κατανόηση του κόσμου , η γενικότερη έλλειψη ηθικής ποικιλομορφίας εδώ θα το κάνει πιο δύσκολο ."
"Επειδή όταν όλοι οι άνθρωποι μοιράζονται τις αξίες τους , όταν όλοι οι άνθρωποι μοιράζονται την ηθική τους , μετατρέπονται σε μια ομάδα και μόλις επιστρατεύσετε την ψυχολογία της ομάδας αυτή εμποδίζει κάθε ανοιχτόμυαλη σκέψη ."
"Όταν η ομάδα των φιλελευθέρων χάνει , όπως έγινε το 2004 και όπως σχεδόν έγινε το 2000 , παρηγορούμε τους εαυτούς μας ."
( Γέλια ) Προσπαθούμε να εξηγήσουμε γιατί η μισή Αμερική ψήφισε την άλλη ομάδα .
Σκεφτόμαστε ότι θα πρέπει να έχουν τυφλωθεί από τη θρησκεία ή από απλή ηλιθιότητα .
"( Γέλια ) ( Χειροκρότημα ) Επομένως , εάν σκέφτεστε ότι η μισή Αμερική ψηφίζει Ρεπουμπλικάνους επειδή είναι τυφλωμένοι με αυτόν τον τρόπο , τότε το μήνυμά μου σε εσάς είναι ότι είστε παγιδευμένοι σε ένα ηθικό καλούπι , σε ένα συγκεκριμένο ηθικό καλούπι ."
"Ήμουν έτοιμος να σας ρωτήσω ποιο διαλέξατε , αλλά δεν χρειάστηκε ."
Ας μελετήσουμε λίγη ηθική ψυχολογία και να δούμε που θα μας βγάλει .
Τι είναι η ηθική και από που προκύπτει ;
Η χειρότερη ιδέα σε όλη τη ψυχολογία είναι η ιδέα ότι ο νους είναι ένας άγραφος πίνακας κατά τη γέννηση .
"Λέει , &quot; &quot; Η αρχική οργάνωση του εγκεφάλου δεν εξαρτάται τόσο πολύ από την εμπειρία ."
Μας παρέχει πολύ ισχυρά αισθήματα για αυτούς που προκαλούν κακό .
Αυτό το ηθικό θεμέλιο υποστηρίζει περίπου το 70 τοις εκατό των ηθικών προτάσεων που άκουσα εδώ στο TED .
Το τρίτο θεμέλιο είναι η πίστη στην ομάδα .
Βρίσκεις ομάδες στο ζωικό βασίλειο — βρίσκεις ομάδες που συνεργάζονται — αλλά αυτές οι ομάδες είναι πάντα είτε πολύ μικρές είτε είναι όλοι αδέλφια .
"Μόνο στους ανθρώπους είναι που βρίσκεις πολύ μεγάλες ομάδες ατόμων που είναι ικανά να συνεργάζονται , από κοινού σε ομάδες — αλλά σε αυτήν την περίπτωση ομάδες που είναι ενωμένες για να πολεμήσουν άλλες ομάδες ."
"Αυτό πιθανότατα προέρχεται από τη μακρά μας ιστορία ζωής σε φυλές , μια φυλετική ψυχολογία ."
"( Γέλια ) Τα αθλητικά είναι για τον πόλεμο ό , τι η πορνογραφία για το σεξ ."
"Μας δίνεται η ευκαιρία να εξασκήσουμε κάποιες αρχαίες , πολύ αρχαίες ορμές ."
Το τέταρτο θεμέλιο είναι ο σεβασμός στην εξουσία .
Εδώ βλέπετε νεύματα υποταγής από δυο μέλη πολύ συγγενικών ειδών —
"Βασίζεται σε έναν περισσότερο οικειοθελή σεβασμό και , σε κάποιες περιπτώσεις , στοιχεία αγάπης ."
Το πέμπτο θεμέλιο είναι η αγνότητα-ιερότητα .
"Αυτός ο πίνακας ονομάζεται &quot; &quot; Η Αλληγορία της Αγνότητας &quot; &quot; , αλλά η αγνότητα δεν είναι απλά η καταπίεση της γυναικείας σεξουαλικότητας ."
"Και έως τώρα , 30.000 άνθρωποι συμπλήρωσαν το ερωτηματολόγιο , όπως μπορείτε και εσείς ."
Ορίστε τα αποτελέσματα .
Ορίστε τα αποτελέσματα από 23.000 Αμερικανούς πολίτες .
"Δίνουν υψηλές βαθμολογίες επιδοκιμασίας αυτού του είδους των προτάσεων κατά μήκος όλων των διαβαθμίσεων , αλλά όπως επίσης μπορείτε να δείτε , οι φιλελεύθεροι νοιάζονται για αυτό λίγο περισσότερο από τους συντηρητικούς , η καμπύλη κλίνει προς τα κάτω ."
Βρίσκουμε αυτά τα αποτελέσματα σε όποια χώρα και αν κοιτάξαμε .
Θα πηδήξω μερικές διαφάνειες .
"Παρατηρείστε επίσης ότι σε όλα αυτά τα γραφήματα η κλίση είναι περισσότερο απότομη στην ομάδα , την αυθεντία , την αγνότητα ."
Το οποίο δείχνει ότι σε οποιαδήποτε χώρα η διαφωνία δεν είναι μεταξύ της πρόκλησης βλάβης και της αίσθησης δικαίου .
Τι τα κάνει ηθικώς σχετικά ;
"Στο πρώτο πλάνο , βλέπουμε τη στιγμή της δημιουργίας ."
"Όλα είναι εν τάξει , όλα είναι όμορφα , όλοι οι άνθρωποι και τα ζώα κάνουν αυτό που όφειλαν να κάνουν , είναι εκεί που έπρεπε να είναι ."
"Αλλά έπειτα , δεδομένου του πώς είναι ο κόσμος , τα πράγματα αλλάζουν ."
"Έχουμε τον καθένα να κάνει ό , τι θέλει , με κάθε οπή κάθε ανθρώπου και ζώου ."
Κάποιοι μπορεί να τα αναγνωρίσετε αυτά ως τη δεκαετία του ’ 60 .
"( Γέλια ) Αλλά η δεκαετία του ’ 60 αναπόφευκτα δίνει τη σειρά της στη δεκαετία του ’ 70 , όπου οι οπές γίvovται πληγές ."
"Φυσικά , ο Μπος το ονόμασε αυτό Κόλαση ."
"Επομένως αυτό το τρίπτυχο , αυτά τα τρία πλάνα , αντικατοπτρίζουν την διαχρονική αλήθεια ότι η τάξη τείνει να καταρρέει ."
Την αλήθεια της κοινωνικής εντροπίας .
στον πρώτο γύρο οι άνθρωποι δίνουν περίπου τα μισά από αυτά που μπορούν .
"Αλλά γρήγορα βλέπουν , « Ξέρεις τι , οι άλλοι δεν δίνουν τόσα πολλά πάντως ."
Δεν θέλω να είμαι το κορόιδο . Δεν πρόκειται να συνεργαστώ . » Και έτσι η συνεργασία γρήγορα καταρρέει από το σχετικά καλή στο σχεδόν καμία .
Αλλά τότε – και εκεί είναι το κόλπο — οι Φερ και Γκάχτερ — στον έβδομο γύρο είπαν στους ανθρώπους « Ξέρετε τι ; Νέος κανόνας .
Επειδή πιστεύω ότι το μεγαλύτερο θαύμα στον κόσμο δεν είναι το Γκραντ Κάνιον .
Το Γκραντ Κάνιον είναι αρκετά απλό .
"Είναι απλά πολύ πέτρα και μετά πολύ νερό και αέρας , και πολύς καιρός , και έχεις το Γκραντ Κάνιον ."
Δεν είναι τόσο πολύπλοκο .
"Αυτό είναι ένα απίστευτο θαύμα , πολύ πιο δύσκολο να το εξηγήσεις από το Γκραντ Κάνιον ."
Και τώρα ερχόμαστε στο κέντρο της διαφωνίας μεταξύ των φιλελεύθερων και των συντηρητικών .
Αυτή είναι η κεντρική ιδέα που όλες οι Ασιατικές θρησκείες κατέκτησαν .
Σκεφτείτε το Γιν και το Γιαν .
Βρίσκετε το ίδιο πράγμα στον Ινδουισμό .
Υπάρχουν πολύ ανώτεροι θεοί στον Ινδουισμό .
Δυο από αυτούς είναι ο Βισνού ο προστάτης και ο Σίβα ο καταστροφέας .
Αυτή η εικόνα είναι στην πραγματικότητα και οι δύο αυτοί θεοί να μοιράζονται το ίδιο σώμα .
Βλέπουμε να σημάδια του Βισνού στα αριστερά οπότε θα μπορούσαμε να θεωρήσουμε το Βισνού ως το συντηρητικό θεό .
"Βλέπουμε τα σημάδια του Σίβα στα δεξιά , ο Σίβα είναι ο φιλελεύθερος θεός — και δουλεύουν μαζί ."
"Αυτές οι δυο στροφές περιέχουν , νομίζω , τις βαθύτερες ιδέες που έχουν ποτέ προκύψει στο πεδίο της ηθικής ψυχολογίας ."
"Από το δάσκαλο του Ζεν , Σενγκ Τσ ’ Αν : « Εάν θέλεις η αλήθεια να λάμψει πεντακάθαρη μπροστά σου , μην είσαι ποτέ υπέρ ή κατά ,"
"η διαμάχη του υπέρ με το κατά είναι η χειρότερη αρρώστια του νου . » Τώρα , δυστυχώς , είναι αρρώστια που μόλυνε πολλούς από τους παγκόσμιους ηγέτες ."
"Αλλά πριν να νιώσετε ανώτεροι από τον Τζορτζ Μπους , προτού να ρίξετε την πέτρα αναρωτηθείτε : Το αποδέχεστε αυτό ;"
Αποδέχεστε να βγείτε έξω από τη μάχη του καλού και του κακού ;
Μπορείτε να μην είστε ούτε υπέρ ούτε κατά για τίποτα ;
Τότε ποιο το νόημα ; Τι πρέπει να κάνετε ;
Επομένως τι πρέπει να κάνετε ; Σας λέω να μην προσπαθείτε ;
"Σας λέω να ενστερνιστείτε τον Σενγκ Τσ ’ Αν και να σταματήσετε , να σταματήσετε με αυτή τη διαμάχη μεταξύ καλού και κακού ;"
"Όχι , απολύτως όχι . Δεν λέω αυτό ."
"Αλλά όπως μάθαμε από τη Σαμάνθα Πάουερ στην ιστορία της για τον Σέρτζιο Βιέρα ντε Μέλιο δεν μπορείτε απλά να ορμήσετε λέγοντας « Έχεις άδικο και εγώ έχω δίκιο » . Επειδή , όπως μόλις ακούσαμε , όλοι νομίζουν ότι έχουν δίκιο ."
Πολλά από τα προβλήματα που πρέπει να λύσουμε είναι προβλήματα που απαιτούν να αλλάξουμε άλλους ανθρώπους .
Σκεφτείτε την τεράστια ηθική αυθεντία του Δαλάι Λάμα — και προέρχεται από την ηθική του ταπεινότητα .
Επομένως νομίζω ότι το νόημα — το νόημα της ομιλίας μου και νομίζω το νόημα — το νόημα του TED είναι ότι αυτή είναι μια ομάδα που ασχολείται θερμά με την προσπάθεια να αλλάξουμε τον κόσμο προς το καλύτερο .
Οι άνθρωποι εδώ ασχολούνται θερμά με την προσπάθεια να κάνουν τον κόσμο καλύτερο .
Αλλά υπάρχει ακόμα και μια θερμή δέσμευση στην αλήθεια .
Και επομένως νομίζω ότι η απάντηση είναι να χρησιμοποιήσουμε αυτή τη θερμή δέσμευση στην αλήθεια ώστε να προσπαθήσουμε να τη μετατρέψουμε σε ένα καλύτερο μέλλον για όλους μας .
Σας ευχαριστώ .
( Χειροκρότημα )
Υπάρχει κάτι μοναδικό στα ανθρώπινα πλάσματα ;
"Ναι , υπάρχει ."
Είμαστε τα μόνα όντα με πλήρως ανεπτυγμένα ηθικά συναισθήματα .
Έχουμε εμμονή με την ηθική ως κοινωνικά πλάσματα .
Θέλουμε να ξέρουμε γιατί οι άνθρωποι κάνουν όσα κάνουν .
Εγώ προσωπικά έχω εμμονή με την ηθική .
"Όλα οφείλονται σε αυτήν την γυναίκα , την Αδερφή Μαρία Μαραστέλα , γνωστή και ως η μαμά μου ."
"Ως παπαδοπαίδι , εισέπνευσα αρκετό θυμίαμα κι έμαθα να λέω φράσεις στα Λατινικά , είχα όμως επίσης αρκετό χρόνο να σκεφτώ εάν η θεόπνευστη ηθική της μητέρας μου έχει εφαρμογή σε όλους ."
Είδα πως θρησκευόμενοι και άθρησκοι έχουν τη ίδια εμμονή με την ηθική .
Σκέφτηκα πως ίσως υπάρχει μια επίγεια βάση για τις ηθικές αποφάσεις .
Ήθελα όμως να πάω πιο μακριά από το να πω ότι το μυαλό μας κάνει ηθικούς .
Ήθελα να ξέρω αν υπάρχει η χημεία της ηθικής . Ήθελα να ξέρω
αν υπάρχει κάποιο ηθικό μόριο .
"Έπειτα από 10 χρόνια πειραμάτων , το βρήκα ."
Θέλετε να το δείτε ; Έφερα λίγο μαζί μου .
Αυτή η μικρή σύριγγα περιέχει το μόριο της ηθικής .
( Γέλια ) Ονομάζεται ωκυτοκίνη .
Είναι ένα απλό και αρχαίο μόριο που συναντάται μόνο στα θηλαστικά .
"Στα τρωκτικά ήταν γνωστό πως κάνει τις μητέρες να φροντίζουν τους απογόνους τους και σε κάποια πλάσματα , επιτρέπει τη συμβίωση στο ίδιο λαγούμι ."
"Όμως στους ανθρώπους , ήταν γνωστό μόνο για τη διευκόλυνση του τοκετού και του θηλασμού , και πως εκκρίνεται κι απ &apos; τα δύο φύλα κατά τη διάρκεια του σεξ ."
Σκέφτηκα λοιπόν πως η ωκυτοκίνη μπορεί να είναι το ηθικό μόριο .
"Έκανα ό , τι κάνουμε οι περισσότεροι — το δοκίμασα σε ορισμένους συναδέλφους ."
"Ένας απ &apos; αυτούς μου είπε : « Πωλ , αυτή είναι η πιο χαζή ιδέα του κόσμου » ."
« Είναι » είπε « μόνο θηλυκό μόριο » .
"« Δεν μπορεί να είναι τόσο σημαντικό » . Όμως αντέτεινα , « Το παράγει και ο ανδρικός εγκέφαλος ."
"Πρέπει να υπάρχει κάποιος λόγος » . Είχε δίκιο όμως , ήταν χαζή ιδέα ."
Ήταν όμως ελέγξιμα χαζή .
"Με λίγα λόγια , σκέφτηκα πως μπορούσα να σχεδιάσω ένα πείραμα για να δω αν η ωκυτοκίνη κάνει τους ανθρώπους ηθικούς ."
Αποδείχτηκε πως δεν ήταν απλό .
Πρώτα απ &apos; όλα η ωκυτοκίνη είναι ένα ντροπαλό μόριο .
Τα φυσικά της επίπεδα είναι κοντά στο μηδέν χωρίς κάποιο ερέθισμα που να προκαλεί την έκκρισή της .
"Και όταν εκκρίνεται , έχει ημιπερίοδο ζωής τρία λεπτά , και αδρανοποιείται γρήγορα σε θερμοκρασία δωματίου ."
"Έτσι , το πείραμα έπρεπε να προκαλέσει ένα κύμα ωκυτοκίνης , να την πιάσει γρήγορα και να την κρατήσει κρύα ."
Νομίζω μπορώ να το κάνω αυτό .
"Ευτυχώς η ωκυτοκίνη παράγεται στον εγκέφαλο , όπως και στο αίμα , έτσι μπορούσα να κάνω το πείραμα χωρίς να μάθω νευροχειρουργική ."
Έπειτα έπρεπε να υπολογίσω την ηθική .
"Η ηθική με κεφαλαίο Η , είναι μεγάλη υπόθεση ."
Γι &apos; αυτό ξεκίνησα από πιο χαμηλά .
Μελέτησα μία μόνο αρετή : την αξιοπιστία .
Γιατί ; Διότι είχα δείξει στις αρχές του 2000 ότι οι χώρες με υψηλότερα ποσοστά αξιόπιστων ανθρώπων είναι πιο ευημερούσες .
"Σ &apos; αυτές τις χώρες γίνονται περισσότερες οικονομικές συναλλαγές και δημιουργείται περισσότερος πλούτος , εξαλείφοντας τη φτώχεια ."
"Έτσι , οι φτωχές χώρες είναι γενικά χώρες με χαμηλή εμπιστοσύνη ."
"Αν έχω καταλάβει τη χημεία της αξιοπιστίας , μπορεί να βοηθήσω στην εξάλειψη της φτώχειας ."
Είμαι όμως σκεπτικιστής .
Δεν θέλω απλά να ρωτήσω : « Είσαι αξιόπιστος ; » Έτσι αντ &apos; αυτού χρησιμοποιώ την ερευνητική προσέγγιση του Τζέρι Μαγκουάιρ .
"Αν είσαι τόσο ενάρετος , δείξε μου τα χρήματα ."
Αυτό που κάνουμε λοιπόν στο εργαστήριό μου είναι να προκαλούμε την αρετή και τη φαυλότητα των ανθρώπων με χρήματα .
Επιτρέψτε μου να σας δείξω πώς το κάνουμε .
Προσλαμβάνουμε κάποιους ανθρώπους για ένα πείραμα .
Αν παρουσιαστούν παίρνουν όλοι 10 δολάρια .
Τους δίνουμε πολλές οδηγίες και ποτέ μα ποτέ δεν τους εξαπατούμε .
Τους χωρίζουμε σε ζευγάρια μέσω υπολογιστή .
"Ένα από τα άτομα του ζευγαριού παίρνει ένα μήνυμα που λέει : « Θέλεις να δώσεις ένα ποσό από τα 10 δολάρια που κέρδισες για να είσαι εδώ , σε κάποιον άλλον από το εργαστήριο ; » Το κόλπο είναι πως δεν μπορούν να τους δουν ή να τους μιλήσουν ."
Αυτό γίνεται μόνο μια φορά .
"Ό , τι παραχωρούν τριπλασιάζεται στον λογαριασμό του άλλου ατόμου ."
Τους κάνουν πολύ πλουσιότερους .
Λαμβάνουν ένα μήνυμα στον υπολογιστή που λέει πως ο τάδε σου έστειλε αυτό το ποσό χρημάτων .
"Θέλεις να το κρατήσεις όλο , ή θέλεις να στείλεις ένα μέρος πίσω ;"
Σκεφτείτε αυτό το πείραμα για λίγο .
Θα κάθεστε σ &apos; αυτές τις σκληρές καρέκλες για μιάμιση ώρα .
Κάποιος τρελός επιστήμονας θα χώνει βελόνες στο μπράτσο σας για να πάρει τέσσερα φιαλίδια αίμα .
Και τώρα θέλετε ν &apos; αφήσω τα χρήματα και να τα παραδώσω σ &apos; έναν άγνωστο ;
Αυτή ήταν η γέννηση της οικονομίας των βαμπίρ .
Πάρε μια απόφαση και δώσε μου λίγο αίμα .
"Στην πραγματικότητα , οικονομολόγοι πειραματιστές διεξήγαγαν το πείραμα σ &apos; όλον τον κόσμο , με πιο υψηλό ρίσκο , και η συναινετική άποψη ήταν πως το μέτρο μεταξύ των δύο ατόμων , ήταν το μέτρο της εμπιστοσύνης , και η μεταφορά από το δεύτερο άτομο πίσω στο πρώτο ήταν το μέτρο της αξιοπιστίας ."
"Στην πραγματικότητα , οι οικονομολόγοι είχαν σαστίσει με τους λόγους που το δεύτερο άτομο επέστρεφε χρήματα ."
"Υπέθεταν πως τα χρήματα είναι καλό πράγμα , γιατί να τα επιστρέψεις ;"
Δεν βρήκαμε αυτό .
"Βρήκαμε πως 90 % των πρώτων έστειλε τα χρήματα , κι από αυτούς που τα έλαβαν , το 95 % επέστρεψε λίγα απ &apos; αυτά ."
Γιατί όμως ;
"Μετρώντας την ωκυτοκίνη βρήκαμε πως όσο περισσότερα χρήματα λάμβανε το δεύτερο άτομο , τόσο περισσότερη ωκυτοκίνη παρήγαγε ο εγκέφαλός του , και όσο περισσότερη ωκυτοκίνη , τόσο περισσότερα χρήματα επέστρεφε ."
Έχουμε τη βιολογία της αξιοπιστίας .
Μισό λεπτό · τι λάθος έχει αυτό το πείραμα ;
Δύο πράγματα .
Το ένα είναι πως τίποτα στο σώμα δεν συμβαίνει απομονωμένο .
"Γι &apos; αυτό μετρήσαμε εννέα άλλα μόρια που αλληλεπιδρούν με την ωκυτοκίνη , αλλά δεν είχαν κανένα αποτέλεσμα ."
Το δεύτερο είναι πως ακόμη είχα αυτήν την έμμεση σχέση μεταξύ της ωκυτοκίνης και της αξιοπιστίας .
Δεν γνώριζα με βεβαιότητα πως η ωκυτοκίνη προκαλεί την αξιοπιστία .
"Για να κάνω αυτό το πείραμα , Ήξερα πως έπρεπε να μπω στον εγκέφαλο και να χειριστώ άμεσα την ωκυτοκίνη ."
Μόνο τρυπάνι που δε δοκίμασα για να βάλω ωκυτοκίνη στον εγκέφαλό μου .
Βρήκα πως μπορούσα να το κάνω με μια συσκευή ρινικών εισπνοών .
"Έτσι μαζί με συναδέλφους στη Ζυρίχη , δώσαμε σε 200 άνδρες ωκυτοκίνη ή πλασέμπο , κάναμε το ίδιο τεστ εμπιστοσύνης με τα λεφτά , και βρήκαμε πως όσοι είχαν πάρει ωκυτοκίνη , όχι μόνο έδειχναν περισσότερη εμπιστοσύνη , αλλά μπορούσαμε να διπλασιάσουμε τον αριθμό των ανθρώπων που έστελναν όλα τα χρήματά τους σε έναν άγνωστο — χωρίς να μεταβάλουμε τη διάθεση ή τη γνωστική λειτουργία ."
"Είναι λοιπόν η ωκυτοκίνη το μόριο της εμπιστοσύνης , είναι όμως και το μόριο της ηθικής ;"
"Με τη συσκευή εισπνοών ωκυτοκίνης , κάναμε περισσότερες έρευνες ."
Δείξαμε ότι η έγχυση ωκυτοκίνης αυξάνει τη γενναιοδωρία σε μονομερείς νομισματικές μεταφορές κατά 80 % .
Δείξαμε πως αυξάνει τις φιλανθρωπικές δωρεές κατά 50 % .
Ερευνήσαμε επίσης μη φαρμακευτικούς τρόπους διέγερσης της ωκυτοκίνης .
"Αυτοί περιλαμβάνουν μασάζ , χορό και προσευχή ."
"Ναι , η μητέρα μου χάρηκε για το τελευταίο ."
"Όποτε διεγείρουμε την ωκυτοκίνη , οι άνθρωποι ανοίγουν οικειοθελώς τα πορτοφόλια τους και μοιράζονται τα χρήματά τους με αγνώστους ."
Γιατί όμως το κάνουν αυτό ;
Πως νιώθεις όταν ο εγκέφαλός σου πλημμυρίζει με ωκυτοκίνη ;
"Για να διερευνήσουμε το ζήτημα αυτό , κάναμε ένα πείραμα στο οποίο βάλαμε ανθρώπους να δουν το βίντεο ενός πατέρα και του τετράχρονου γιού του , που πάσχει από καρκίνο σε τελικό στάδιο ."
"Αφού είδαν το βίντεο τους ζητήσαμε ν &apos; αξιολογήσουν τα συναισθήματά τους και πήραμε αίμα πριν και μετά , για να μετρήσουμε την ωκυτοκίνη ."
Η αλλαγή στην ωκυτοκίνη προέβλεπε τα συναισθήματα της ενσυναίσθησης .
Είναι λοιπόν η ενσυναίσθηση που μας συνδέει με τους άλλους ανθρώπους .
Είναι η ενσυναίσθηση που μας κάνει να βοηθάμε τους άλλους .
Είναι αυτή που μας κάνει ηθικούς .
Αυτή η ιδέα δεν είναι καινούργια .
"Ο τότε άγνωστος φιλόσοφος Άνταμ Σμιθ έγραψε ένα βιβλίο το 1759 με τίτλο « Η Θεωρία των Ηθικών Συναισθημάτων » . Στο βιβλίο αυτό , ο Σμιθ γράφει πως δεν είμαστε ηθικά πλάσματα εξαιτίας θεόπνευστων αιτιών , αλλά ανθρώπινων αιτιών ."
"Είπε πως είμαστε κοινωνικά πλάσματα , γι &apos; αυτό μοιραζόμαστε τα συναισθήματα των άλλων ."
"Έτσι , αν κάνω κάτι που σε πληγώνει , νιώθω τον πόνο σου ."
Έχω λοιπόν την τάση να το αποφεύγω .
"Αν κάνω κάτι που σ &apos; ευχαριστεί , μοιράζομαι τη χαρά σου ."
Έχω λοιπόν την τάση να κάνω τέτοια πράγματα .
"Αυτός είναι ο ίδιος Άνταμ Σμιθ που , 17 χρόνια αργότερα , έγραψε ένα βιβλίο με τίτλο « Ο Πλούτος των Εθνών » — τον ακρογωνιαίο λίθο των οικονομικών ."
"Ήταν κατά βάθος , ένας ηθικός φιλόσοφος και είχε δίκιο για τους λόγους που είμαστε ηθικοί ."
Εγώ βρήκα απλά το μόριο που το προκαλεί .
"Είναι πολύτιμο να γνωρίζουμε γι &apos; αυτό το μόριο , επειδή μας λέει πώς να προκαλέσουμε αυτή τη συμπεριφορά και τι την καταστέλλει ."
Συγκεκριμένα μας λέει γιατί βλέπουμε ανηθικότητα .
"Για να ερευνήσουμε λοιπόν την ανηθικότητα , αφήστε με να σας μεταφέρω πίσω στο 1980 ."
Εργάζομαι σε ένα βενζινάδικο στις παρυφές της Σάντα Μπάρμπαρα στην Καλιφόρνια .
"Κάθεσαι στο βενζινάδικο όλη μέρα , και βλέπεις πολλή ηθική κι ανηθικότητα , σας λέω ."
"Έτσι μια Κυριακή απόγευμα , ένας άνδρας πλησιάζει τον πάγκο του ταμείου μου με ένα όμορφο κουτί από κόσμημα ."
Το ανοίγει και μέσα βρίσκεται ένα μαργαριταρένιο κολιέ .
Και λέει : « Ήμουν στις τουαλέτες των ανδρών .
"Βρήκα αυτό . Τι νομίζεις πως πρέπει να κάνουμε ; » « Δεν ξέρω , βάλε το στο κουτί με τα χαμένα αντικείμενα » ."
« Μα είναι μεγάλης αξίας .
"Πρέπει να βρούμε τον ιδιοκτήτη του » . « Ναι » , απάντησα . Πάνω που σκεφτόμαστε τι να κάνουμε , χτυπάει το τηλέφωνο ."
"Ένας άνδρας λέει ταραγμένος : « Ήμουν στο βενζινάδικο πριν λίγο , είχα ένα κόσμημα για τη γυναίκα μου και δεν μπορώ να το βρω » . « Μαργαριταρένιο κολιέ ; » ρώτησα . « Ναι ! » « Ένας κύριος μόλις το βρήκε » ."
« Μου σώσατε τη ζωή . Πάρτε το τηλέφωνό μου
και πείτε στον άνθρωπο να περιμένει μισή ώρα .
"Θα έρθω να του δώσω 200 δολάρια , αμοιβή » . Τέλεια . Το λέω στον τύπο : « Κοίτα , χαλάρωσε ."
Θα πάρεις καλή αμοιβή . Η ζωή είναι ωραία » . Κι εκείνος : « Δεν μπορώ να μείνω .
Έχω συνέντευξη για δουλειά στην Γκαλένα σε 15 λεπτά και τη χρειάζομαι αυτή τη δουλειά . Πρέπει να πηγαίνω » . Με ξαναρωτάει : « Τι νομίζεις πως πρέπει να κάνουμε ; » Εγώ είμαι του λυκείου . Δεν έχω ιδέα .
"Έτσι του απάντησα : « Θα στο κρατήσω εγώ » . Κι εκείνος : « Ξέρεις ήσουν πολύ καλός , ας μοιράσουμε την αμοιβή . Θα σου δώσω το κολιέ , θα μου δώσεις 100 δολάρια κι όταν έρθει ο άνθρωπος ... » Το πιάσατε . Εξαπατήθηκα ."
"Είναι μια κλασική απάτη , το άδειασμα του κορόιδου , κι εγώ ήμουν το κορόιδο ."
"Ο τρόπος που λειτουργούν πολλές απάτες δεν είναι ότι ο απατεώνας κάνει το θύμα να τον εμπιστευτεί , αλλά δείχνει εκείνος στο θύμα πως το εμπιστεύεται ."
Τώρα ξέρουμε τι συμβαίνει .
"Ο εγκέφαλος του θύματος εκκρίνει ωκυτοκίνη , κι ανοίγεις το πορτοφόλι ή την τσάντα , δίνοντας τα χρήματα ."
Ποιοι είναι αυτοί οι άνθρωποι που χειρίζονται την ωκυτοκίνη μας ;
"Ελέγχοντας χιλιάδες ανθρώπους , βρήκαμε πως το 5 % του πληθυσμού δεν εκκρίνει ωκυτοκίνη στα σχετικά ερεθίσματα ."
"Εάν τους εμπιστεύεστε , ο εγκέφαλός τους δεν εκκρίνει ωκυτοκίνη ."
"Αν υπάρχουν λεφτά στο τραπέζι , τα κρατούν όλα για τον εαυτό τους ."
Υπάρχει ένας τεχνικός όρος γι &apos; αυτούς τους ανθρώπους στο εργαστήριό μου .
Τους αποκαλούμε μπάσταρδους .
( Γέλια ) Δεν θέλεις να συναναστρέφεσαι τέτοιους ανθρώπους .
Έχουν πολλά από τα χαρακτηριστικά των ψυχοπαθών .
Υπάρχουν πολλοί τρόποι για να κατασταλεί το σύστημα .
Ένας απ &apos; αυτούς είναι η άσχημη εμπειρία .
Μελετήσαμε σεξουαλικά κακοποιημένες γυναίκες και οι μισές απ &apos; αυτές δεν εκκρίνουν ωκυτοκίνη στα σχετικά ερεθίσματα .
Χρειάζεται αρκετή εμπειρία για να αναπτυχθεί σωστά το σύστημα .
Επίσης το υψηλό στρες καταστέλλει την ωκυτοκίνη .
"Όλοι το ξέρουμε αυτό · όταν είμαστε στρεσαρισμένοι , δεν πράττουμε το καλύτερο ."
Υπάρχει άλλος ένας ενδιαφέρων τρόπος καταστολής της ωκυτοκίνης — μέσω της δράσης της τεστοστερόνης .
"Εμείς , σε πειράματα , χορηγήσαμε τεστοστερόνη σε άνδρες ."
"Αντί να μοιράζονται τα χρήματα , έγιναν εγωιστές ."
Το ενδιαφέρον είναι πως οι άνδρες με υψηλή τεστοστερόνη είναι πιθανότερο να χρησιμοποιήσουν τα λεφτά τους για να τιμωρήσουν άλλους που είναι εγωιστές .
"( Γέλια ) Σκεφτείτε το αυτό . Σημαίνει πως στη βιολογία μας , έχουμε το γιν και το γιανγκ της ηθικής ."
Έχουμε την ωκυτοκίνη που μας ενώνει με τους άλλους και μας κάνει να νιώθουμε αυτά που νιώθουν
Έχουμε και την τεστοστερόνη .
"Οι άνδρες έχουν 10 φορές την τεστοστερόνη των γυναικών , έτσι οι άνδρες το κάνουν αυτό περισσότερο απ &apos; τις γυναίκες - έχουμε τεστοστερόνη που μας κάνει να θέλουμε να τιμωρήσουμε αυτούς που συμπεριφέρονται ανήθικα ."
Δεν χρειαζόμαστε τον Θεό ή την κυβέρνηση να μας πουν τι να κάνουμε .
Όλα είναι μέσα μας .
"Ίσως ν &apos; αναρωτιέστε : Αυτά είναι ωραία εργαστηριακά πειράματα , έχουν όμως εφαρμογή στην καθημερινότητα ;"
"Ναι , με απασχόλησε κι εμένα αυτό ."
Βγήκα λοιπόν από το εργαστήριο για να δω αν αυτό στέκει στην καθημερινότητα .
"Το περασμένο καλοκαίρι , παραβρέθηκα σε έναν γάμο στη Νότιο Αγγλία ."
200 άτομα σ &apos; αυτήν την όμορφη Βικτωριανή έπαυλη .
Δεν ήξερα κανέναν .
Οδήγησα μέχρι εκεί το νοικιασμένο μου Vauxhall .
"Έβγαλα μια φυγόκεντρο και ξηρό πάγο , βελόνες και φιαλίδια ."
"Πήρα αίμα από τον γαμπρό και τη νύφη , κι όσους ήταν στο πάρτι — την οικογένεια και τους φίλους , πριν και μετά τους όρκους ."
( Γέλια ) Μαντεύετε τι συνέβη ;
"Οι γάμοι προκαλούν έκκριση ωκυτοκίνης , αλλά με πολύ συγκεκριμένο τρόπο ."
Ποιος είναι το κέντρο του γαμήλιου ηλιακού συστήματος ;
Η νύφη .
Είχε τη μεγαλύτερη αύξηση σε ωκυτοκίνη .
"Ποιος τρελαίνεται για το γάμο , όσο και η νύφη ;"
"Η μητέρα της , σωστά ."
Η μητέρα της ήταν το νούμερο δύο .
"Έπειτα ο πατέρας του γαμπρού , ο γαμπρός , και μετά η οικογένεια και οι φίλοι — μαζεύτηκαν γύρω από τη νύφη όπως οι πλανήτες γύρω από τον ήλιο ."
Πιστεύω πως αυτό μας λέει ότι η τελετή σχεδιάστηκε με τρόπο που να μας συνδέει με το νέο ζευγάρι συναισθηματικά .
Γιατί ; Διότι θέλουμε να επιτύχουν με την αναπαραγωγή τους τη διαιώνιση του είδους .
Ανησυχούσα πως τα πειράματά μου για την εμπιστοσύνη με μικρά χρηματικά ποσά δεν αντικατόπτριζαν τη συχνότητα με την οποία εμπιστευόμαστε τη ζωή μας σε αγνώστους .
"Έτσι , παρόλο που έχω υψοφοβία , δέθηκα πρόσφατα μαζί μ &apos; έναν άλλον και πήδηξα από ένα αεροπλάνο στα 12.000 πόδια ."
Πήρα αίμα πριν και μετά και είχα μια απότομη αύξηση της ωκυτοκίνης .
Υπάρχουν τόσοι πολλοί τρόποι επαφής με τους ανθρώπους .
Για παράδειγμα μέσω των κοινωνικών δικτύων .
Πολλοί άνθρωποι χρησιμοποιούν το Twitter αυτή τη στιγμή .
Ερευνήσαμε το ρόλο των κοινωνικών δικτύων και βρήκαμε πως η χρήση τους προκάλεσε μια σταθερή διψήφια αύξηση της ωκυτοκίνης .
Έκανα αυτό το πείραμα πρόσφατα για τη ραδιοτηλεόραση της Κορέας
κι έβαλαν τους ρεπόρτερ και τους παραγωγούς τους να συμμετέχουν .
"Ένας απ &apos; αυτούς , πρέπει να ήταν 22 ετών , είχε 150 % αύξηση της ωκυτοκίνης ."
"Εκπληκτικό , κανείς δεν είναι έτσι ."
Χρησιμοποιούσε τα μέσα κοινωνικής δικτύωσης σε προσωπικό επίπεδο
"Όταν έγραψα την αναφορά μου στους Κορεάτες , τους είπα : « Κοιτάξτε , δεν ξέρω τι κάνει αυτός εδώ » , αλλά η εικασία μου ήταν πως επικοινωνούσε με τη μητέρα ή με την κοπέλα του ."
Το τσέκαραν .
Επικοινωνούσε με την κοπέλα του στο Φέισμπουκ .
"Ορίστε , αυτό είναι σύνδεση ."
"Υπάρχουν χιλιάδες τρόποι για να συνδεθείς με άλλους ανθρώπους , και φαίνεται να είναι παγκόσμιοι ."
"Πριν δύο εβδομάδες , γύρισα από την Παπούα Νέα Γουινέα όπου είχα πάει ως τα υψίπεδα — πολύ απομονωμένες φυλές αγροτών που ζουν όπως ζούσαν εδώ και χιλιετίες ."
Υπάρχουν 800 διαφορετικές γλώσσες στα υψίπεδα .
Είναι οι πιο πρωτόγονοι άνθρωποι στον κόσμο
κι εκκρίνουν κι αυτοί ωκυτοκίνη .
Η ωκυτοκίνη μας συνδέει με τους άλλους ανθρώπους .
Μας κάνει να αισθανόμαστε αυτό που νιώθουν οι άλλοι .
Είναι τόσο εύκολο να κάνεις τους ανθρώπινους εγκεφάλους να εκκρίνουν ωκυτοκίνη .
"Ξέρω πώς να το κάνω , και ο αγαπημένος μου τρόπος , είναι και ο ευκολότερος ."
Επιτρέψτε μου να σας δείξω .
Έλα εδώ . Κάνε με μια αγκαλιά .
( Γέλια ) Ορίστε .
( Χειροκρότημα ) Η τάση μου ν &apos; αγκαλιάζω τους άλλους ανθρώπους μου εξασφάλισε το παρατσούκλι Δρ Αγάπης .
"Χαίρομαι να μοιράζω λίγη περισσότερη αγάπη στον κόσμο , είναι υπέροχο , αλλά να η συνταγή σας από τον Δρ Αγάπη : Οκτώ αγκαλιές την ημέρα ."
Βρήκαμε πως οι άνθρωποι που εκκρίνουν περισσότερη ωκυτοκίνη είναι ευτυχέστεροι .
Και είναι ευτυχέστεροι επειδή έχουν καλύτερες σχέσεις κάθε είδους .
Ο Δρ Αγάπης λέει οκτώ αγκαλιές την ημέρα .
Με οκτώ αγκαλιές τη μέρα - θα είστε ευτυχέστεροι και ο κόσμος μας θα γίνει καλύτερος .
"Φυσικά , αν δεν σας αρέσει να αγγίζετε τους ανθρώπους , μπορώ να χώσω αυτό στη μύτη σας ."
( Γέλια ) Ευχαριστώ .
( Χειροκρότημα )
Όταν ήμουν εννιά χρονών πήγα στην καλοκαιρινή κατασκήνωση για πρώτη φορά .
Η κατασκήνωση ήταν περισσότερο σαν πάρτι αλλά χωρίς αλκοόλ .
Και απλά περίμενα την ώρα
Είναι διαφορετικό από το να είσαι ντροπαλός .
Η ντροπή έχει να κάνει με το φόβο της κοινωνικής κρίσης .
"Καθόμασταν σε σειρές θρανίων έτσι , και κάναμε την περισσότερη δουλειά αρκετά αυτόνομα ."
"Έτσι , είναι πλήρως κατανοητό , χαρακτηριστικά όπως ο μαγνητισμός και το χάρισμα"
Τώρα θα ήθελα να μοιραστώ μαζί σας
Είναι σπουδαίο και για τους εσωστρεφείς και για τους εξωστρεφείς .
"Γεια , το όνομά μου είναι Μάρσιν — αγρότης , τεχνολόγος ."
"Γεννήθηκα στην Πολωνία , τώρα ( είμαι ) στις Η.Π.Α."
Ξεκίνησα μια ομάδα που λέγεται Οικολογία Ανοιχτού Κώδικα .
"Έχουμε ταυτοποιήσει τις 50 πιο σημαντικές μηχανές που πιστεύουμε ότι χρειάζεται η σύγχρονη ζωή για να υπάρξει — πράγματα όπως τρακτέρ , φούρνοι ψωμιού , κατασκευαστές κυκλωμάτων ."
"Μετά ξεκινήσαμε να δημιουργήσουμε έναν ανοιχτό κώδικα , DIY , κάντο μόνος σου εκδοχή που ο καθένας θα μπορεί να κατασκευάσει και να συντηρήσει σε ένα κλάσμα του κόστους ."
Το ονομάσαμε Κατασκευαστικό Σετ του Παγκόσμιου Χωριού .
Έτσι αφήστε με να σας πω μια ιστορία .
"Τελείωσα τη δεκαετία των 20 ετών μου με ένα διδακτορικό στην ενέργεια τήξης , και ανακάλυψα ότι ήμουν άχρηστος ."
Δεν είχα κανένα πρακτικό προσόν .
"Ο κόσμος μου παρουσίαζε επιλογές , και τις έκανα ."
Νομίζω ότι μπορείτε να το πείτε ο τρόπος ζωής του καταναλωτή .
Έτσι ξεκίνησα μια φάρμα στο Μιζούρι και έμαθα για τα οικονομικά των καλλιεργειών .
Αγόρασα ένα τρακτέρ — μετά χάλασε .
Πλήρωσα για να το επισκευάσω — μετά ξαναχάλασε .
Αρκετά σύντομα φαλήρησα και εγώ .
"Συνειδητοποίησα ότι τα πραγματικά κατάλληλα , χαμηλού κόστους εργαλεία που χρειαζόμουν για να ξεκινήσω μια βιώσιμη φάρμα και κατοικία δεν υπήρχαν ακόμα ."
"Χρειαζόμουν εργαλεία που ήταν αξιόπιστα , υποδειγματικά υψηλής αποδοτικότητας και βελτιωμένα , χαμηλού κόστους , κατασκευασμένα από τοπικά και ανακυκλώσιμα υλικά που θα διαρκούν μια ολόκληρη ζωή , όχι σχεδιασμένα για να αχρηστευτούν ."
Κατάλαβα ότι θα έπρεπε να τα κατασκευάσω ο ίδιος .
Έτσι έκανα ακριβώς αυτό .
Και τα δοκίμασα .
Και κατάλαβα ότι η βιομηχανική παραγωγή μπορεί να επιτευχθεί σε μικρή κλίμακα .
"Έπειτα δημοσιοποίησα τα τρισδιάστα σχέδια , τα προσχέδια , τα βίντεο με τις οδηγίες και τους προϋπολογισμούς σε ένα δίκτυο ηλεκτρονικής συνεργασίας ( wiki ) ."
"Τότε συντελεστές από όλο τον κόσμο ξεκίνησαν να εμφανίζονται , δημιουργώντας πρωτότυπα νέων μηχανημάτων κατά τη διάρκεια ειδικών επισκέψεων στο έργο ."
"Μέχρι στιγμής , έχουμε δημιουργήσει οχτώ πρωτότυπα από τα 50 μηχανήματα ."
Και τώρα το έργο ξεκίνησε να μεγαλώνει από μόνο του .
Ξέρουμε ότι ο ανοιχτός κώδικας έχει επιτύχει με εργαλέια όπως τη διαχείρηση της γνώσης και της δημιουργικότητας
Και το ίδιο ξεκίνησε να συμβαίνει επίσης με μηχανήματα .
Έχουμε εστιάσει στα μηχανήματα επειδή είναι τα μηχανήματα που μπορούν να αλλάξουν τις ζωές των ανθρώπων με τόσους απτούς υλικούς τρόπους .
"Αν μπορέσουμε να μειώσουμε τα εμπόδια στην καλλιέργεια , κατασκευή , επεξεργασία , τότε μπορούμε να απελευθερώσουμε εκπληκτικά ποσά ανθρωπίνου δυναμικού ."
Και όχι μόνο στον υπό ανάπτυξη κόσμο .
"Τα εργαλεία μας κατασκευάζονται για τον αμερικανό αγρότη , χτίστη , επιχειρηματία , κατασκευαστή ,"
"Έχουμε δει πολύ ενθουσιασμό από αυτούς τους ανθρώπους , που τώρα μπορούν να ξεκινήσουν μια κατασκευαστική εταιρεία , επεξεργασία ανταλλακτικών , βιολογική καλλιέργεια υποστηριζόμενη από την κοινότητα ( CSA ) ή απλά πουλώντας ενέργεια πίσω στο δίκτυο ."
"Ο στόχος μας είναι μια αποθήκη δημοσιευμένων σχεδίων τόσο καθαρή , τόσο πλήρης , που ένα απλό γραμμένο DVD είναι ουσιαστικά ένα εγχειρίδιο εκκίνησης πολιτισμού ."
Έχω φυτέψει μια εκατοντάδα δέντρα μέσα σε μία ημέρα .
"Έχω παράγει 5,000 τούβλα μέσα σε μία ημέρα από τη λάσπη κάτω από τα πόδια μου και κατασκεύασα ένα τρακτέρ σε έξι μέρες ."
Από όσα έχω δει αυτό είναι μόνο η αρχή
"Αν αυτή η ιδέα είναι πραγματικά υγιής , τότε οι επιπλοκές είναι σημαντικές ."
"Μία μεγαλύτερη κατανομή των μέσων παραγωγής , περιβαλλοντικά υγιείς αλυσίδες τροφοδοσίας , και μία Κάντο Μόνο Σου ( DIY ) κατασκευαστική κουλτούρα που πλέον έχει νόημα μπορεί να ελπίζει πως θα υπερκεράσει την τεχνητή έλλειψη ."
Ανακαλύπτουμε τα όρια αυτού που όλοι μπορούμε να κάνουμε για να κάνουμε τον κόσμο καλύτερο με ανοιχτή τεχνολογία μηχανημάτων .
Ευχαριστώ
( Χειροκρότημα )
"Χίλια χρόνια μετά , πέθανε ένα μαμούθ στη νότια Γερμανία ."
"Μερικούς αιώνες αργότερα , πέθανε κι ένα όρνιο σε γειτονική περιοχή ."
"Δεν ξέρουμε σχεδόν τίποτα για το πώς πέθαναν αυτά τα ζώα , και όμως , αυτά τα διαφορετικά πλάσματα , διασκορπισμένα στον χώρο και τον χρόνο , είχαν μια κοινή κατάληξη ."
Κάντε το εικόνα .
"Ακούγεται παράλογο να επιλέγατε να εφεύρετε τη φλογέρα , ένα εργαλείο που δημιουργεί άχρηστες δονήσεις σε μόρια αέρα ."
"Ωστόσο , αυτό ακριβώς έκαναν οι πρόγονοί μας ."
"Αυτό λοιπόν , φαίνεται να είναι εκπληκτικά συχνό φαινόμενο στην ιστορία της καινοτομίας ."
Αλλά το ίδιο συχνά μερικές νέες ιδέες δημιουργούνται απλά επειδή έχουν πλάκα .
"Πάρτε για παράδειγμα τη σημαντικότερη , ίσως , εφεύρεση της εποχής μας : τους ηλεκτρονικούς υπολογιστές ."
"Κάποιος είχε την φανταστική ιδέα ότι ο ήχος θα μπορούσε να παράγεται πατώντας μικρά πλήκτρα με τα δάχτυλα , εφευρίσκοντας έτσι το πρώτο μουσικό κλαβιέ ."
"Πράγματι , η πρώτη γραφομηχανή αρχικά ονομαζόταν « το τσέμπαλο που γράφει » . Οι φλογέρες και η μουσική οδήγησαν σε ακόμη μεγαλύτερες ανακαλύψεις ."
"Περίπου 1.000 χρόνια πριν , στο ζενίθ της Ισλαμικής Αναγέννησης , τρία αδέρφια στη Βαγδάτη σχεδίασαν μια συσκευή που ήταν ένα αυτοματοποιημένο όργανο ."
Το ονόμασαν « το μουσικό όργανο που λειτουργεί από μόνο του » . Το όργανο αυτό ήταν ουσιαστικά ένα μεγάλο μουσικό κουτί .
Το όργανο ήταν το πρώτο του είδους του .
Μπορούσε να προγραμματιστεί .
Αυτό ήταν ένα τεράστιο βήμα προς τα εμπρός .
Η όλη ιδέα του μηχανήματος και του λογισμικού πήρε σχήμα για πρώτη φορά με αυτή την εφεύρεση .
"Και αυτή η πρωτοποριακή ιδέα δεν προέκυψε σαν εργαλείο πολέμου ή κυρίευσης , ούτε και από ανάγκη ."
Προέκυψε από την περίεργη απόλαυση
"Πράγματι , η ιδέα μιας προγραμματιζόμενης μηχανής διατηρήθηκε ζωντανή αποκλειστικά από τη μουσική , για περίπου 700 χρόνια ."
"Τον 18ο αιώνα , οι μηχανές που παράγουν μουσική έγιναν το παιχνίδι της παριζιάνικης ελίτ ."
"Καθώς ο ντε Βοκανσόν σχεδίαζε το ρομποτικό μουσικό του , είχε μια ακόμη ιδέα ."
"Αν μπορούσε να προγραμματιστεί μια μηχανή που παίζει ευχάριστους ήχους , γιατί να μην προγραμματιστεί"
Για αλλαγή μοτίβου στο ύφασμα απλώς προγραμματίζετε έναν νέο κύλινδρο .
Αυτός ήταν ο πρώτος προγραμματιζόμενος αργαλειός .
Το χαρτί ήταν φθηνότερο και πιο εύχρηστο σαν τρόπος προγραμματισμού της μηχανής .
Αναρρωτηθείτε λοιπόν : τι ήταν αυτό που έκανε πραγματικότητα το σημερινό υπολογιστή ;
"Ναι , η στρατιωτική εμπλοκή είναι σημαντικό μέρος της ιστορίας , όμως η εφεύρεση του υπολογιστή χρειάστηκε και άλλα στάδια : μουσικά κουτιά , ρομπότ που παίζουν φλογέρα , κλαβιέ τσέμπαλου , πολύχρωμα μοτίβα πλεγμένα σε ύφασμα , και αυτό είναι μόνο ένα μικρό μέρος της ιστορίας ."
Η ανάγκη δεν είναι πάντα η μητέρα της εφεύρεσης .
"Η παιχνιδιάρικη διάθεση του μυαλού είναι θεμελιωδώς εξερευνητική , και ψάχνει νέες δυνατότητες στον κόσμο που μας περιβάλλει ."
Και αυτή η αναζήτηση είναι το γιατί τόσες πολλές εμπειρίες που ξεκίνησαν από την απλή ευχαρίστηση και τον ενθουσιασμό μας οδήγησαν τελικά σε σημαντικές ανακαλύψεις .
Όλοι έχουν ανάγκη έναν προπονητή .
"Δεν έχει σημασία αν είσαι παίκτης του μπάσκετ , παίκτης του τέννις , αθλητής στίβου ή παίκτης του μπρίτζ ."
"( Γέλια ) Η Σάρον Όσμπεργκ , η προπονήτριά μου στο μπρίτζ , λέει πως υπάρχουν πιο πολλές φωτογραφίες του πίσω μέρος του κεφαλιού της από οποιουδήποτε άλλου στον κόσμο . ( Γέλια ) Με συγχωρείς Σάρον . Ορίστε λοιπόν ."
Όλοι χρειαζόμαστε ανθρώπους να αξιολογήσουν τις επιδόσεις μας .
Μ &apos; αυτόν τον τρόπο βελτιωνόμαστε .
"Δυστυχώς , υπάρχει μια ομάδα ανθρώπων που δεν λαμβάνουν σχεδόν καθόλου αξιολόγηση ως κανόνα ώστε να κάνουν τη δουλειά τους καλύτερα και αυτοί οι άνθρωποι κάνουν ένα από τα σημαντικότερα επαγγέλματα στον κοσμο ."
Αναφέρομαι στους δασκάλους .
"Όταν η Μελίντα και εγώ μάθαμε πόσο λίγες αξιολογήσεις λαμβάνουν οι περισσότεροι δάσκαλοι , μείναμε άφωνοι ."
"Μέχρι πρόσφατα , πάνω από 98 τοις εκατό των δασκάλων άκουγε μόνο μια λέξη αξιολόγησης : Ικανοποιητικά ."
"Άν το μόνο που μου έλεγε η προπονήτρια μου στο μπρίτζ ήταν ότι παίζω &quot; &quot; ικανοποιητικά , &quot; &quot; δεν θα είχα καμμία ελπίδα να βελτιωθώ ποτέ ."
Πώς θα ήξερα ποιός ήταν ο καλύτερος ;
Πώς θα ήξερα τι κάνω εγώ και διαφέρω ;
"Επί του παρόντος , οι διευθύνσεις εκπαίδευσης αναθεωρούν τον τρόπο με τον οποίο αξιολογούν τους δασκάλους αλλά ακόμα δεν τους ενημερώνουμε σχεδόν καθόλου για τις επιδόσεις τους πράγμα το οποίο ουσιαστικά τους βοηθά να βελτιώσουν τη διδασκαλία τους ."
Οι δάσκαλοί μας αξίζουν περισσότερα .
Το σύστημα που εφαρμόζουμε σήμερα δεν είναι δίκαιο γι &apos; αυτούς .
"Δεν είναι δίκαιο για τους μαθητές , και αποτελεί ρίσκο για την παγκόσμια ηγετική θέση της Αμερικής ."
Έτσι λοιπόν σήμερα θα ήθελα να μιλήσω για το πως μπορούμε να βοηθήσουμε όλους τους δάσκαλους να αποκτήσουν τα εργαλεία αυτά που θα οδηγήσουν στη βελτίωση που θέλουν και αξίζουν .
Ας ξεκινήσουμε με το ερώτημα ποιός τα πηγαίνει καλά .
"Δυστυχώς όμως , δεν υπάρχει κάποια παγκόσμια βαθμολογική κλίμακα για συστήματα αξιολόγησης δασκάλων ."
"Εξέτασα λοιπόν τις χώρες των οποίων οι μαθητές έχουν καλές ακαδημαϊκές επιδόσεις , και κοίταξα τι κάνουν ώστε να βοηθήσουν τους δασκάλους τους να βελτιωθούν ."
Αναλογιστείτε τη βαθμολογική κλίμακα για επάρκεια ανάγνωσης .
Οι Η.Π.Α. δεν είναι στο νούμερο ένα .
Δεν είμαστε κάν στη πρώτη δεκάδα .
Ισοβαθμούμε στη 15η θέση με την Ισλανδία και τη Πολωνία .
Απ &apos; όλες λοιπόν τις θέσεις που πηγαίνουν καλύτερα στην ανάγνωση απο τις Η.Π.Α. πόσες απ &apos; αυτές έχουν ένα επίσημο σύστημα που βοηθά στη βελτίωση των δασκάλων ;
Ένδεκα από τις 14 .
"Οι Η.Π.Α. ισοβαθμούν στη 15η θέση στην ανάγνωση , αλλά είμαστε 23οι στη φυσική και 31οι στα μαθηματικά ."
"Άρα στη πραγματικότητα είμαστε κοντά στη κορυφή μόνο σ &apos; έναν τομέα , και αυτός είναι στο να αποτυγχάνουμε να δώσουμε στους δασκάλους μας τη βοήθεια που έχουν ανάγκη για να αναπτύξουν τις ικανότητές τους ."
Ας δούμε τον καλύτερο στις ακαδημαϊκές επιδόσεις : την επαρχία της Σανγκάης στη Κίνα .
"Αυτοί λοιπόν βαθμολογούνται πρώτοι οριζόντια σε όλον τον πίνακα , στην ανάγνωση , στα μαθηματικά και τη φυσική , και ένα από τα κλειδιά στην απίστευτη επιτυχία της Σανγκάης είναι ο τρόπος που βοηθούν τους δασκάλους να βελτιώνονται διαρκώς ."
Βεβαιώθηκαν ότι οι νεώτεροι δάσκαλοι θα έχουν τη δυνατότητα να παρακολουθούν τους έμπειρους δασκάλους στο έργο τους .
"Οργανώνουν εβδομαδιαίες ομάδες μελέτης , όπου οι δάσκαλοι συνευρίσκονται και συζητούν για τη πρόοδο της εργασίας ."
Απαιτείται επίσης από κάθε δάσκαλο να παρατηρεί και να αξιολογεί τους συναδέλφους του .
"Θα με ρωτήσετε , γιατί ένα τέτοιο σύστημα είναι τόσο σημαντικό ;"
Διότι υπάρχει μεγάλη διαφοροποίηση στο επάγγελμα του δασκάλου .
Κάποιοι δάσκαλοι είναι πολύ πιό αποδοτικοί από άλλους .
Είναι γεγονός ότι υπάρχουν σε ολόκληρη τη χώρα δάσκαλοι που βοηθούν τους μαθητές τους να επιτύχουν απίστευτους στόχους .
"Αν ο μέτριος δάσκαλος του σήμερα μπορούσε να εξελιχθεί σ &apos; έναν τόσο καλό δάσκαλο όσο εκείνοι , οι μαθητές μας θα ξετίναζαν τον υπόλοιπο κόσμο ."
Χρειαζόμαστε λοιπόν ένα σύστημα που θα βοηθήσει όλους τους δασκάλους μας να γίνουν τόσο καλοί όσο οι άριστοι .
Πώς θα ήταν ένα τέτοιο σύστημα ;
"Για να το μάθουμε αυτό , το ίδρυμά μας έχει συνεργαστεί με 3.000 δασκάλους σε διευθύνσεις εκπαίδευσης ανά τη χώρα σε ένα έργο που ονομάζεται Μέτρα Αποδοτικής Διδασκαλίας ."
Είχαμε παρατηρητές που παρακολουθούσαν βίντεο δασκάλων στην τάξη και τους βαθμολογούσαν σε διάφορους τομείς .
"Για παράδειγμα , ρώτησαν τους μαθητές τους απαιτητικές ερωτήσεις ;"
Εξήγησαν κάποια ιδέα με πολλαπλούς τρόπους ;
"Επίσης ζητήσαμε από μαθητές να συμπληρώσουν ερωτηματολόγια με ερωτήσεις όπως , &quot; &quot; Γνωρίζει ο δάσκαλός σας πότε η τάξη έχει κατανοήσει ένα μάθημα ; &quot; &quot; &quot; Μαθαίνετε να διορθώνετε τα λάθη σας ; &quot;"
Και αυτά που ανακαλύψαμε είναι συναρπαστικά .
"Κατά πρώτον , οι δάσκαλοι που πήγαν καλά στις παρατηρήσεις είχαν πολύ καλύτερα αποτελέσματα από τους μαθητές τους ."
Μας έδειξε λοιπόν οτι ρωτούσαμε τις σωστές ερωτήσεις .
"Και κατά δεύτερον , οι δάσκαλοι που συμμετείχαν στο πρόγραμμα μας είπαν ότι τα βίντεο και η έρευνα στους μαθητές αποδείχθηκαν πολύ χρήσιμα διαγνωστικά εργαλεία , γιατί ανέδειξαν συγκεκριμένα σημεία που μπορούν να βελτιώσουν ."
Θέλω να σας δείξω πώς φαίνεται ένα κομμάτι βίντεο από το Μ.Α.Δ. επί του έργου .
( Μουσική ) ( Βίντεο ) Σάρα Μπράουν Ουέσλινγκ : Καλημέρα σε όλους .
Ας μιλήσουμε για το τί θα γίνει σήμερα .
"Ξεκινώντας , σήμερα θα είναι μέρα αξιολόγησης συναδέλφων εντάξει ;"
"Μια μέρα αξιολόγησης συναδέλφων , και ο σκοπός μας θα είναι μέχρι το τέλος του μαθήματος να μπορείτε να διαπιστώσετε αν υπάρχουν κινήσεις προς απόδειξη στα δοκίμιά σας ."
Ονομάζομαι Σάρα Μπράουν Ουέσλινγκ .
Είμαι δασκάλα λυκείου στο μάθημα των Αγγλικών στο λύκειο Τζόνστον στη πόλη Τζόνστον της Άιοβα .
Γύριστε στο διπλανό σας .
Πείτε τους τι πιστεύετε οτι εννοώ λέγοντας κινήσεις προς απόδειξη . Έχω μιλήσει για — Πιστεύω οτι υπάρχει διαφορά για τους δασκάλους ανάμεσα στην αφηρημένη άποψη περί της διδασκαλίας μας και στην απόλυτη πραγματικότητα αυτής .
Θα ήθελα λοιπόν να έχετε μπροστά σας τα χαρτιά σας .
Πιστεύω οτι αυτό που μας προσφέρει το βίντεο είναι ένας βαθμός ρεαλισμού .
"Δεν μπορείς στη πραγματικότητα να αμφισβητήσεις αυτό που θα δεις σε βίντεο και έχεις πολλά να μάθεις απ &apos; αυτό , και υπάρχουν πολλά σημεία στα οποία μπορούμε να ωριμάσουμε ως επάγγελμα όταν μπορέσουμε να το δούμε ."
Έχω απλά μια περιστροφική βιντεοκάμερα και ένα μικρό τρίποδο και επένδυσα σ &apos; αυτόν τον πολύ μικρό ευρυγώνιο φακό .
"Στην αρχή του μαθήματος , απλά το στήνω στο πίσω μέρος της τάξης . Δεν είναι η τέλεια λήψη ."
Δεν καταγράφει την οποιαδήποτε λεπτομέρεια που συμβαίνει .
Αλλά μπορώ να ακούσω τον ήχο . Βλέπω αρκετά .
Και έχω τη δυνατότητα να μάθω πολλά απ &apos; αυτό .
Ουσιαστικά για μένα έχει αποδειχθεί ένα απλό αλλά ισχυρό εργαλείο για τον τρόπο σκέψης μου .
"Ωραία , ας δούμε λοιπόν το μεγάλο πρώτα , ναί ;"
"Όταν τελειώσω με την μαγνητοσκόπηση , το μεταφέρω στον υπολογιστή μου , το εξετάζω και του ρίχνω μια ματιά ."
"Αν δεν κρατήσω σημειώσεις , δεν μπορώ να θυμάμαι πράγματα ."
"Έτσι το να κρατώ σημειώσεις αποτελεί μέρος της διαδικασίας σκέψης μου , και ανακαλύπτω τι βλέπω καθώς γράφω ."
"Το έχω πραγματικά χρησιμοποιήσει για την προσωπική μου πρόοδο και την προσωπική μου αντίληψη πέρι της στρατηγικής της διδασκαλίας και τη διαχείριση της μεθοδολογίας και της τάξης , και απλά όλων αυτών των διαφόρων πτυχών της τάξης ."
Χαίρομαι που έχουμε ξανακάνει αυτή τη διαδικασία στο παρελθόν οπότε μπορούμε κατά κάποιο τρόπο να συγκρίνουμε τι δουλεύει και τι όχι .
"Πιστεύω οτι το βίντεο εκθέτει πολλά από αυτά που αποτελούν μια εσωτερική διαδικασία για μας τους δασκάλους μ &apos; εναν τρόπο που μας βοηθά να μάθουμε και να κατανοήσουμε , και κατόπιν να βοηθήσουμε την ευρύτερη κοινότητα να καταλάβει τι ακριβώς περιλαμβάνει αυτή η πολύπλοκη διαδικασία ."
"Θεωρώ οτι είναι ένας τρόπος να απεικονίσουμε με παραδείγματα πράγματα που δεν μπορούμε να μεταδώσουμε με μία ύλη μαθήματος πράγματα που δεν μπορείς να εκφράσεις μ &apos; ένα πρότυπο , πράγματα δεν μπορείς καν να μεταδώσεις μ &apos; ένα βιβλίο παιδαγωγικής ."
"Αυτά λοιπόν , να έχετε όλοι ένα υπέροχο Σαββατοκύριακο ."
Τα λέμε .
"Η κάθε τάξη θα μπορούσε να είναι έτσι ( Χειροκροτήματα ) Μπίλ Γκέιτς : Θα θέλαμε μια μέρα , η κάθε τάξη στην Αμερική να μοιάζει κάπως έτσι ."
Αλλά έχουμε ακόμα δουλειά να κάνουμε .
Το να διαγνώσουμε τα σημεία που ένας δάσκαλος χρειάζεται βελτίωση είμαστε σε καλό δρόμο .
Πρέπει να τους δώσουμε κιόλας τα εργαλεία που χρειάζονται ώστε να δράσουν επί της διάγνωσης .
"Αν μάθεις οτι πρέπει να βελτιώσεις τον τρόπο που διδάσκεις τα κλάσματα , πρέπει να μπορείς να παρακολουθήσεις ένα βίντεο με τον καλύτερο στον κόσμο να διδάσκει κλάσματα ."
Άρα το να χτίσουμε αυτό το σύστημα πλήρους ενημέρωσης δασκάλων και βελτίωσης δεν θα είναι εύκολο .
"Για παράδειγμα , γνωρίζω ότι κάποιοι δάσκαλοι δεν είναι απόλυτα άνετοι με την ιδέα μιας βιντεοκάμερας στην τάξη ."
"Είναι κατανοητό αυτό , αλλά η εμπειρία μας με το Μ.Α.Δ. αποδεικνύει οτι αν οι δάσκαλοι διαχειριστούν τη διαδικασία , αν καταγράφουν το βίντεο της δικής τους τάξης , και επιλέγουν τα μαθήματα που θέλουν να υποβάλουν , πολλοί απ &apos; αυτούς θα θελήσουν να συμμετάσχουν ."
Η δημιουργία αυτού του συστήματος επίσης θα απαιτήσει μια σημαντική επένδυση .
Το ίδρυμά μας υπολογίζει οτι μπορεί να κοστίσει μέχρι 5 δισ. δολλάρια .
"Αυτό είναι ένα μεγάλο ποσό , αλλά προοπτικά αποτελεί λιγότερο από το δύο τοις εκατό του τι δαπανούμε κάθε χρόνο για τη μισθοδοσία των δασκάλων ."
Η επίδραση στους δασκάλους θα ήταν θεαματική .
Θα είχαμε επιτέλους τον τρόπο να τους ενημερώσουμε για τις επιδόσεις τους όπως επίσης να τους δώσουμε και τη δυνατότητα να δράσουν επ &apos; αυτού .
Αλλά αυτό το σύστημα θα είχε ένα ακόμα πιο σημαντικό όφελος για τη χώρα μας .
"Θα μας έβαζε σε μια τροχιά βεβαιότητας οτι όλοι οι μαθητές μας θα λάβουν πολύ καλή εκπαίδευση , οτι θα κάνουν μια καριέρα που θα τους γεμίζει και θα τους ανταμοίβει , και οτι θα έχουν την ευκαιρία να ζήσουν τα όνειρά τους ."
Αυτό δεν θα μας έκανε απλά μια πιο πετυχημένη χώρα .
Θα μας έκανε ταυτόχρονα και μια πιο δίκαιη .
Είμαι ενθουσιασμένος για τη δυνατότητα να δώσουμε σε όλους τους δασκάλους μας την υποστήριξη που θέλουν και αξίζουν .
Ελπίζω να είστε και εσείς .
Σας ευχαριστώ .
( Χειροκροτήματα )
