el
"Όταν ήμουν 11 , Θυμάμαι πως ξύπνησα ένα πρωί με ήχους χαράς στο σπίτι ."
Ο πατέρας μου άκουγε τα Νέα του BBC στο μικρό γκρι ραδιόφωνό του .
"Είχε ένα τεράστιο χαμόγελο , πράγμα περίεργο για την εποχή , γιατί συνήθως τα νέα του έφερναν κατάθλιψη ."
« Έφυγαν οι Ταλιμπάν ! » φώναξε ο πατέρας μου .
"Δεν ήξερα τι σήμαινε αυτό , αλλά έβλεπα πως ο πατέρας μου ήταν πολύ , πολύ χαρούμενος ."
"« Μπορείς να πας σε αληθινό σχολείο τώρα » , είπε ."
Ένα πρωινό που δεν θα ξεχάσω ποτέ .
Ένα πραγματικό σχολείο .
"Βλέπετε , ήμουν έξι όταν οι Ταλιμπάν κατέλαβαν το Αφγανιστάν και το σχολείο ήταν πλέον παράνομο για τα κορίτσια ."
"Έτσι για τα επόμενα πέντε χρόνια , ντυνόμουν σαν αγόρι για να συνοδεύω την μεγαλύτερη αδερφή μου , επειδή δεν επιτρεπόταν πλέον να είναι έξω μόνη , σε ένα κρυφό σχολείο ."
Ήταν ο μόνος τρόπος να μορφωθούμε και οι δύο .
"Κάθε μέρα , πηγαίναμε από διαφορετική διαδρομή έτσι ώστε κανείς να μην υποψιάζεται που πηγαίνουμε ."
Κρύβαμε τα βιβλία σε τσάντες για ψώνια ώστε να φαίνεται ότι απλά βγήκαμε στην αγορά .
"Το σχολείο ήταν σε ένα σπίτι , ήμασταν πάνω από 100 σε ένα μικρό καθιστικό ."
Ήταν άνετο το χειμώνα αλλά πολύ ζεστό το καλοκαίρι .
"Ξέραμε όλοι πως ρισκάρουμε τις ζωές μας — ο δάσκαλος , οι μαθητές και οι γονείς μας ."
"Πού και πού , το σχολείο ξαφνικά έκλεινε για μία εβδομάδα επειδή οι Ταλιμπάν το υποπτεύονταν ."
Πάντα αναρωτιόμασταν τι ήξεραν για μας .
Μας ακολουθούσαν ;
Ξέρουν πού μένουμε ;
"Φοβόμασταν , αλλά και πάλι , θέλαμε να είμαστε στο σχολείο ."
Ήμουν πολύ τυχερή που μεγάλωσα σε μία οικογένεια που εκτιμούσε την εκπαίδευση και θεωρούσε τις κόρες πολύτιμες .
Ο παππούς μου ήταν εξαιρετικός άνδρας για την εποχή του .
"Ένας αμετανόητος αποστάτης από μια απομακρυσμένη επαρχία του Αφγανιστάν , επέμενε πως η κόρη του , η μαμά μου , έπρεπε να πάει σχολείο , και γι &apos; αυτό ο πατέρας του τον αποκλήρωσε ."
Όμως η μορφωμένη μου μητέρα έγινε δασκάλα .
Εδώ την βλέπετε .
"Αποσύρθηκε πριν δύο χρόνια , και μετέτρεψε το σπίτι σε σχολείο για κορίτσια και γυναίκες της γειτονιάς μας ."
Και ο πατέρας μου — να &apos; τος — ήταν ο πρώτος που μορφώθηκε στην οικογένειά του .
"Δεν υπήρχε αμφιβολία πως τα παιδιά του θα μορφωνόταν , όπως και οι κόρες του , παρά τους Ταλιμπάν , παρά το ρίσκο ."
"Γι &apos; αυτόν , ήταν μεγαλύτερο ρίσκο να μην μορφώσει τα παιδιά του ."
"Στα χρόνια των Ταλιμπάν , θυμάμαι πως υπήρχαν στιγμές που απογοητευόμουν τόσο πολύ από τη ζωή μας από το να είμαι φοβισμένη και να μην βλέπω μέλλον ."
"Ήθελα να παραιτηθώ , αλλά ο πατέρας μου , έλεγε , « Άκου , κόρη μου , μπορεί να χάσεις τα πάντα στη ζωή σου ."
Μπορεί να σου κλέψουν τα λεφτά . Ν &apos; αναγκαστείς να εγκαταλείψεις το σπίτι σου στον πόλεμο .
"Όμως το μόνο πράγμα που θα σου μείνει για πάντα είναι ό , τι έχεις εδώ , και αν χρειαστεί να πουλήσουμε το αίμα μας για να πας στο σχολείο , θα το κάνουμε ."
Ακόμη λοιπόν δεν θέλεις να συνεχίσεις ; » Σήμερα είμαι 22 .
Μεγάλωσα σε μία χώρα που έχει καταστραφεί από πολέμους δεκαετιών .
"Λιγότερο από το έξι τοις εκατό των γυναικών στην ηλικία μου τελείωσαν το γυμνάσιο , και αν η οικογένειά μου δεν είχε τέτοια αφοσίωση στην μόρφωση , θα ήμουν μία από αυτές ."
"Αντ &apos; αυτού είμαι εδώ , μία περήφανη απόφοιτος του πανεπιστημίου του Μίντλμπερι ."
"( Χειροκρότημα ) Όταν επέστρεψα στο Αφγανιστάν , ο παππούς μου , αυτός που διώχθηκε από το σπίτι του επειδή τόλμησε να μορφώσει τις κόρες του , ήταν από τους πρώτους που μου έδωσε συγχαρητήρια ."
"Όχι μόνο καυχιέται για το πτυχίο μου , αλλά και που ήμουν η πρώτη γυναίκα , και είμαι η πρώτη γυναίκα που τον πηγαίνει βόλτες με το αυτοκίνητο στους δρόμους της Καμπούλ ."
( Χειροκρότημα ) Η οικογένειά μου πιστεύει σε μένα .
"Έχω μεγάλα όνειρα , αλλά η οικογένειά μου έχει ακόμα μεγαλύτερα όνειρα για μένα ."
"Γι &apos; αυτό έγινα παγκόσμια πρέσβειρα του 10x10 , μίας παγκόσμιας εκστρατείας για τη μόρφωση των γυναικών ."
"Γι &apos; αυτό είμαι συν-ιδρύτρια του SOLA , του πρώτου και ίσως μοναδικού οικοτροφείου για κορίτσια στο Αφγανιστάν , μίας χώρας στην οποία είναι ακόμα επικίνδυνο για τα κορίτσια να πηγαίνουν σχολείο ."
"Είναι συναρπαστικό να βλέπω μαθήτριες του σχολείο μου με φιλοδοξίες , να αρπάζουν τις ευκαιρίες ."
"Βλέπω τους γονείς και τους πατεράδες που , όπως ο δικός μου , τις υποστηρίζουν , ενάντια στις αποθαρρυντικές αντιρρήσεις ."
"Σαν τον Αχμέτ . Δεν είναι το πραγματικό του όνομα , και δεν μπορώ να σας δείξω το πρόσωπό του , αλλά ο Αχμέτ είναι πατέρας μίας μαθήτριάς μου ."
"Σχεδόν ένα μήνα πριν , αυτός και η κόρη του πήγαιναν από το SOLA στο χωριό τους , και κυριολεκτικά γλίτωσαν το θάνατο από βόμβα , για λίγα λεπτά ."
"Όταν έφτασε σπίτι , χτύπησε το τηλέφωνο , και μία φωνή τον προειδοποίσε πως αν ξαναστείλει την κόρη του στο σχολείο , θα προσπαθήσουν πάλι ."
"« Σκοτώστε με τώρα , αν θέλετε » , είπε , « αλλά δεν θα καταστρέψω το μέλλον της κόρης μου με τις δικές σας παλιές αναχρονιστικές ιδέες » . Αυτό που έχω καταλάβει για το Αφγανιστάν , είναι κάτι που συχνά παραβλέπει η Δύση , ότι πίσω από τις περισσότερες πετυχημένες γυναίκες κρύβεται ένας πατέρας που αναγνωρίζει την αξία της κόρης του και που βλέπει στην επιτυχία της , την δική του επιτυχία ."
Αυτό δεν σημαίνει βέβαια πως οι μητέρες δεν αποτελούν κλειδί στην επιτυχία .
"Στην πραγματικότητα , είναι συχνά οι αρχικοί πειστικοί διαπραγματευτές για ένα λαμπρό μέλλον για τις κόρες τους , αλλά σε μία κοινωνία σαν του Αφγανιστάν , χρειαζόμαστε την υποστήριξη των ανδρών ."
"Με τους Ταλιμπάν , τα κορίτσια που πήγαν στο σχολείο αριθμούσαν μερικές εκατοντάδας — θυμηθείτε , ήταν παράνομο ."
"Σήμερα όμως , πάνω από 3 εκατομμύρια κορίτσια πηγαίνουν σε σχολείο στο Αφγανιστάν ."
( Χειροκρότημα ) Το Αφγανιστάν μοιάζει τόσο διαφορετικό από την Αμερική .
Θεωρώ ότι Αμερικανοί βλέπουν πόσο εύθραυστες είναι οι αλλαγές .
Φοβάμαι πως οι αλλαγές δεν θα κρατήσουν για πολύ μετά την αποχώρηση των Αμερικάνικων στρατευμάτων .
"Όποτε όμως επιστρέφω στο Αφγανιστάν , όταν βλέπω τις μαθήτριες στο σχολείο μου και τους γονείς που τις υποστηρίζουν , που τις ενθαρρύνουν , βλέπω ένα πολλά υποσχόμενο μέλλον και μια αλλαγή που θα κρατήσει ."
"Για μένα , το Αφγανιστάν είναι μία χώρα ελπίδας και απεριόριστων δυνατοτήτων , και κάθε μέρα τα κορίτσια του SOLA μου το θυμίζουν ."
"Όπως κι εγώ , έχουν μεγάλα όνειρα ."
Ευχαριστώ .
( Χειροκρότημα )
Και τώρα θα δείτε τον κρόκο και το ασπράδι να διαχωρίζονται .
Και ελαφρώς πιο περίπλοκα πράγματα εμφανίζονται .
Διπλάσια περίοδο δηλαδή απ &apos; όσο ο άνθρωπος υπάρχει σε αυτόν τον πλανήτη .
"Και βαθιά κάτω από αυτούς τους ωκεανούς σε ρήγματα του φλοιού της Γης , έχουμε ζέστη που αναδύεται από το εσωτερικό της Γης , και μεγάλη ποικιλία στοιχείων ."
"Αλλά φυσικά , η ζωή είναι κάτι περισσότερο"
"Οι άνθρωποι βάζουν σε κουτάκια ο ένας τον άλλο , από την πρώτη στιγμή που θα συναντηθούν . Είναι το άτομο επικίνδυνο ; Είναι ελκυστικό ;"
Είναι δυνητικά μελλοντικός σύντροφος ; Είναι καλή ευκαιρία δικτύωσης ;
Διεξάγουμε αυτή τη μικρή ανάκριση όταν συναντάμε ανθρώπους ώστε να έχουμε ένα νοητικό βιογραφικό γι &apos; αυτούς .
Πώς λέγεσαι ; Από πού είσαι ;
Πόσων ετών είσαι ; Με τι ασχολείσαι ;
Στη συνέχεια πάμε στα πιο προσωπικά .
Έχεις περάσει κάποια νοσήματα ;
Έχεις πάρει διαζύγιο ;
Μυρίζει η ανάσα σου όσο απαντάς στην ανάκρισή μου ;
Τι σου αρέσει ; Ποιος σου αρέσει ;
Με ποιο φύλο προτιμάς να κοιμάσαι ;
Το καταλαβαίνω .
Είμαστε νευρολογικά καλωδιωμένοι ν &apos; αναζητούμε ανθρώπους σαν εμάς .
"Δημιουργούμε κλίκες , αμέσως μόλις καταλάβουμε πώς είναι να σε αποδέχονται ."
"Δενόμαστε με ό , τι μπορούμε — τις μουσικές προτιμήσεις , τη ράτσα , το φύλο , τη γειτονιά που μεγαλώσαμε ."
Αναζητούμε εκείνα τα περιβάλλοντα που ενισχύουν τις προσωπικές επιλογές μας .
"Κάποιες φορές ωστόσο , ακόμα και η ερώτηση : « με τι ασχολείσαι ; » είναι σαν ν &apos; ανοίγει κάποιος ένα μικροσκοπικό κουτί και να σου ζητά να χωρέσεις μέσα τον εαυτό σου ."
Διότι οι κατηγορίες βρίσκω πως είναι πολύ περιοριστικές .
Τα κουτιά είναι πολύ στενά .
Και αυτό μπορεί να γίνει πολύ επικίνδυνο .
"Αποποιούμαι κάθε ευθύνη , λοιπόν , για τον εαυτό μου , πριν προχωρήσουμε στα βαθιά ."
Μεγάλωσα σ &apos; ένα πολύ προστατευμένο περιβάλλον .
"Ανατράφηκα στο κέντρο του Μανχάταν στις αρχές της δεκαετίας του 1980 , δυο τετράγωνα μακριά , από το επίκεντρο της πανκ μουσικής σκηνής ."
Προστατεύτηκα από τους πόνους της μισαλλοδοξίας και τους κοινωνικούς περιορισμούς μιας θρησκευτικής ανατροφής .
"Στα μέρη μου , αν δεν ήσουν ντραγκ κουίν , ριζοσπαστικός στοχαστής ή ερμηνευτικός καλλιτέχνης κάποιου είδους , εσύ ήσουν το φρικιό ."
"( Γέλια ) Είχα μια ανορθόδοξη ανατροφή , αλλά σαν παιδί στους δρόμους της Νέας Υόρκης μαθαίνεις πώς να εμπιστεύεσαι το ένστικτό σου , μαθαίνεις πώς ν &apos; ακολουθείς τις δικές σου ιδέες ."
"Έτσι , όταν ήμουν έξι ετών , αποφάσισα πως ήθελα να είμαι αγόρι ."
Πήγα μια μέρα στο σχολείο και τα παιδιά δεν με άφηναν να παίξω μπάσκετ μαζί τους .
Είπαν πως δεν άφηναν τα κορίτσια να παίξουν .
"Πήγα λοιπόν σπίτι , ξύρισα το κεφάλι μου , κι επέστρεψα την επόμενη μέρα , λέγοντας : « είμαι αγόρι » . Θέλω να πω , ποιος ξέρει , σωστά ;"
"Όταν είσαι έξι ετών , ίσως μπορείς να το κάνεις αυτό ."
Δεν ήθελα να ξέρει κανείς πως ήμουν κορίτσι και δεν το έμαθαν .
Συνέχισα την παρωδία επί οκτώ χρόνια .
"Αυτή είμαι εγώ , όταν ήμουν έντεκα ετών ."
Έπαιζα ένα παιδί που λεγόταν Γουόλτερ σε μια ταινία με τίτλο « Τζούλιαν Πόου » . Ήμουν το σκληρό αλάνι που ακολουθούσε τον Κρίστιαν Σλέιτερ και τον ενοχλούσε .
"Βλέπετε , ήμουν επίσης ένα παιδί ηθοποιός , πράγμα που διπλασίασε τα στρώματα της απόδοσης της ταυτότητάς μου , επειδή κανείς δεν γνώριζε ότι ήμουν ένα κορίτσι που υποδυόταν το αγόρι ."
"Κανείς στη ζωή μου δεν γνώριζε πως ήμουν κορίτσι - ούτε οι δάσκαλοί μου στο σχολείο , ούτε οι φίλοι μου , ούτε οι σκηνοθέτες με τους οποίους εργάστηκα ."
"Τα παιδιά έρχονταν συχνά στην τάξη και μ &apos; άρπαζαν από το λαιμό , ψάχνοντας για το μήλο του Αδάμ ή με έπιαναν από τον καβάλο για να δουν τι είχα εκεί ."
"Όταν πήγαινα στην τουαλέτα , γύριζα τα παπούτσια μου ανάποδα για να φαίνεται σαν να κατουρούσα όρθια ."
"Όταν κοιμόμουν σε φίλους , πάθαινα κρίσης πανικού προσπαθώντας να εξηγήσω στα κορίτσια ότι δεν θα ήθελαν να με φιλήσουν χωρίς ν &apos; αποκαλυφθώ ."
"Αξίζει πάντως ν &apos; αναφερθεί , πως δεν μισούσα το σώμα μου ή τα γεννητικά μου όργανα ."
Δεν ένιωθα σαν να βρισκόμουν μέσα σε λάθος σώμα .
Ένιωθα σαν να ερμήνευα μια περίτεχνη σκηνή .
Δεν θα μπορούσα να χαρακτηριστώ διαφυλική .
"Αν , παρ &apos; όλα αυτά , η οικογένειά μου ήταν απ &apos; αυτές που πιστεύουν στη ψυχοθεραπεία , ίσως να είχα διαγνωστεί με κάτι σαν δυσμορφία του φύλου και να μου έδιναν ορμόνες για ν &apos; αποτρέψουν την εφηβεία ."
"Στη δική μου περίπτωση όμως , ξύπνησα απλά ένα πρωί στα δεκατέσσερα , κι αποφάσισα πως ήθελα να είμαι πάλι κορίτσι ."
"Με είχε χτυπήσει η εφηβεία , δεν είχα ιδέα τι σημαίνει να είσαι κορίτσι , και ήμουν έτοιμη ν &apos; ανακαλύψω ποια ήμουν ."
"Όταν ένα παιδί συμπεριφέρεται όπως εγώ , δεν υπάρχει λόγος αποκάλυψης , σωστά ;"
Κανείς δεν σοκάρεται .
"( Γέλια ) Δεν μου ζητήθηκε πάντως , από τους γονείς μου , να ορίσω τον εαυτό μου ."
"Όταν στα 15 μου , τηλεφώνησα στον πατέρα μου για να του πω ότι ερωτεύτηκα , ήταν το τελευταίο πράγμα στο μυαλό μας να συζητήσουμε ποιες θα ήταν οι συνέπειες του γεγονότος ότι η πρώτη μου αγάπη ήταν ένα κορίτσι ."
"Τρία χρόνια αργότερα , όταν ερωτεύτηκα έναν άνδρα , κανείς από τους γονείς μου δεν θορυβήθηκε ."
Βλέπετε μια από τις ευλογίες της ανορθόδοξης παιδικής ηλικίας μου ήταν που δεν χρειάστηκε να προσδιορίσω τον εαυτό μου ως κάτι συγκεκριμένο σε κάποιο σημείο .
"Μου επέτρεψαν να είμαι ο εαυτός μου , μεγαλώνοντας και αλλάζοντας κάθε λεπτό ."
"Έτσι τέσσερα , σχεδόν πέντε χρόνια πριν , με την « Πρόταση 8 » , την περίφημη συζήτηση περί της ισότητας του γάμου , έγινε χαμός σ &apos; αυτή τη χώρα ."
"Εκείνη την εποχή , το να παντρευτώ , δεν ήταν κάτι που σκεφτόμουν ιδιαίτερα ."
"Μου έκανε όμως εντύπωση που η Αμερική , μια χώρα με τόσο αμαυρωμένη ιστορία πολιτικών δικαιωμάτων , μπορούσε να επαναλαμβάνει τα λάθη της τόσο απροκάλυπτα ."
Θυμάμαι παρακολουθούσα τη συζήτηση στην τηλεόραση και σκεφτόμουν πόσο ενδιαφέρον ήταν που ο διαχωρισμός εκκλησίας και κράτους στην ουσία έβαζε γεωγραφικά όρια στη χώρα ανάμεσα στους τόπους που οι άνθρωποι συμφωνούσαν και σ &apos; αυτούς που οι άνθρωποι διαφωνούσαν .
"Έπειτα , αυτή η συζήτηση έβαζε γεωγραφικά όρια γύρω από μένα ."
"Εάν αυτός ήταν ένας πόλεμος μεταξύ δύο αντίθετων πλευρών , εγώ , εξ &apos; ορισμού , ανήκα στην ομάδα των ομοφυλόφιλων , επειδή σίγουρα δεν ήμουν 100 % στρέιτ ."
"Εκείνη την εποχή μολις είχα αρχίσει να βγαίνω από την οκτάχρονη κρίση προσωπικής ταυτότητας όπου από αγόρι έγινα εκείνο το παράξενο κορίτσι που έμοιαζε με αγόρι με γυναικεία ρούχα , ως το άλλο άκρο του υπέρ-αποκαλυπτικού , υπέρ- συμβιβασμένου , άκρως θηλυκού κοριτσιού που κυνηγούσε τ &apos; αγόρια ως και μια διστακτική εξερεύνηση , του τι πραγματικά ήμουν : ένα αγοροκόριτσο που του άρεσαν αγόρια και κορίτσια , ανάλογα με το άτομο ."
"Είχα περάσει ένα χρόνο φωτογραφίζοντας αυτή τη νέα γενιά κοριτσιών που ήταν σαν εμένα , που βρίσκονταν κατά κάποιο τρόπο ανάμεσα , κορίτσια που έκαναν σκέιτμπορντ φορώντας δαντελωτά εσώρουχα , κορίτσια που είχαν αγορίστικα χτενίσματα αλλά έβαφαν τα νύχια τους , κορίτσια που φορούσαν σκιά ματιών να ταιριάζει με τα γρατζουνισμένα τους γόνατα , κορίτσια που τους άρεσαν κορίτσια κι αγόρια , που σε όλα άρεσαν τα αγόρια και τα κορίτσια και όλα μισούσαν να μπαίνουν σε οποιαδήποτε κουτάκια ."
"Αγάπησα αυτούς τους ανθρώπους , και θαύμασα την ελευθερία τους , αλλά παρακολουθούσα καθώς ο κόσμος έξω από την ουτοπική μας φούσκα ξεσπούσε σ &apos; αυτές τις οργισμένες συζητήσεις , όπου ειδικοί συνέκριναν την αγάπη μας με την κτηνοβασία , στην κρατική τηλεόραση ."
"Αυτή η ισχυρή επίγνωση με συνέτριψε καθώς ήμουν μειονότητα μέσα στην πατρίδα μου , βάσει μιας πτυχής του χαρακτήρα μου ."
Ήμουν νομικά και αδιαμφισβήτητα μια πολίτης δεύτερης κατηγορίας .
Δεν ήμουν ακτιβίστρια .
Δεν κυμάτιζα σημαίες στη ζωή μου .
Είχα όμως πληγεί από αυτήν την ερώτηση : Πώς γίνεται κάποιος να ψηφίζει την αφαίρεση των δικαιωμάτων της μεγάλης ποικιλίας των ανθρώπων που γνώριζα βάσει μιας πτυχής του χαρακτήρα τους ;
Πώς μπορούν να λένε πως εμείς σαν ομάδα δεν αξίζουμε ίσα δικαιώματα όπως κάποιος άλλος ;
Είμαστε ομάδα ; Τι ομάδα είμαστε ;
"Γνώρισαν ποτέ συνειδητά αυτοί οι άνθρωποι , κάποιο θύμα των διακρίσεών τους ;"
Ήξεραν ενάντια σε ποιους ψηφίζουν και τι επιπτώσεις έχει η ψήφος τους ;
"Και τότε σκέφτηκα πως αν μπορούσαν να κοιτάξουν μες τα μάτια αυτών που καταδίκαζαν ως πολίτες δεύτερης κατηγορίας , ίσως να ήταν δυσκολότερο να το κάνουν ."
Μπορεί αυτό να τους σταματούσε .
"Προφανώς δεν μπορούσα να έχω 20 εκατομμύρια ανθρώπους στο ίδιο πάρτι , έτσι σκέφτηκα έναν τρόπο που θα μπορούσε να γνωρίσει ο ένας τον άλλο , φωτογραφικά χωρίς οποιαδήποτε τέχνασμα , χωρίς φωτισμό , και χωρίς καμία επεξεργασία από την πλευρά μου ."
"Επειδή σε μια φωτογραφία , μπορείς να εξετάσεις τα μουστάκια του λιονταριού χωρίς το φόβο να ξεσκίσει το πρόσωπό σου ."
"Για μένα , η φωτογραφία , δεν είναι απλά η έκθεση του φιλμ , είναι περισσότερο η έκθεση του θεατή σε κάτι νέο , κάποιον τόπο που δεν έχει ξαναπάει , αλλά κυρίως , σε ανθρώπους που μπορεί να φοβάται ."
"Το περιοδικό Λάιφ , εισήγαγε γενιές ανθρώπων σε μακρινούς πολιτισμούς που δεν ήξεραν ότι υπήρχαν , μέσω των φωτογραφιών ."
"Αποφάσισα λοιπόν να κάνω μια σειρά πολύ απλών πορτρέτων , τύπου ταυτότητας , αν θέλετε ."
"Βασικά αποφάσισα να φωτογραφίσω σ &apos; αυτή τη χώρα οποιονδήποτε δεν ήταν 100 % στρέιτ , οι οποίοι , αν δεν το ξέρετε , είναι ένας απεριόριστος αριθμός ατόμων ."
"( Γέλια ) Ήταν λοιπόν πολύ μεγάλο το εγχείρημα , και για την υλοποίηση χρειαζόμασταν βοήθεια ."
"Έτρεξα έξω στην παγωνιά , και φωτογράφισα κάθε άνθρωπο που ήξερα πως μπορούσα να βρω το Φεβρουάριο πριν από δύο χρόνια περίπου ."
Πήρα τις φωτογραφίες και πήγα στο HRC και τους ζήτησα βοήθεια .
Χρηματοδότησαν δύο εβδομάδες λήψεων στη Νέα Υόρκη .
Κι έπειτα φτιάξαμε αυτό .
"( Μουσική ) Βίντεο : Είμαι η Άϊο Τιλέτ Ράιτ και είμαι καλλιτέχνης , γεννημένη κι αναθρεμμένη στη Νέα Υόρκη . ( Μουσική )"
Οι Αυτονόητες Αλήθειες είναι μια φωτογραφική καταγραφή των ΛΟΑΤ στην Αμερική σήμερα .
Στόχος μου είναι να πάρω ένα απλό πορτρέτο οποιουδήποτε δεν είναι 100 % στρέιτ ή αισθάνεται ότι ανήκει στο φάσμα των ΛΟΑΤ με κάποιο τρόπο .
Στόχος μου είναι να δείξω την ανθρωπιά που υπάρχει σε κάθε έναν από εμάς μέσω της απλότητας ενός προσώπου .
( Μουσική ) « Θεωρούμε αυτές τις αλήθειες να είναι αυτονόητες . Ότι όλοι οι άνθρωποι δημιουργήθηκαν ίσοι »
Είναι γραμμένο στη Διακήρυξη της Ανεξαρτησίας .
Αποτύχαμε σαν έθνος να διατηρήσουμε τις αξίες πάνω στις οποίες βασιστήκαμε .
Δεν υπάρχει ισότητα στις Ηνωμένες Πολιτείες .
"&#91; « Τι σημαίνει ισότητα για σένα ; » &#93; &#91; « Γάμος » &#93; &#91; « Ελευθερία » &#93; &#91; « Πολιτικά Δικαιώματα » &#93; &#91; « Συμπεριφέρσου σε κάθε άνθρωπο , όπως θα ήθελες να σου φερθούν . » &#93; Είναι όταν δεν χρειάζεται να το σκεφτείς , τόσο απλά ."
Ο αγώνας για ίσα δικαιώματα δεν αφορά μόνο τους γάμους ομοφυλοφίλων .
"Σήμερα σε 29 πολιτείες , πάνω από τις μισές αυτής της χώρας , μπορούν να σε απολύσουν νόμιμα για τη σεξουαλικότητά σου ."
&#91; « Ποιος είναι υπεύθυνος για την ισότητα ; » &#93; Έχω ακούσει εκατοντάδες ανθρώπους να δίνουν την ίδια απάντηση : « Είμαστε όλοι υπεύθυνοι για την ισότητα » .
Μέχρι στιγμής έχουμε φωτογραφίσει 300 πρόσωπα στη Νέα Υόρκη .
Και δεν θα μπορούσαμε να έχουμε κάνει τίποτα απ &apos; αυτά χωρίς τη γενναιόδωρη υποστήριξη της Εκστρατείας των Ανθρώπινων Δικαιωμάτων .
Θέλω να μεταφέρω το έργο σε ολόκληρη τη χώρα .
"Θέλω να επισκεφτώ 25 αμερικανικές πόλεις , και να φωτογραφίσω 4.000 ή 5.000 άτομα ."
Αυτή είναι η συμβολή μου στον αγώνα των πολιτικών δικαιωμάτων της γενιάς μου .
"Σας προκαλώ να κοιτάξετε τα πρόσωπα αυτών των ανθρώπων και να τους πείτε ότι τους αξίζουν λιγότερα από ό , τι σε οποιοδήποτε άλλο ανθρώπινο ον."
( Μουσική ) &#91; « Αυτονόητες Αλήθειες » &#93; &#91; « 4.000 πρόσωπα απ &apos; όλη την Αμερική » &#93; ( Μουσική ) ( Χειροκρότημα ) Άϊο Τιλέτ : Τίποτα δεν μπορούσε να μας προετοιμάσει γι &apos; αυτό που ακολούθησε .
"Σχεδόν 85.000 άνθρωποι είδαν αυτό το βίντεο , κι άρχισαν να μας γράφουν απ &apos; όλη τη χώρα , ζητώντας μας να πάμε στις πόλεις τους και να τους βοηθήσουμε να δείξουν τα πρόσωπά τους ."
"Πολύ περισσότεροι άνθρωποι από ό , τι περίμενα , ήθελαν να δείξουν τα πρόσωπά τους ."
Γι &apos; αυτό άλλαξα τον άμεσο στόχο μου σε 10.000 πρόσωπα .
"Αυτό το βίντεο έγινε την Άνοιξη του 2011 , και μέχρι σήμερα έχω ταξιδέψει σε περίπου 20 πόλεις και έχω φωτογραφήσει σχεδόν 2.000 ανθρώπους ."
"Ξέρω πως αυτή είναι μια ομιλία , αλλά θα ήθελα να έχω ενός λεπτού σιγή και να σας αφήσω να δείτε αυτά τα πρόσωπα επειδή δεν υπάρχει κάτι που να μπορώ να πω που να τους προσθέτει κάτι ."
"Επειδή , αν μια εικόνα είναι χίλιες λέξεις , η εικόνα ενός προσώπου χρειάζεται νέο λεξιλόγιο ."
"Μετά το ταξίδι και τις συζητήσεις με ανθρώπους σε μέρη όπως η Οκλαχόμα ή μια μικρή πόλη του Τέξας , βρήκαμε αποδείξεις πως η αρχική πρόθεση είχε επιτευχθεί ."
Η προβολή είναι πραγματικά το κλειδί .
Η εξοικείωση είναι το πραγματικό φάρμακο που οδηγεί στην ενσυναίσθηση .
Όταν ένα θέμα παρουσιαστεί στο χώρο σας ή στην οικογένειά σας είναι πολύ πιο πιθανό να δείξετε συμπάθεια ή να εξερευνήσετε μια νέα προοπτική επ &apos; αυτού .
"Φυσικά , στα ταξίδια μου , γνώρισα ανθρώπους που νόμιμα αποκλήρωσαν τα παιδιά τους , επειδή δεν ήταν στρέιτ , αλλά γνώρισα επίσης κι άτομα που ήταν Νότιοι Βαπτιστές κι άλλαξαν εκκλησία επειδή το παιδί τους ήταν λεσβία ."
Η λαμπερή ενσυναίσθηση έγινε η ραχοκοκκαλιά των « Αυτονόητων Αληθειών » .
"Να όμως τι έχω αρχίσει να μαθαίνω , που είναι πολύ ενδιαφέρον : Οι Αυτονόητες Αλήθειες , δεν διαγράφουν τις διαφορές μεταξύ μας ."
"Στην πραγματικότητα , συμβαίνει το αντίθετο : τις τονίζουν ."
"Παρουσιάζουν όχι μόνο τις πολυπλοκότητες που βρίσκουμε σ &apos; ένα πλήθος διαφορετικών ανθρώπων , αλλά και τις πολυπλοκότητες που βρίσκουμε σε κάθε μεμονωμένο άτομο ."
"Δεν ήταν πως είχαμε πάρα πολλά κουτιά , αλλά πως είχαμε πάρα πολύ λίγα ."
"Κάποια στιγμή συνειδητοποίησα ότι η αποστολή μου να φωτογραφίζω &quot; &quot; γκέι &quot; &quot; ήταν εγγενώς λανθασμένη , επειδή υπήρχαν ένα εκατομμύριο διαφορετικές αποχρώσεις των γκέι ."
Ενώ προσπαθούσα να βοηθήσω τελικά διαιώνιζα αυτό που όλη μου τη ζωή προσπαθούσα ν &apos; αποφύγω — άλλο ένα κουτάκι .
Σε κάποιο σημείο πρόσθεσα μια ερώτηση στο έγγραφο παροχής άδειας φωτογράφισης που ζητούσε ν &apos; αξιολογηθούν μόνοι τους σε μια κλίμακα από το 1 έως το 100 % γκέι .
Είδα τόσες πολλές υπαρξιακές κρίσεις να ξεδιπλώνονται εμπρός μου .
( Γέλια ) Οι άνθρωποι δεν ήξεραν τι να κάνουν επειδή δεν τους είχε δοθεί ποτέ ξανά αυτή η δυνατότητα .
Μπορείτε να αξιολογήσετε την ειλικρίνειά σας ;
"Μόλις όμως ξεπέρασαν το σοκ , επέλεξαν σε γενικές γραμμές κάπου μεταξύ του 70 έως 95 τοις εκατό , ή από 3 έως 20 τοις εκατό ."
Φυσικά υπήρχαν αρκετοί που επέλεξαν το 100 % από τη μια ή την άλλη αλλά βρήκα ότι ένα πολύ μεγαλύτερο ποσοστό των ανθρώπων προσδιορίζονται ως κάτι πολύ πιο διαφοροποιημένο .
Βρήκα πως οι περισσότεροι ανήκουν στο φάσμα αυτού που έφτασα ν &apos; αποκαλώ « Γκρι » . Επιτρέψτε μου να διευκρινίσω — κι αυτό είναι σημαντικό — σε καμία περίπτωση δεν λέω ότι η προτίμηση δεν υπάρχει .
"Ούτε πρόκειται να θίξω το θέμα της επιλογής σε σχέση με τη βιολογική αναγκαιότητα επειδή αν κάποιοι από εσάς πιστεύουν ότι η σεξουαλική προτίμηση είναι επιλογή , σας καλώ να προσπαθήσετε να είστε γκρι ."
Θα σας φωτογραφίσω και μόνο για την προσπάθεια .
"( Γέλια ) Αυτό που λέω πάντως , είναι πως οι άνθρωποι δεν είναι μονοδιάστατοι ."
"Το πιο σημαντικό συμπέρασμα από το σύστημα με τα ποσοστά , είναι το εξής : Αν έχετε γκέι άτομα από εδώ και στρέιτ άτομα από εδώ , κι ενώ αναγνωρίζουμε ότι οι περισσότεροι άνθρωποι προσδιορίζονται κάπου πλησιέστερα στο ένα ή το άλλο , υπάρχει αυτό το τεράστιο φάσμα των ανθρώπων που υπάρχουν ενδιάμεσα ."
"Η πραγματικότητα που αυτό καταδεικνύει , είναι περίπλοκη ."
"Διότι , για παράδειγμα , αν περάσετε ένα νόμο που επιτρέπει στον εργοδότη να απολύσει έναν εργαζόμενο για ομοφυλοφιλική συμπεριφορά , πού ακριβώς μπαίνουν τα όρια ;"
"Μήπως κάπου εδώ , σ &apos; αυτούς που είχαν μία ή δύο ετεροφυλοφιλικές εμπειρίες μέχρι τώρα ;"
"Ή κάπου εδώ , σ &apos; αυτούς που είχαν μόνο μία ή δύο ομοφυλοφιλικές εμπειρίες μέχρι τώρα ;"
Πότε ακριβώς γίνεται κάποιος πολίτης δεύτερης κατηγορίας ;
Ένα άλλο ενδιαφέρον πράγμα που έμαθα από το έργο μου και τα ταξίδια μου είναι πόσο φτωχός δεσμευτικός παράγοντας είναι ο σεξουαλικός προσανατολισμός .
"Μετά από τόσα ταξίδια και τόσες γνωριμίες με ανθρώπους , επιτρέψτε μου να σας πω ότι υπάρχουν εξίσου πολλοί χαζοί και έξυπνοι , Δημοκρατικοί και Ρεπουμπλικάνοι , αλάνια και βασίλισσες , και κάθε άλλη πόλωση που μπορείτε ενδεχομένως να σκεφτείτε εντός της ΛΟΑΤ κοινότητας , όσες και στην ανθρώπινη φυλή ."
"Εκτός από το γεγονός ότι δίνουμε μια άνιση νομική μάχη , όταν προσπεράσετε την κοινή αφήγηση της προκατάληψης και του αγώνα , το να είσαι οτιδήποτε άλλο εκτός από στρέιτ δεν σημαίνει ότι έχεις και οτιδήποτε άλλο κοινό ."
"Έτσι στον αέναο πολλαπλασιασμό των προσώπων που οι Αυτονόητες Αλήθειες γίνονται με τον καιρό , καθώς παρουσιάζονται σε όλο και περισσότερες πλατφόρμες , στάσεις λεωφορείων , διαφημιστικά σταντ , σε σελίδες του Φέισμπουκ , σε προστασίες οθόνης , ίσως παρακολουθώντας αυτήν την πομπή της ανθρωπότητας κάτι ενδιαφέρον και χρήσιμο ν &apos; αρχίσει να συμβαίνει ."
"Ας ελπίσουμε αυτές οι κατηγορίες , αυτά τα δίπολα , αυτά τα υπεραπλουστευμένα κουτιά να καταστούν με τον καιρό άχρηστα και να εκλείψουν ."
"Επειδή στ &apos; αλήθεια , δεν περιγράφουν κάτι που βλέπουμε ούτε κάποιον που ξέρουμε , ούτε κάτι που είμαστε ."
Αυτό που βλέπουμε είναι ανθρώπινα όντα με όλη τους την πολυπλοκότητα .
"Βλέποντάς τους , γίνεται όλο και δυσκολότερο ν &apos; αρνηθούμε την ανθρωπιά τους ."
Τουλάχιστον ελπίζω ότι καθιστά πιο δύσκολο ν &apos; αρνηθούμε τα ανθρώπινα δικαιώματά τους .
"Είμαι λοιπόν εγώ αυτή που θα επιλέγατε να της αρνηθείτε το δικαίωμα στέγασης , το δικαίωμα υιοθεσίας παιδιών , το δικαίωμα γάμου , την ελευθερία να ψωνίζω εδώ , να ζω εδώ , ν &apos; αγοράζω εδώ ;"
"Είμαι αυτή που θα επιλέγατε ν &apos; αποκηρύξετε ως παιδί σας , αδερφή σας , μητέρα ή πατέρα σας , γειτόνισσα , ξαδέρφη , θεία , πρόεδρο , αστυνομικίνα ή πυροσβέστρια ;"
Είναι πολύ αργά .
Διότι είμαι ήδη όλα αυτά τα πράγματα .
"Είμαστε ήδη όλα αυτά τα πράγματα , όπως ήμασταν πάντα ."
"Μη μας συμπεριφέρεστε σαν σε ξένους , αλλά σαν συνανθρώπους σας , τελεία ."
Ευχαριστώ .
( Χειροκρότημα )
Είμαι σε βάθος 45 μέτρων σ &apos; ένα παράνομο ορυχείο στην Γκάνα .
"Ο αέρας είναι ζεστός κι υπάρχει σκόνη , και δυσκολεύομαι ν &apos; αναπνεύσω ."
"Νιώθω ιδρωμένα κορμιά να περνάνε από δίπλα μου μέσα στο σκοτάδι , αλλά δεν μπορώ να δω κάτι παραπάνω ."
"Ακούω φωνές , αλλά κυρίως το ορυχείο συνθέτει η κακοφωνία ανδρών που βήχουν , κι ο θόρυθος απ &apos; το σπάσιμο της πέτρας με πρωτόγονα εργαλεία ."
"Όπως κι οι άλλοι , φοράω ένα φτηνό φακό που τρεμοφέγγει δεμένος στο κεφάλι μου μ &apos; ένα φθαρμένο λαστιχάκι , και μετά βίας διακρίνω τα ολισθηρά κλαδιά που στηρίζουν τους τοίχους της τετράγωνης τρύπας του σχεδόν ενός μέτρου που εκτείνεται χιλιάδες μέτρα μέσα στη γη ."
"Όταν το χέρι μου γλιστράει , ξαφνικά θυμάμαι έναν εξορυκτή που είχα γνωρίσει μέρες πριν που είχε γλιστρήσει κι είχε πέσει αμέτρητα μέτρα μέσα στο ορυχείο ."
"Ενώ σήμερα στέκομαι και σας μιλάω , εκείνοι οι άνδρες είναι ακόμη βαθιά σ &apos; εκείνη την τρύπα , διακινδυνεύοντας τις ζωές τους δίχως πληρωμή ή αποζημίωση , και συχνά πεθαίνοντας ."
"Κατάφερα να σκαρφαλώσω προς την έξοδο αυτής της τρύπας , και κατάφερα να πάω στο σπίτι μου , αλλά το πιθανότερο είναι ότι εκείνοι ποτέ δε θα τα καταφέρουν , επειδή είναι εγκλωβισμένοι στη σκλαβιά ."
"Τα τελευταία 28 χρόνια , καταγράφω τις γηγενείς κουλτούρες σε περισσότερες από 70 χώρες σε έξι ηπείρους , και το 2009 είχα τη μεγάλη τιμή να είμαι η μοναδική εκθέτρια στη Σύνοδο Κορυφής για την Ειρήνη στο Βανκούβερ ."
"Ανάμεσα σ &apos; όλους τους εκπληκτικούς ανθρώπους που γνώρισα εκεί , γνώρισα έναν υποστηρικτή της ΜΚΟ « Ελευθερώστε τους Σκλάβους » που είναι αφοσιωμένη στην εξάλειψη της σύγχρονης σκλαβιάς ."
"Αρχίσαμε να μιλάμε για τη σκλαβιά , και πράγματι , άρχισα να μαθαίνω για τη σκλαβιά , καθώς ήξερα ασφαλώς για την ύπαρξή της στον κόσμο , αλλά όχι σε τέτοιον βαθμό ."
"Αφού τελειώσαμε τη συζήτησή μας , ένιωσα τέτοια φρίκη κι ειλικρινά ντροπή εξαιτίας της έλλειψης γνώσεων σ &apos; όλη μου τη ζωή γι &apos; αυτήν την κτηνωδία , και σκέφτηκα , αν εγώ δε γνωρίζω , πόσοι ακόμη άλλοι δε γνωρίζουν ;"
"Το στομάχι μου άρχισε να σφίγγεται , οπότε εντός εβδομάδων , πήγα αεροπορικώς στο Λος Άντζελες για να συναντήσω τον διευθυντή της ΜΚΟ « Ελευθερώστε τους Σκλάβους » και να προσφέρω τη βοήθειά μου ."
Έτσι ξεκίνησε το ταξίδι μου στη σύγχρονη σκλαβιά .
"Παραδόξως , είχα ήδη βρεθεί σε πολλά απ &apos; αυτά τα μέρη ."
Κάποια τα θεωρούσα ακόμη και δεύτερό μου σπίτι .
"Αλλά αυτή τη φορά , θα ξεσκέπαζα τα σκάνδαλα ."
Μια συντηρητική εκτίμηση μας δείχνει ότι υπάρχουν περισσότεροι από 27 εκατομύρια σκλάβοι στον κόσμο σήμερα .
Πρόκειται για διπλάσιο αριθμό συγκριτικά με τον αριθμό εκείνων που απήχθησαν απ &apos; την Αφρική κατά τη διάρκεια όλου του διατλαντικού εμπορίου σκλάβων .
"Εκατόν πενήντα χρόνια πριν , ένας αγροτικός σκλάβος κόστιζε περίπου τρεις φορές τον ετήσιο μισθό ενός Αμερικανού εργάτη ."
Αυτό αναλογεί σε περίπου 50.000 δολάρια σε σημερινά χρήματα .
"Κι όμως σήμερα , ολόκληρες οικογένειες μπορούν να σκλαβωθούν για γενεές έναντι χρέους τόσο μικρού όσο τα 18 δολάρια ."
"Προς έκπληξή μας , η σκλαβιά παράγει κέρδη πάνω από 13 δισεκατομμύρια παγκοσμίως το χρόνο ."
"Πολλοί έχουν εξαπατηθεί από ψεύτικες υποσχέσεις για μια καλή εκπαίδευση , μια καλύτερη δουλειά , για ν &apos; ανακαλύψουν τελικά ότι είναι αναγκασμένοι να δουλεύουν χωρίς πληρωμή υπό την απειλή βίας , κι ότι δεν μπορούν να ξεφύγουν ."
"Η σημερινή σκλαβιά αφορά το εμπόριο , ώστε τ &apos; αγαθά που παράγουν οι σκλάβοι να έχουν αξία , αλλά εκείνοι που τα παράγουν να είναι αναλώσιμοι ."
"Η σκλαβιά υπάρχει σχεδόν παντού στον κόσμο , κι όμως είναι παράνομη παντού στον κόσμο ."
"Στην Ινδία και στο Νεπάλ , γνώρισα τους κλιβάνους τούβλου ."
Αυτό το παράξενο και τρομερό θέαμα ήταν σαν να περπατά κανείς στην αρχαία Αίγυπτο ή στην Κόλαση του Δάντη .
"Ντυμένοι βαριά σε θερμοκρασίες 54 βαθμών , άνδρες , γυναίκες , παιδιά , ολόκληρες οικογένειες για την ακρίβεια , καλύπτονταν από ένα παχύ στρώμα σκόνης , ενώ στοίβαζαν μηχανικά στο κεφάλι τους τούβλα , μέχρι 18 τη φορά , και κουβαλώντας τα από τους πυρακτωμένους κλιβάνους σε φορτηγά χιλιάδες μέτρα μακριά ."
"Αποδυναμωμένοι απ &apos; τη μονοτονία και την εξάντληση , δουλεύουν σιωπηλά , κάνοντας αυτή την εργασία ξανά και ξανά για 16 ή 17 ώρες τη μέρα ."
"Δεν υπήρχαν διαλείμματα για φαγητό , ούτε για νερό , κι η έντονη αφυδάτωση έκανε την ούρηση αναποτελεσματική ως επί το πλείστον ."
Τόσο διαπεραστική ήταν η ζέστη κι η σκόνη που η φωτογραφική μου μηχανή ζεστάθηκε τόσο που δεν μπορούσα ούτε να την αγγίξω και σταμάτησε να λειτουργεί .
"Κάθε 20 λεπτά , έπρεπε να επιστρέφω στο ταχύπλοό μας για να καθαρίσω τον εξοπλισμό μου και να τον βάλω κάτω από ένα κλιματιστικό για να τον επαναφέρω , και καθώς καθόμουν εκεί , σκέφτηκα ότι η μηχανή μου αντιμετωπίζεται πολύ καλύτερα απ &apos; ό , τι εκείνοι οι άνθρωποι ."
"Πίσω στους κλιβάνους , ήθελα να κλάψω , αλλά ο αμπολισιονιστής δίπλα μου μ &apos; άρπαξε γρήγορα κι είπε , « Λίσα , μην το κάνεις αυτό . Απλώς μην το κάνεις εδώ » . Μου εξήγησε πολύ ξεκάθαρα ότι οι συναισθηματισμοί είναι πολύ επικίνδυνοι σ &apos; ένα μέρος σαν κι αυτό , όχι μόνο για μένα , αλλά και για εκείνους ."
Δεν μπορούσα να τους βοηθήσω άμεσα με κάποιον τρόπο .
"Δεν μπορούσα να τους δώσω χρήματα , τίποτα ."
Δεν ήμουν πολίτης εκείνης της χώρας .
"Ενδεχομένως να τους οδηγούσα σε μια δυσκολότερη κατάσταση απ &apos; ό , τι ήδη αντιμετώπιζαν ."
"Έπρεπε να βασιαστώ στη ΜΚΟ « Ελευθερώστε τους Σκλάβους » να εργαστεί εντός του συστήματος για την απελευθέρωσή τους , και πίστευα ότι θα το έκανε ."
"Όσο για μένα , έπρεπε να περιμένω μέχρι να φτάσω στο σπίτι για να νιώσω πραγματικά τον σπαραγμό μου ."
"Στα Ιμαλάια , βρήκα παιδιά που κουβαλούσαν πέτρες για χιλιόμετρα κατά μήκος βουνίσιου εδάφους σε φορτηγά σταματημένα σε δρόμους παρακάτω ."
"Οι μεγάλες πλάκες σχιστόλιθου ήταν πιο βαριές απ &apos; τα παιδιά που τις κουβαλούσαν , και τα παιδιά τις σήκωναν απ &apos; τα κεφάλια τους χρησιμοποιώντας τα χειροποίητα χάμουρα από κλωνάρια και σκοινί και σκισμένο πανί ."
Είναι δύσκολο να βλέπει κανείς με τα μάτια του κάτι τόσο ακατανίκητο .
"Πώς μπορούμε να ασκήσουμε επιρροή σε κάτο τόσο ύπουλο , κι όμως τόσο διαπεραστικό ;"
"Κάποιοι ούτε που γνωρίζουν ότι είναι σκλάβοι , άτομα που δουλεύουν 16 , 17 ώρες τη μέρα χωρίς καθόλου πληρωμή , επειδή έτσι είχαν τα πράγματα όλη τους τη ζωή ."
Δεν υπάρχει μέτρο σύγκρισης .
"Όταν αυτοί οι χωρικοί διεκδίκησαν την ελευθερία τους , οι δουλοκτήτες έκαψαν τα σπίτια τους ολόκληρα ."
"Εννοώ , αυτοί οι άνθρωποι , δεν είχαν τίποτα , κι ήταν τόσο τρομαγμένοι , ήθελαν να τα παρατήσουν , αλλά η γυναίκα στο κέντρο έσπευσε να τους πείσει να επιμείνουν , κι οι αμπολισιονιστές που ήταν εκεί τους βοήθησαν να νοικιάσουν ένα δικό τους νταμάρι , ώστε τώρα να κάνουν την ίδια εξουθενωτική δουλειά , αλλά να την κάνουν για τους ίδιους , και να πληρώνονται γι &apos; αυτήν , και να την κάνουν ελεύθεροι ."
"Η εμπορία ανθρώπων είν &apos; αυτό που συχνά μας έρχεται στο μυαλό όταν ακούμε τη λέξη σκλαβιά , κι εξαιτίας αυτής της παγκόσμιας επίγνωσης , με προειδοποίησαν ότι θα δυσκολευόμουν να εργαστώ με ασφάλεια εντός της συγκεκριμένης βιομηχανίας ."
"Στην Κατμαντού , συνοδεύτηκα από γυναίκες που οι ίδιες ήταν στο παρελθόν θύματα της εμπορίας ανθρώπων ."
"Με συνόδευσαν σε μια κατηφορική στενή σκάλα που οδηγούσε σ &apos; ένα βρόμικο , ελάχιστα φωτεινό υπόγειο ."
"Δεν επρόκειτο για οίκο ανοχής , καθαυτό ."
Έμοιζε περισσότερο με εστιατόριο .
"Τα εστιατόρια καμπίνες , όπως είναι γνωστά στο επάγγελμα , αποτελούν χώρους υποχρεωτικής πορνείας ."
"Το καθένα διαθέτει μικρά , ξεχωριστά δωμάτια , όπου οι σκλάβοι , γυναίκες , μαζί με μικρά κορίτσια κι αγόρια , κάποια μόλις επτά ετών , είναι υποχρεωμένα να διασκεδάσουν τους πελάτες , ενθαρρύνοντάς τους να αγοράσουν περισσότερο φαγητό και αλκοόλ ."
"Κάθε θάλαμος είναι σκοτεινός και βρόμικος , χαρακτηρίζεται από έναν ζωγραφισμένο αριθμό στον τοίχο , και χωρίζεται με κοντραπλακέ και μια κουρτίνα ."
Οι εργάτες εδώ υπομένουν τραγική σεξουαλική κακοποίηση στα χέρια των πελατών τους .
"Στεκόμενη κοντά μέσα στο σκοτάδι , θυμάμαι που ένιωθα αυτόν τον γρήγορο , έντονο φόβο , κι εκείνη τη στιγμή , το μόνο που μπορούσα να κάνω ήταν να φανταστώ πώς πρέπει να είναι να είναι κανείς φυλακισμένος σ &apos; αυτή την κόλαση ."
Υπήρχε μόνο ένας τρόπος διαφυγής : οι σκάλες απ &apos; όπου είχα έρθει .
Δεν υπήρχαν πίσω πόρτες .
Δεν υπήρχαν αρκετά μεγάλα παράθυρα ώστε να σκαρφαλώσει κάποιος .
"Δεν υπάρχει καμιά διέξοδος γι &apos; αυτούς τους ανθρώπους , και καθώς αντιλαμβανόμστε ένα τέτοιο δύσκολο θέμα , είναι σημαντικό να σημειώσουμε ότι η σκλαβιά , συμπεριλαμβανομένης της εμπορίας ανθρώπων , συμβαίνει επίσης και στην πίσω μας αυλή ."
"Δεκάδες χιλιάδες ανθρώπων είναι σκλάβοι στη γεωργία , στα εστιατόρια , στις οικιακές υπηρεσίες , κι η λίστα μπορεί να συνεχιστεί ."
"Πρόσφατα , η Νιου Γιορκ Τάιμς δημοσίευσε ότι μεταξύ 100.000 και 300.000 παιδιά από την Αμερική πωλούνται στην εμπορία ανθρώπων κάθε χρόνο ."
Συμβαίνει παντού γύρω μας . Απλώς δεν το βλέπουμε .
Η βιομηχανία υφάσματος ανήκει επίσης στις δουλειές που μας έρχονται στο μυαλό όταν ακούμε για εργασία σκλάβων .
Επισκέφθηκα χωριά στην Ινδία με ολόκληρες οικογένειες υπό καθεστώς σκλαβιάς στο εμπόριο μεταξιού .
Αυτό είναι ένα οικογενειακό πορτραίτο .
"Τα βαμμένα μαύρια χέρια είναι ο πατέρας , ενώ τα μπλε και τα κόκκινα χέρια είναι οι γιοι του ."
"Ανακατεύουν βαφή σ &apos; αυτά τα μεγάλα βαρέλια , και βυθίζουν το μετάξι μέσα στο υγρό μέχρι τους αγκώνες τους , αλλά η βαφή είναι τοξική ."
Ο διερμηνέας μου μού είπε τις ιστορίες τους .
« Δεν έχουμε ελευθερία » είπαν .
"« Εξακολουθούμε , όμως , να ελπίζουμε ότι θα μπορέσουμε να φύγουμε απ &apos; αυτό το σπίτι κάποια μέρα και να πάμε κάπου άλλου όπου στην πραγματικότητα θα πληρωνόμαστε για το βάψιμο που κάνουμε » . Υπολογίζεται ότι περισσότερα από 4.000 παιδιά είναι σκλάβοι στη Λίμνη Βόλτα , τη μεγαλύτερη τεχνητή λίμνη στον κόσμο ."
"Αρχικά όταν φτάσαμε , πήγα να ρίξω μια γρήγορη ματιά ."
"Αυτό που είδα έμοιαζε με μια οικογένεια σε μια βάρκα που ψάρευε , δυο μεγαλύτεροι αδελφοί , κάποια μικρότερα παιδιά , βγάζει νόημα , σωστά ;"
Λάθος . Ήταν όλοι σκλάβοι .
"Παιδιά απάγονται απ &apos; τις οικογένειές τους , διακινούνται , εξαφανίζονται και αναγκάζονται να δουλεύουν ατελείωτες ώρες σ &apos; αυτές τις βάρκες στη λίμνη , παρόλο που δεν ξέρουν κολύμπι ."
Αυτό το παιδάκι είναι οκτώ ετών .
"Έτρεμε όταν πλησίασε η βάρκα μας , φοβούμενο ότι θα συνέτριβε το μικροσκοπικό του κανό ."
Φοβήθηκε ότι θα έπεφτε στο νερό .
"Τα πολύ λεπτά κλαδιά των δένδρων που είναι βυθισμένα στη Λίμνη Βόλτα συνήθως μαγκώνουν τα δίχτυα του ψαρέματος , και κουρασμένα , φοβισμένα παιδιά ρίχνονται στο νερό για να τα ξεμπλέξουν ."
Πολλά απ &apos; αυτά πνίγονται .
"Όσο θυμάται τον εαυτό του , είναι αναγκασμένος να δουλεύει στη λίμνη ."
"Φοβούμενος τον αφέντη του , δεν θα δραπετεύσει , και καθώς του έχουν φερθεί απάνθρωπα όλη του τη ζωή , φέρεται παρόμοια στους νεότερους σκλάβους που ελέγχει ."
"Συνάντησα αυτά τα παιδιά στις πέντε το πρωί , την ώρα που κουβαλούσαν τα τελευταία τους δίχτυα , αλλά δούλευαν από τη 1 π.μ."
"μες την κρύα , ανεμώδη νύχτα ."
Είναι αξιοσημείωτο ότι αυτά τα δίχτυα ζυγίζουν πάνω από τετρακόσια πενηντατέσσερα κιλά όταν είναι γεμάτα ψάρια .
Θέλω να σας γνωρίσω τον Κόφι .
Ο Κόφι διασώθηκε από ένα ψαροχώρι .
Τον γνώρισα σ &apos; ένα καταφύγιο όπου η ΜΚΟ « Ελευθερώστε τους Σκλάβους » αποκαθιστά τα θύματα της σκλαβιάς .
"Εδώ κάνει μπάνιο στο πηγάδι , χύνοντας μεγάλους κουβάδες με νερό στο κεφάλι του , και τα καταπληκτικά νέα είναι , ότι καθώς εσείς κι εγώ καθόμαστε σήμερα εδώ και μιλάμε , ο Κόφι έχει επανενωθεί με την οικογένειά του , κι ακόμη καλύτερα , έχουν δοθεί εργαλεία στην οικογένειά του ώστε να επιβιώσουν και να κρατήσουν τα παιδιά τους ασφαλή ."
Ο Κόφι είναι η προσωποποίηση της πιθανότητας .
Ποιος θα γίνει επειδή κάποιος εξέφρασε τη γνώμη του κι έφερε αλλαγή στη ζωή του ;
"Οδηγώντας σ &apos; έναν δρόμο προς τη Γκάνα με συνεταίρους της ΜΚΟ « Ελευθερώστε τους Σκλάβους » , ένας άλλος αμπολισιονιστής σ &apos; ένα μοτοποδήλατο επιτάχυνε προς το ταχύπλοό μας και χτύπησε ελαφρά το παράθυρο ."
Μας είπε να τον ακολουθήσουμε προς έναν χωματόδρομο μες τη ζούγκλα .
"Στο τέλος του δρόμου , μας προέτρεψε να βγούμε απ &apos; το αμάξι , κι είπε στον οδηγό να φύγει γρήγορα ."
"Έπειτα έδειξε προς αυτό το δυσδιάκριτο μονοπάτι , κι είπε , « Αυτό είναι το μονοπάτι , αυτό είναι το μονοπάτι . Πάμε » . Καθώς μπήκαμε στο μονοπάτι , κάναμε στην άκρη τα κλήματα που έκλειναν το δρόμο , και περίπου μετά από μια ώρα διαδρομής , ανακαλύψαμε ότι το μονοπάτι είχε πλημμυρίσει από πρόσφατες βροχές , οπότε σήκωσα τον φωτογραφικό εξοπλισμό πάνω απ &apos; το κεφάλι μου καθώς κατεβαίναμε σ &apos; αυτά τα νερά που έφταναν μέχρι το στήθος ."
"Μετά από άλλες δυο ώρες πεζοπορίας , το φιδωτό μονοπάτι τελείωσε ξαφνικά σ &apos; ένα ξέφωτο , και μπροστά μας υπήρχε μια μάζα από τρύπες που μπορούσαν να χωρέσουν σ &apos; ένα γήπεδο ποδοσφαίρου , κι όλες τους ήταν γεμάτες σκλάβους που μοχθούσαν ."
"Πολλές γυναίκες είχαν παιδιά δεμένα στις πλάτες τους ενώ έψαχναν για χρυσό , πλένοντας μέσα σε νερό δηλητηριασμένο με υδράργυρο ."
Ο υδράργυρος χρησιμοποιείται στη διαδικασία εξόρυξης .
Αυτοί οι εξορυκτές είναι φυλακισμένοι σ &apos; ένα ορυχείο σ &apos; ένα άλλο μέρος της Γκάνας .
"Όταν βγήκαν απ &apos; το μεταλλείο , ήταν μούσκεμα απ &apos; τον ίδιο τους τον ιδρώτα ."
"Θυμάμαι που κοίταζα τα κουρασμένα , κόκκινα μάτια τους , αφού πολλοί απ &apos; αυτούς ήταν κάτω απ &apos; το έδαφος για 72 ώρες ."
"Τα ορυχεία φτάνουν μέχρι και τα 91 μέτρα σε βάθος , και κουβαλούν έξω βαριές τσάντες με πέτρες που αργότερα θα μεταφερθούν σ &apos; άλλη περιοχή , όπου οι πέτρες θα σφυροκοπηθούν ώστε να μπορέσει να εξορυχθεί ο χρυσός ."
"Με μια πρώτη ματιά , ο χώρος του σφυροκοπήματος μοιάζει να είναι γεμάτος ισχυρούς άνδρες , αλλά κοιτώντας πιο προσεκτικά , βλέπουμε κάποιους λιγότερο τυχερούς που δουλεύουν στο περιθώριο , και παιδιά επίσης ."
"Όλοι τους είναι εκτεθειμένοι σε τραυματισμούς , αρρώστιες και στη βία ."
"Στην πραγματικότητα , είναι πολύ πιθανό ότι αυτό το μυώδες άτομο θα καταλήξει σαν κι αυτό εδώ , να βασανίζεται από φυματίωση και δηλητηρίαση από υδράργυρο σε λίγα μόνο χρόνια ."
"Αυτός είναι ο Μανούρου . Όταν πέθανε ο πατέρας του , ο θείος του τον διακινούσε να δουλέψει μαζί του στα ορυχεία ."
"Όταν ο θείος του πέθανε , ο Μανούρου κληρονόμησε το χρέος του θείου του , που τον υποχρέωσε περαιτέρω να είναι σκλαβος στα ορυχεία ."
"Όταν τον γνώρισα , δούλευε στα ορυχεία για 14 χρόνια , κι ο τραυματισμός στο πόδι που βλέπετε εδώ προέρχεται για την ακρίβεια από ατύχημα σε ορυχείο , κι είναι τόσο σοβαρός που οι γιατροί λένε ότι το πόδι θα πρέπει να ακρωτηριαστεί ."
"Σαν να μην έφτανε αυτό , ο Μανούρου έχει φυματίωση , κι όμως είναι ακόμη υποχρεωμένος να δουλεύει κάθε μέρα σ &apos; αυτό το ορυχείο ."
"Εξακολουθεί όμως να ονειρεύεται ότι θα απελευθερωθεί και θα μορφωθεί με τη βοήθεια τοπικών ακτιβιστών όπως η ΜΚΟ « Ελευθερώστε τους Σκλάβους » , κι είναι αυτού του είδους η αποφασιστικότητα , μπροστά στις απίστευτες πιθανότητες , που με γεμίζει ολοκληρωτικά με δέος ."
Θέλω να ρίξω φως στη σκλαβιά .
"Όταν εργαζόμουν σ &apos; αυτόν τον τομέα , έφερνα πολλά κεριά μαζί μου , και με τη βοήθειά του διερμηνέα μου , γνωστοποίησα στον κόσμο που φωτογράφιζα ότι ήθελα να ρίξω φως στις ιστορίες τους και στη συμφορά τους , οπότε όταν ήταν ασφαλές για εκείνους και για μένα , έβγαλα αυτές τις φωτογραφίες ."
Ήξεραν ότι η φωτογραφία τους θα είχε αποδέκτες εσάς έξω στον κόσμο .
"Ήθελα να ξέρουν ότι θα τους υποστηρίξουμε και θα κάνουμε ό , τι μπορούμε ώστε να βοηθήσουμε να αλλάξουν οι ζωές τους ."
"Ειλικρινά πιστεύω , αν θεωρούμε ο ένας τον άλλον συνάνθρωπό μας , τότε είναι πολύ δύσκολο να ανεχτούμε κτηνωδίες όπως η σκλαβιά ."
"Αυτές δεν είναι φωτογραφίες περιοδικών . Είναι ανθρώπων , πραγματικών ανθρώπων , σαν εμάς , που όλοι δικαιούνται τα ίδια δικαιώματα , αξιοπρέπεια και σεβασμό στις ζωές τους ."
"Δεν περνάει μέρα που να μη σκέφτομαι αυτούς τους τόσους όμορφους , κακοποιημένους ανθρώπους που είχα την τεράστια τιμή να γνωρίσω ."
"Ελπίζω αυτές οι φωτογραφίες να ξυπνήσουν μια δύναμη σ &apos; όσους τις κοιτούν , ανθρώπους σαν εσάς , κι ελπίζω αυτή η δύναμη ν &apos; ανάψει μια φωτιά , κι αυτή η φωτιά να ρίξει φως στη σκλαβιά , επειδή χωρίς αυτό το φως , το κτήνος της σκλαβιάς θα εξακολουθεί να ζει στις σκιές ."
Σας ευχαριστώ πάρα πολύ .
( Χειροκρότημα )
Η διακοσμητική χρήση του σύρματος στη Νότια Αφρική χρονολογείται εδώ και εκατοντάδες χρόνια .
Ο εκσυγχρονισμός όμως έφερε τις επικοινωνίες και ένα τελείως νέο υλικό : το τηλεφωνικό καλώδιο .
"Η μετανάστευση από αγροτικές σε αστικές περιοχές , σήμανε την αντικατάσταση του δυσεύρετου φυσικού χόρτου από νέα βιομηχανικά υλικά ."
Εδώ λοιπόν μπορείτε να δείτε την αλλαγή καθώς άρχισε η χρήση σύγχρονων υλικών .
Αυτά τα κομμάτια είναι από τη δεκαετία του &apos; 40 μέχρι τα τέλη της δεκαετίας του &apos; 50 .
"Τη δεκαετία του &apos; 90 , το ενδιαφέρον και το πάθος μου για μεταβατικές μορφές τέχνης με οδήγησε σε ένα νέο είδος , που προερχόταν από έναν καταυλισμό έξω από το Ντέρμπαν ."
"Βρήκα τότε την ευκαιρία να πιάσω δουλειά μ &apos; αυτή την κοινότητα , εκείνη τη στιγμή , και άρχισα να τις εξελίσσω , όντως , και να τις καθοδηγώ ως προς τα μεγέθη , ως προς το σχέδιο ."
Το έργο σύντομα μεγάλωσε από πέντε σε 50 πλέκτριες σε περίπου ένα χρόνο .
"Σύντομα δεν μας έφτανε το υλικό από τα παλιατζίδικα , οπότε πιέσαμε έναν κατασκευαστή καλωδίων να μας βοηθήσει , και όχι μόνο να μας προμηθεύει υλικά σε μπομπίνες αλλά να παράγει και τα χρώματα που θέλαμε ."
"Την ίδια στιγμή , σκεφτόμουν πως υπάρχει μεγάλη προοπτική εδώ για παραγωγή σύγχρονων προϊόντων , να φύγουμε από το έθνικ , να πάμε σε κάτι πιο σύγχρονο ."
"Έτσι δημιούργησα ολόκληρο ένα φάσμα μαζικής παραγωγής , που αντιστοιχούσε σε πολύ πιο ακριβό μέρος της αγοράς της διακόσμησης και που μπορούσε και να εξαχθεί και να εξυπηρετήσει την τοπική μας αγορά ."
"Αρχίσαμε να πειραματιζόμαστε , όπως βλέπετε , με τα σχήματα , τις φόρμες , το μέγεθος έγινε πολύ σημαντικό , και έγινε το αγαπημένο μας πρότζεκτ . Είναι πετυχημένο , λειτουργεί εδώ και 12 χρόνια , και προμηθεύουμε τα καταστήματα Conran , και Donna Karan · είναι κάπως εκπληκτικό ."
"Αυτή είναι η ομάδα μας , η βασική ομάδα των πλεκτριών ."
Έρχονται κάθε εβδομάδα στο Ντέρμπαν .
Έχουν όλες τραπεζικούς λογαριασμούς .
Έχουν όλες επιστρέψει στην αγροτική περιοχή απ &apos; όπου προέρχονται .
Εναλλάσσονται στην παραγωγή κάθε βδομάδα .
Αυτή είναι η κοινότητα που σας έδειξα στην αρχή .
"Και αυτή έχει εκσυγχρονιστεί σήμερα , και δίνει δουλειά σε 300 πλέκτριες ."
Αυτό μιλάει από μόνο του .
Ευχαριστώ πολύ .
( Χειροκρότημα )
"Σε μια εποχή παγκόσμιας διαμάχης και κλιματικής αλλαγής , βρίσκομαι εδώ για να απαντήσω σε μια σημαντικότατη ερώτηση : Γιατί το σεξ είναι τόσο ωραίο ;"
"Αν γελάτε , ξέρετε τι εννοώ ."
"Και να γιατί . Τότε στο πανεπιστήμιο , μας ανέθεσαν μια πρόχειρη εργασία να σχεδιάσουμε μερικά ρολόγια ηλιακής ενέργειας ."
Να το δικό μου ρολόι .
"Χρησιμοποιεί κάτι που λέγεται ηλιοτρόπιο νάνος , το οποίο φτάνει σε ύψος περίπου 30 εκατοστά ."
"Όπως ξέρετε , τα ηλιοτρόπια ακολουθούν τη πορεία του ήλιου μέσα στη μέρα ."
"Έτσι το πρωί , βλέπετε ποια πλευρά βλέπει το ηλιοτρόπιο , και τη σημειώνετε σε μια κενή περιοχή στη βάση ."
"Το μεσημέρι , σημειώνετε την αλλαγμένη θέση του ηλιοτρόπιου , και ξανά το βράδυ , και αυτό είναι το ρολόι σας ."
"Εντάξει , ξέρω οτι το ρολόι μου δεν σας λέει την ακριβή ώρα , αλλά σας δίνει μια γενική εικόνα χρησιμοποιώντας ένα λουλούδι ."
"Έτσι λοιπόν , μιλώντας ανεπηρέαστα και αντικειμενικά , είναι κάτι υπέροχο ."
"Όμως , αυτό είναι το ρολόι του Κρίς ."
Πέντε μεγεθυντικοί φακοί μ &apos; ένα σφηνοπότηρο κάτω από τον καθένα .
Σε κάθε σφηνοπότηρο υπάρχει ένα διαφορετικό αιθέριο έλαιο .
"Το πρωί , ο ήλιος θα φωτίσει τον πρώτο μεγεθυντικό φακό , εστιάζοντας μια δέσμη φωτός στο σφηνοπότηρο από κάτω ."
"Αυτό θα ζεστάνει το αιθέριο έλαιο που υπάρχει μέσα , και θα εκλυθεί ένα συγκεκριμένο άρωμα ."
"Έτσι σ &apos; όλη τη διάρκεια της ημέρας , πέντε διαφορετικά αρώματα διαχέονται σ &apos; αυτό το περιβάλλον ."
Όποιος ζεί μέσα σ &apos; αυτό το σπίτι θα ξέρει την ώρα μόνο από το άρωμα .
Μπορείτε να καταλάβετε γιατί μισώ τον Κρίς .
Ένα πράγμα που πρέπει να ξέρετε για μένα είναι πως δεν μ &apos; αρέσει να χάνω .
Αυτό το πρόβλημα με πιλατεύει για πάνω από μια δεκαετία .
"Λοιπόν , ας γυρίσουμε στο ερώτημα γιατί το σεξ είναι τόσο ωραίο ."
"Πολλά χρόνια μετά την εργασία με τα ηλιακά ρολόγια , μια νεαρή κυρία που ήξερα είπε πως ίσως το σεξ να είναι τόσο ωραίο εξαιτίας των πέντε αισθήσεων ."
"Και μόλις το είπε , είχα μια αναλαμπή ."
Και αποφάσισα να αξιολογήσω διάφορες εμπειρίες της ζωής μου από πλευράς των πέντε αισθήσεων .
"Για να το κάνω αυτό , επινόησα κάτι που λέγεται γράφημα των πέντε αισθήσεων ."
"Στον άξονα y , έχουμε μια κλίμακα από το μηδέν ως το 10 , και στον άξονα x έχουμε , φυσικά , τις πέντε αισθήσεις ."
"Κάθε φορά που είχα μια αξιοσημείωτη εμπειρία στη ζωή μου , την κατέγραφα σ &apos; αυτό το γράφημα σαν ένα ημερολόγιο πέντε αισθήσεων ."
Να ένα βίντεο που δείχνει στα γρήγορα πως λειτουργεί .
"Σχεδιαστής μοτοσυκλετών : Είμαι ο &#91; ακατανόητο &#93; , σχεδιαστής προσαρμοσμένων μοτοσυκλετών ."
( Μαρσάρισμα μηχανής ) &#91; Ήχος &#93; &#91; Αφή &#93; &#91; Όραση &#93; &#91; Όσφρηση &#93; &#91; Γεύση &#93; ΤΛ : Έτσι λοιπόν λειτουργεί το γράφημα των πέντε αισθήσεων .
Έχουμε εδώ λοιπόν και κάποια άλλα αποτελέσματα .
Το πρώτο είναι για στιγμιαία νούντλς .
"Προφανώς η γεύση και η όσφρηση είναι αρκετά ψηλά , αλλά παρατηρήστε πως ο ήχος είναι στο τρία ."
Ξέρετε . ( Ρουφάει ) Εννοείται πως δεν βγαίνω πλέον για φαγητό μ &apos; αυτούς τους ανθρώπους .
"Εντάξει , επόμενο , βραδυνή έξοδος σε κλάμπ ."
Μ &apos; αυτούς κάνω ακόμα παρέα .
"Μάλιστα , και το κάπνισμα ."
"Εδώ είδα οτι η αφή είναι στο &#91; έξι &#93; , και ένας απ &apos; τους λόγους είναι πως οι καπνιστές μου είπαν ότι το να κρατάς ένα τσιγάρο και να το φέρνεις στα χείλη σου αποτελεί μεγάλο κομμάτι του καπνίσματος , που δείχνει , κάπως τρομερό να το σκεφτείς πόσο καλά σχεδιασμένα είναι τα τσιγάρα από τους κατασκευαστές ."
"Ωραία . Τώρα , πως θα φαινόταν η τέλεια εμπειρία στο γράφημα των πέντε αισθήσεων ;"
"Θα ήταν , φυσικά , μια οριζόντια γραμμή κατά μήκος της κορυφής ."
"Και βλέπετε , ότι ουτε μια τόσο έντονη εμπειρία όπως η οδήγηση μοτοσυκλέτας δεν το πλησιάζει ."
"Και πραγματικά , στη διάρκεια των ετών που κατέγραφα δεδομένα , μονο μία εμπειρία έφτασε κοντά στη τελειότητα ."
Και αυτή φυσικά είναι το σέξ . Το καλό σεξ .
Οι ερωτηθέντες είπαν ότι το καλό σεξ αφορά και τις πέντε αισθήσεις στο έπακρο .
Έτσι η θεωρία των πέντε αισθήσεων μπορεί να εξηγήσει γιατί το σεξ είναι τόσο καλό .
"Δουλεύοντας λοιπόν με τις πέντε αισθήσεις , ξαφνικά θυμήθηκα την εργασία με τα ηλιακά ρολόγια απ &apos; τα νιάτα μου ."
Και συνειδητοποίησα πως αυτή η θεωρία εξηγεί και γιατί το ρολόι του Κρις είναι τόσο καλύτερο απ &apos; το δικό μου .
"Βλέπετε , το δικό μου ρολόι εστιάζει στην όραση , και λίγο στην αφή ."
Να το ρολόι του Κρις .
Είναι το πρώτο ρολόι ποτέ που χρησιμοποιεί την όσφρηση ως μέτρηση της ώρας .
"Στην πραγματικότητα , μιλώντας για τις πέντε αισθήσεις , το ρολόι του Κρις είναι επαναστατικό ."
Και αυτό μου έμαθε αυτή η θεωρία για την επιστήμη μου .
"Βλέπετε , ως τώρα , εμείς οι σχεδιαστές , εστιάζαμε κυρίως στο να κάνουμε τα πράγματα να δείχνουν πολύ όμορφα , και να εξάπτουν λίγο την αφή , πράγμα που σημαίνει πως αγνοήσαμε τις υπόλοιπες τρείς αισθήσεις ."
"Το ρολόι του Κρις μας δείχνει ότι αν αναδείξουμε έστω μία από τις άλλες αισθήσεις , μπορούμε να έχουμε ένα εκπληκτικό προϊόν ."
Τι θα γινόταν λοιπόν αν αρχίζαμε να χρησιμοποιούμε τη θεωρία των πέντε αισθήσεων σε όλα μας τα σχέδια ;
Να τρεις γρήγορες ιδέες που σκέφτηκα .
"Θα μπορούσαμε να το ονομάσουμε « ο αρωματοποιητής . » Ωραία , επόμενο ."
"Βουρτσίζω τα δόντια μου δύο φορές τη μέρα , τι θα γινόταν αν είχαμε μια οδοντόβουρτσα με γεύση καραμέλας , και όταν η γεύση χανόταν , θα ξέραμε ότι είναι καιρός να αλλάξουμε οδοντόβουρτσα ;"
"Τέλος , έχω μια μανία με τα πλήκτρα του φλάουτου ή του κλαρινέτου ."
"Δεν είναι απλά το πως δείχνουν , αλλά λατρεύω την αίσθησή τους όταν τα πιέζεις ."
"Βέβαια , δεν παίζω ούτε φλάουτο ούτε κλαρινέτο , έτσι αποφάσισα να συνδυάσω αυτά τα πλήκτρα μ &apos; ένα όργανο που παίζω : το τηλεχειριστήριο της τηλεόρασης ."
"Έτσι , όταν δούμε αυτές τις τρείς ιδέες μαζί , θα παρατηρήσετε οτι η θεωρία των πέντε αισθήσεων δεν αλλάζει μόνο το πως χρησιμοποιούμε αυτά τα προϊόντα αλλά και το πως φαίνονται ."
"Καταλαβαίνω βέβαια , πως οι πέντε αισθήσεις δεν είναι το μόνο πράγμα που κάνει τη ζωή ενδιαφέρουσα ."
Υπάρχουν επίσης και τα έξι συναισθήματα και αυτός ο άπιαστος παράγοντας x .
Ίσως αυτό θα μπορούσε να είναι το θέμα της επόμενης ομιλίας μου .
"Ως τότε , σας παρακαλώ να περνάτε καλά με τις πέντε αισθήσεις στη ζωή σας και τα δικά σας σχέδια ."
"Α , και κάτι τελευταίο πριν φύγω ."
Και ο καλύτερος τρόπος να το κάνουμε αυτό είναι με δωρεάν καραμέλες .
Είσαστε έτοιμοι ;
Εντάξει .
( Χειροκρότημα )
Η δασκάλα μου στην πρώτη δημοτικού είχε την εξής εξαιρετική ιδέα .
Ήθελε να βιώσουμε την εμπειρία της ανταλλαγής δώρων αλλά ταυτόχρονα να μάθουμε την αξία του αμοιβαίου επαίνου .
Έτσι μας έβαλε να σηκωθούμε στον πίνακα · είχε αγοράσει σε όλους μας δώρα και τα είχε βάλει στη γωνία .
"Όποιος ακούει το όνομά του , σηκώνεται , παίρνει το δώρο του και κάθεται » . Τι φοβερή ιδέα , σωστά ;"
"Μετά είχανε μείνει 20 άτομα , δέκα άτομα , πέντε ..."
και τρία ...
Ήμουν ένας από αυτούς .
Οι φιλοφρονήσεις σταμάτησαν .
"Μέχρι τότε εγώ είχα βάλει τα κλάματα ,"
και η δασκάλα είχε πανικοβληθεί .
"Αλλά δεν ξέρω ποιος ένιωσε πιο άσχημα ,"
εγώ ή η δασκάλα ;
Δεν είχε καθόλου πλάκα .
Αυτή είναι μία εκδοχή .
Οκτώ χρόνια μετά .
Με μάγεψε αυτός ο τύπος .
"Σκέφτηκα , ναι , τώρα ξέρω τι θέλω να κάνω ."
"Έτσι έγραψα ένα γράμμα στην οικογένειά μου που έλεγε : « Μέχρι τα 25 , θα έχω κάνει την μεγαλύτερη εταιρία του κόσμου , και αυτή θα αγοράσει τη Μάικροσοφτ » . ( Γέλια ) Είχα κολλήσει με την ιδέα να κατακτήσω τον κόσμο , να κυριαρχήσω ."
"Δεν σας λέω ψέματα , όντως έγραψα εκείνο το γράμμα ."
"Να το . ( Γέλια ) Δεν χρειάζεται να το διαβάσετε όλο . ( Γέλια ) Είναι κακογραμμένο , αλλά σημείωσα ορισμένες λέξεις-κλειδιά ."
Πιάνετε το νόημα .
( Γέλια ) Λοιπόν ...
αυτή ήταν μια άλλη εκδοχή μου · αυτή του παγκόσμιου κατακτητή .
"Δύο χρόνια μετά , μου δόθηκε η ευκαιρία να έρθω στις ΗΠΑ ."
"Φυσικά την άδραξα , γιατί εκεί ζούσε ο Μπιλ Γκέιτς ."
( Γέλια ) Θεώρησα ότι ήταν η αρχή της επαγγελματικής μου πορείας .
"Δεκατέσσερα χρόνια μετά ,"
ήμουν τριάντα χρονών .
"Όχι , δεν έκανα ποτέ εκείνη την εταιρία ."
"Βασικά , ούτε καν την ξεκίνησα ."
Στην πραγματικότητα ήμουν υπεύθυνος πωλήσεων για μία πολύ σημαντική εταιρία .
Όμως ένιωθα κολλημένος . Ήμουν στάσιμος .
Γιατί συνέβη αυτό ;
Που πήγε το δεκατετράχρονο παιδί είχε γράψει εκείνο το γράμμα ;
Δεν έφταιγε το ότι δεν προσπάθησε .
"Ο ένας ήθελε να κατακτήσει τον κόσμο , να κάνει την διαφορά , ο άλλος φοβόταν την απόρριψη ."
Κάθε φορά νικούσε το εξάχρονο .
Αυτός ο φόβος παρέμεινε ακόμα και αφού έκανα την δική μου εταιρία .
"Όταν ήμουν επιχειρηματίας , μου παρουσιάστηκε μια επενδυτική ευκαιρία , αλλά με απέρριψαν ."
Αυτή η απόρριψη με πλήγωσε .
"Τόσο πολύ , που θέλησα να παραιτηθώ εκείνη τη στιγμή ."
"Όμως σκέφτηκα , θα τα παρατούσε τόσο εύκολα ο Μπιλ Γκέιτς ;"
Θα τα παρατούσε ο οποιοσδήποτε επιτυχημένος επιχειρηματίας ;
Εκεί το πήρα απόφαση .
"Μπορώ να κάνω μια καλύτερη εταιρία ,"
"μια καλύτερη ομάδα ή ένα προϊόν , αλλά ένα πράγμα είναι σίγουρο · έπρεπε να γίνω καλύτερος ηγέτης ."
Καλύτερος άνθρωπος .
Δεν μπορώ να επιτρέψω στο εξάχρονο παιδί να καθορίσει τη ζωή μου .
Πρέπει να το βάλω στη θέση του .
Γι &apos; αυτό έψαξα βοήθεια στο διαδίκτυο .
Το Γκουγκλ ήταν δίπλα μου .
"( Γέλια ) Έψαξα , « Πως να ξεπεράσω το φόβο της απόρριψης ; » Βρήκα διάφορα ψυχολογικά άρθρα , σχετικά με την προέλευση του φόβου και του πόνου ."
"Μετά βρήκα τα κλασικά παρακινητικά άρθρα του στυλ : « Μην το παίρνεις προσωπικά , ξεπέρασέ το » . Ποιος δεν το ξέρει αυτό ;"
( Γέλια ) Αλλά γιατί φοβόμουν ακόμα ;
( Γέλια ) « Θεραπεία κατά της απόρριψης » ήταν ένα παιχνίδι ενός Καναδού επιχειρηματία .
Λέγεται Τζέισον Κόμελι .
"Η βασική ιδέα είναι να ψάχνεις την απόρριψη επί 30 μέρες , κάθε μέρα να απορρίπτεσαι σε κάτι , έτσι τελικά παύεις να νιώθεις τον πόνο ."
Λάτρεψα αυτή την ιδέα .
( Γέλια ) Είπα : « Ξέρεις κάτι ; Θα το δοκιμάσω .
"Θα νιώσω την απόρριψη για 100 μέρες » . Σκέφτηκα δικές μου ιδέες για απόρριψη , και ανέβαζα βίντεο στο διαδίκτυο ."
Να τι έκανα .
Να πώς έμοιαζε η διαδικτυακή σελίδα .
Πρώτη μέρα ...
( Γέλια ) Δανείσου 100 ευρώ από έναν άγνωστο .
"Έτσι πήγα στη δουλειά μου ,"
πήγα στον κάτω όροφο και είδα έναν τύπο πίσω από ένα γραφείο .
Έμοιαζε με σεκιουριτά .
Τον πλησίασα
"και ενώ περπατούσα , -ήταν η πιο μακρινή διαδρομή της ζωής μου- ανατρίχιαζα , ίδρωνα και είχα ταχυπαλμία ."
"Πήγα μπροστά του και είπα « Συγνώμη , κύριε . Μπορώ να δανειστώ 100 ευρώ από εσάς ; »"
"( Γέλια ) Με κοίταξε και μου κάνει , « Όχι » . « Γιατί ; »"
( Γέλια ) Ένιωσα τόσο ντροπιασμένος .
"Αλλά επειδή με βιντεοσκόπησα , το ίδιο βράδυ είδα τον εαυτό μου να βιώνει την απόρριψη . Είδα πόσο τρομαγμένος ήμουν ."
Έμοιαζα με το παιδί από την Έκτη Αίσθηση . Έβλεπα νεκρούς .
( Γέλια ) Αλλά τότε είδα αυτόν τον τύπο .
Δεν έμοιαζε και τόσο απειλητικός .
"Ήταν ένας χοντρούλης , αξιαγάπητος τύπος , που με ρώτησε ακόμα « Γιατί ; » Όχι μόνο αυτό , αλλά μου ζήτησε και να του εξηγήσω ."
Θα μπορούσα να πω πολλά πράγματα .
"Θα μπορούσα να εξηγήσω , να διαπραγματευτώ ."
Αλλά δεν έκανα τίποτα απ &apos; αυτά .
Απλώς το έβαλα στα πόδια .
Ένιωσα πως αυτή είναι η μικρογραφία της ζωής μου .
"Κάθε φορά , με την παραμικρή απόρριψη , έτρεχα όσο πιο γρήγορα μπορούσα ."
Και ξέρετε κάτι ;
"Την επόμενη φορά , ότι και αν συμβεί , δεν πρόκειται να τρέξω ."
Θα μείνω αφοσιωμένος .
"Μέρα δύο : Ζήτα δεύτερο μπέργκερ δωρεάν . ( Γέλια ) Πήγα σε ένα φαστφουντάδικο , τελείωσα το γεύμα μου , πήγα στον ταμεία και του είπα : « θα ήθελα ένα γέμισμα πιάτου » . ( Γέλια )"
"Με ρώτησε με απορία : « Τι είναι αυτό ; » ( Γέλια ) Είπα : « Είναι όπως όταν σου ξαναγεμίζουν το ποτήρι , αλλά σε μπέργκερ » . Είπε : « Λυπάμαι φίλε , δεν το συνηθίζουμε εδώ » . ( Γέλια ) Μετά από την άρνησή του θα μπορούσα να το βάλω στα πόδια αλλά έμεινα ."
"Παρεπιπτόντως , δεν νομίζω ότι το εφάρμοσαν ποτέ ."
( Γέλια ) Νομίζω ότι παρέμειναν στα ίδια .
"Είπα , « Τέλεια , επιτέλους μαθαίνω πράγματα ."
Υπέροχα » . Μέρα τρίτη : Πάρε ντόνατ ολυμπιακούς κύκλους .
Εδώ η ζωή μου έφερε τα πάνω κάτω .
"Πήγα στα « Κρίσπι Κριμ » ,"
Σίγουρα υπάρχει και εδώ επίσης .
"Μπήκα λοιπόν μέσα , και είπα : « Θα ήθελα το σύμβολο των ολυμπιακών αγώνων με ντόνατ ,"
"βασικά ενώνεις πέντε ντόνατ μαζί ... » Εννοώ δεν υπήρχε καμία περίπτωση να δεχτεί , όχι ;"
Η υπάλληλος με πήρε πολύ στα σοβαρά .
"( Γέλια ) Έβγαλε ένα χαρτί , άρχισε να ενώνει τα χρώματα και τους κύκλους , σκεφτόταν « Πώς να κάνω κάτι τέτοιο ; » και 15 λεπτά αργότερα , επέστρεψε με ένα κουτί ντόνατ στο σχήμα των ολυμπιακών κύκλων ."
Ήμουν τόσο συγκινημένος .
Δε μπορούσα να το πιστέψω .
Εκείνο το βίντεο πήρε πάνω από πέντε εκατομμύρια προβολές στο YouTube .
Ούτε ο κόσμος μπορούσε να το πιστέψει .
Έγινα διάσημος .
"Πολλοί άνθρωποι άρχισαν να μου γράφουν μέιλ λέγοντας , « Αυτό που κάνεις είναι φοβερό » . Αλλά η διασημότητα και η φήμη δε με άγγιζαν ."
Ήθελα να δω πόσα πράγματα μπορούσα να μάθω .
Έμαθα πολλά πράγματα .
Ανακάλυψα τόσα πολλά μυστικά .
"( Γέλια ) Απάντησε : « Όχι » . Αλλά πριν γυρίσει και φύγει , ρώτησα : « Συγνώμη , μπορώ να μάθω το γιατί ; »"
Πήγα απέναντι στην Κόνι .
Χάρηκε τόσο πολύ που με είδε .
"( Γέλια ) Μισή ώρα αργότερα , υπήρχε ένα λουλούδι στον κήπο της ."
Δεν ήταν τίποτα απ &apos; αυτά .
Απλώς αυτό που είχα δεν ταίριαζε με αυτό που χρειαζόταν .
"Με εμπιστεύθηκε όμως δίνοντας μου μια παραπομπή , όπως λένε στις πωλήσεις ."
Πέτυχα μια παραπομπή .
"Μια μέρα ... Έμαθα επίσης ότι μπορώ να πω κάποια πράγματα , ώστε να πάρω πιο εύκολα θετική απάντηση ."
"Για παράδειγμα μια μέρα πήγα στο Στάρμπακς , και ρώτησα τον υπεύθυνο , « Γεια , μπορώ να γίνω υποδοχέας στο Στάρμπακς ; » Με ρώτησε : « Τι εννοείς υποδοχέας στο Στάρμπακς ; » « Ξέρεις τους υποδοχείς στο ΙΚΕΑ ;"
"Αυτούς τους ανθρώπους που σε καλωσορίζουν μόλις μπεις , όμως βασικά φροντίζουν μην κλέψεις τίποτα ;"
Θέλω να το βιώσουν αυτό και οι πελάτες εδώ » . ( Γέλια ) Δεν είμαι σίγουρος αν είναι και πολύ καλό αυτό . Βασικά είμαι σίγουρος ότι είναι κακό .
"Και ήταν σε φάση : « Ω ... » ναι κάπως έτσι έμοιαζε , τον έλεγαν Έρικ , και έλεγε « Δεν είμαι σίγουρος » . Έτσι φαινόταν , αβέβαιος . Τότε τον ρώτησα , « Είναι περίεργο ; » και είπε : « Ναι , πολύ περίεργο , ρε φίλε » . Αλλά με το που το είπε άλλαξε όλη του η συμπεριφορά ."
Σαν να άφηνε όλες τις αμφιβολίες του να πέσουν στο πάτωμα .
"Έλεγα « Γεια » σε κάθε πελάτη που έμπαινε , δίνοντας του ευχές για τις γιορτές ."
"Αλλά έμαθα ότι μπόρεσα να το κάνω γιατί ρώτησα « Είναι περίεργο ; » Επειδή σχολίασα την αμφιβολία που είχε ,"
και πρόσθεσα « Είναι περίεργο ; » Αυτό σήμαινε πως εγώ δεν ήμουν .
"Αυτό σήμαινε ότι σκεφτόμουν όπως εκείνος , βλέποντάς το σαν κάτι περίεργο ."
"Τότε έμαθα ότι μπορούσα να εκπληρώσω το όνειρο ζωής μου , ρωτώντας ."
"Προέρχομαι από τέσσερις γενιές καθηγητών · η γιαγιά μου πάντα έλεγε , « Τζια , μπορείς να κάνεις ότι θέλεις , αλλά θα ήταν τέλειο αν γινόσουν δάσκαλος » . ( Γέλια ) Εγώ όμως ήθελα να γίνω επιχειρηματίας ."
Ήταν βέβαια πάντα όνειρό μου να διδάξω κάποτε κάτι .
"Αλλά επειδή δεν το έβαλα στα πόδια , αλλά επέμεινα , ο τρίτος καθηγητής που ρώτησα ήταν πολύ εντυπωσιασμένος ."
Είπε : « Κανείς δεν το έχει ξανακάνει αυτό » . Πήγα προετοιμασμένος με παρουσιάσεις και πλάνο διδασκαλίας .
Είπε : « Μπορώ να το χρησιμοποιήσω αυτό .
Γιατί δεν έρχεσαι ξανά σε δύο μήνες ; Θα σε χωρέσω κάπου στο πρόγραμμα » . Δύο μήνες μετά δίδασκα μια τάξη .
"Αυτός είμαι εγώ . Δεν φαίνομαι καλά , η φωτογραφία δεν είναι καθαρή ."
Μερικές φορές σε απορρίπτει μέχρι και ο φωτισμός .
"Παλιά πίστευα ότι έπρεπε να κάνω όλα εκείνα τα πράγματα , έπρεπε να γίνω τέλειος επιχειρηματίας ή να κάνω διδακτορικό για να διδάξω , αλλά όχι , απλά ρώτησα , και μπόρεσα να διδάξω ."
"Σε αυτή τη φωτογραφία όπου δεν φαίνεται τίποτα , παρέθεσα τα λόγια του Μάρτιν Λούθερ Κίνγκ του νεότερου ."
"Γιατί ; Γιατί στην έρευνά μου ανακάλυψα ότι οι άνθρωποι που άλλαξαν τον κόσμο , τον τρόπο που ζούμε και σκεφτόμαστε , είναι οι άνθρωποι που αντιμετώπισαν αρχικά και συχνά τη βία , την απόρριψη ."
"Άνθρωποι σαν τον Μάρτιν Λούθερ Κίνγκ , σαν τον Μαχάτμα Γκάντι , τον Νέλσον Μαντέλα , ή Τον Ιησού Χριστό ."
"Αυτοί οι άνθρωποι δεν άφησαν την απόρριψη να τους καθορίσει ,"
αλλά την αντίδρασή τους μετά από αυτήν .
Αγκάλιασαν την απόρριψη .
Με κυνηγούσε σε όλη μου τη ζωή επειδή έτρεχα μακριά της .
Μετά άρχισα να την αποδέχομαι .
Την μετέτρεψα στο μεγαλύτερο δώρο της ζωής μου .
Ξεκίνησα να διδάσκω σε άλλους ανθρώπους πώς να κάνουν την απόρριψη ευκαιρία .
"Όταν σε απορρίπτουν στη ζωή , όταν αντιμετωπίζεις ένα ακόμη εμπόδιο , ή άλλη μια αποτυχία , συλλογίσου τις πιθανότητες ."
Μην το βάλεις στα πόδια .
"Αν τα αποδεχθείς , ίσως γίνουν και δικά σου δώρα επίσης ."
Σας ευχαριστώ πολύ .
Ήρθα στην Αμερική .
Τότε το προσωπικό μου μαζεύτηκε στο γραφείο μου .
Ήταν κατατρομαγμένοι .
Ήμουν πολύ χαρούμενη .
"Αυτή τη φορά , θα μας σκοτώσουν όλους » ."
"Τότε είπε , « Εντάξει , θα ξαναπάς και θα τους βοηθήσεις ."
Πηγαίναμε παντού .
Αλλά ξέρετε τι συνέβη στη χώρα μου .
"Σήμερα , ο κόσμος δεν μπορεί να βγει από το σπίτι του με ασφάλεια ."
Εκπαιδεύονται να γίνουν γιατροί .
"Και σας λέω , μπορούμε ."
Σας ευχαριστώ πάρα πολύ .
"Αυτός είναι ο τόπος διαμονής μου . Μένω στην Κένυα , στα νότια τμήματα του Εθνικού Πάρκου του Ναϊρόμπι ."
"Εκείνες στο βάθος είναι οι αγελάδες του πατέρα μου , και πίσω απ &apos; τις αγελάδες , βρίσκεται το Εθνικό Πάρκο του Ναϊρόμπι ."
"Το Εθνικό Πάρκο του Ναϊρόμπι δεν είναι πλήρως περιφραγμένο νότια , που σημαίνει ότι άγρια ζώα όπως ζέβρες μετακινούνται εκτός του πάρκου ελεύθερα ."
"Συνεπώς αρπακτικά όπως τα λιοντάρια , τα ακολουθούν , κι αυτό εδώ είναι το αποτέλεσμα ."
Σκοτώνουν τα ζώα μας .
"Αυτή είναι μια απ &apos; τις αγελάδες που σκοτώθηκε τη νύχτα , και με το που σηκώθηκα το πρωί την βρήκα νεκρή , κι ένιωσα τόσο άσχημα , επειδή ήταν ο μοναδικός μας ταύρος ."
"Η κοινότητά μου , οι Μασσάι , πιστεύουμε ότι προήλθαμε απ &apos; τον ουρανό με όλα μας τα ζώα και τη γη με σκοπό να τα βοσκάμε , και γι &apos; αυτό είναι τόσο πολύτιμα για μας ."
Μεγάλωσα λοιπόν μισώντας τα λιοντάρια πάρα πολύ .
Οι Μοράν είναι οι πολεμιστές που προστατεύουν την κοινότητά μας και τα ζώα κι είναι εξίσου αναστατωμένοι εξαιτίας αυτού του προβλήματος .
Επομένως σκοτώνουν τα λιοντάρια .
Αυτό είναι ένα απο τα έξι λιοντάρια που σκοτώθηκαν στο Ναϊρόμπι .
"Κι αυτός , πιστεύω , είναι ο λόγος που τα λιοντάρια στο Εθνικό Πάρκο του Ναϊρόμπι είναι λίγα ."
"Οπότε ένα αγόρι , μεταξύ έξι κι εννέα ετών , στην κοινότητά μου είναι υπεύθυνο για τις αγελάδες του πατέρα του , και το ίδιο συνέβη και στην περίπτωσή μου ."
Έπρεπε λοιπόν να βρω έναν τρόπο να λύσω αυτό το πρόβλημα .
"Κι η πρώτη ιδέα που είχα ήταν να χρησιμοποιήσω φωτιά , επειδή νόμιζα ότι τα λιοντάρια φοβόντουσαν τη φωτιά ."
"Αλλά γρήγορα κατάλαβα ότι η φωτιά δε βοηθούσε ιδιαίτερα , απ &apos; τη στιγμή που βοηθούσε τα λιοντάρια να βλέπουν μέσα στη στάνη των αγελάδων ."
Γι &apos; αυτό και δεν τα παράτησα . Συνέχισα .
Και η δεύτερη ιδέα που είχα ήταν να χρησιμοποιήσω ένα σκιάχτρο .
Προσπαθούσα να ξεγελάσω τα λιοντάρια &#91; ώστε να νομίζουν &#93; ότι στεκόμουν κοντά στη στάνη των αγελάδων .
"Αλλά τα λιοντάρια είναι πολύ έξυπνα . ( Γέλια ) Την πρώτη μέρα θα &apos; ρθουν , θα δουν το σκιάχτο και θα φύγουν , αλλά τη δεύτερη μέρα , θα &apos; ρθουν και θα πουν , αυτό το πράγμα εδώ δεν μετακινείται , είναι συνέχεια εδώ . ( Γέλια ) Οπότε ορμάνε μέσα και τρώνε τα ζώα ."
"Κάποια νύχτα λοιπόν , περπατούσα γύρω από τη στάνη των αγελάδων με έναν φακό , κι εκείνη τη μέρα , τα λιοντάρια δεν ήρθαν ."
Κι ανακάλυψα ότι τα λιοντάρια φοβούνται το κινούμενο φως .
Οπότε μου ήρθε μια ιδέα .
"Από τότε που ήμουν μικρός , συνήθιζα να δουλέυω στο δωματιό μου όλη μέρα , μέχρι και το νέο ράδιο της μητέρας μου είχα αποσυναρμολογήσει , κι εκείνη τη μέρα παραλίγο να με σκοτώσει , αλλά έμαθα πολλά σχετικά με την ηλεκτρονική . ( Γέλια ) Πήρα λοιπόν μια παλιά μπαταρία αυτοκινήτου , ένα φλας . Είναι μια μικρή συσκευή στα μοτοποδήλατα και βοηθάει τους οδηγούς όταν θέλουν να στρίψουν δεξιά ή αριστερά . Αναβοσβήνει ."
"Και πήρα κι έναν διακόπτη με τον οποίο μπορώ να ανάβω τα φώτα , να τα αναβοσβήνω ."
Κι αυτός είναι ένας μικρός φακός απο ένα σπασμένο φανάρι .
Οπότε τα συναρμολόγησα όλα .
"Όπως μπορείτε να δείτε , o ηλιακός συλλέκτης φορτίζει την μπαταρία , κι η μπαταρία τροφοδοτεί με ρεύμα το μικρό φλας . Το αποκαλώ μετασχηματιστή ."
Και ο μετασχηματιστής κάνει τα φώτα ν &apos; αναβοσβήνουν .
"Όπως μπορείτε να δείτε , οι λάμπες είναι στραμμένες προς τα έξω , επειδή από εκεί έρχονται τα λιοντάρια ."
Κι έτσι τις βλέπουν τα λιοντάρια όταν έρχονται τη νύχτα .
"Τα φώτα αναβοσβήνουν και ξεγελούν τα λιοντάρια κάνοντάς τα να νομίζουν ότι περπατούσα προς τη στάνη των αγελάδων , ενώ εγώ κοιμόμουν στο κρεβάτι μου ."
( Γέλια ) ( Χειροκρότημα ) Ευχαριστώ .
"Το συναρμολόγησα λοιπόν στο σπίτι μου πριν δύο χρόνια , κι έκτοτε , δεν έχουμε αντιμετωπίσει ξανά κάποιο πρόβλημα με τα λιοντάρια ."
Και τα γειτονικά σπίτια άκουσαν γι &apos; αυτήν την ιδέα .
Για παράδειγμα αυτή η γιαγιά .
"Πολλά από τα ζώα της τα είχαν σκοτώσει λιοντάρια , και με ρώτησε αν θα μπορούσα να της εγκαταστήσω τα φώτα ."
"Κι είπα , &quot; &quot; Ναι . &quot; &quot; Οπότε εγκατέστησα τα φώτα . Μπορείτε να δείτε στο βάθος , αυτά είναι τα φώτα για τα λιοντάρια ."
"Μέχρι τώρα , έχω κάνει τοποθετήσεις σε επτά σπίτια στην κοινότητά μου , και δουλεύουν μια χαρά ."
"Και τώρα η ιδέα μου χρησιμοποιείται επίσης σε όλη την Κένυα για να τρομάζουν και άλλα αρπακτικά ζώα όπως ύαινες , λεοπαρδάλεις , κι επιπλέον χρησιμοποιείται για να τρομάζουν τους ελέφαντες ώστε να μην πλησιάζουν τις φάρμες ."
"Λόγω αυτής της εφεύρεσης , είχα την τύχη να πάρω μια υποτροφία σ &apos; ένα από τα καλύτερα σχολεία στην Κένυα . Στο Διεθνές Σχολείο Μπρούκχαους , κι είμαι πολύ ενθουσιασμένος γι &apos; αυτό ."
Το νέο μου σχολείο έρχεται και βοηθάει συγκεντρώνοντας χρήματα κι ενημερώνοντας τον κόσμο .
"Ακόμα και τους φίλους μου πήρα μαζί στην κοινότητά μου , κι εγκαθιστούμε τα φώτα στα σπίτια που δεν έχουν &#91; καθόλου &#93; , και τους μαθαίνω πώς να τα τοποθετούν ."
"Πριν έναν χρόνο λοιπόν , ήμουν απλώς ένα αγόρι στη Σαβάνα που έβοσκα τις αγελάδες του πατέρα μου , και συνήθιζα να κοιτάω τα αεροπλάνα που πετούσαν ψηλά , κι έλεγα στον εαυτό μου ότι μια μέρα , θα βρεθώ μέσα σε ένα ."
Και να &apos; μαι εδώ σήμερα .
Είχα την ευκαιρία να &apos; ρθω πρώτη φορά με αεροπλάνο για το TED .
Οπότε το μεγάλο μου όνειρο είναι να γίνω μηχανικός αεροσκαφών και πιλότος όταν μεγαλώσω .
"Συνήθιζα να μισώ τα λιοντάρια , αλλά τώρα καθώς η εφεύρεσή μου σώζει τις αγελάδες του πατέρα μου και τα λιοντάρια , μπορούμε να ζούμε με αυτά δίχως συγκρούσεις ."
"Ashê olên . Στη γλώσσα μου σημαίνει , σας ευχαριστώ πάρα πολύ ."
( Χειροκρότημα ) Κρις Άντερσον : Δε φαντάζεσαι πόσο συναρπαστικό είναι να ακούμε μια ιστορία σαν τη δική σου .
Έχεις λοιπόν αυτήν την υποτροφία . Ρίτσαρντ Τουρέρ : Ναι .
ΚΑ : Δουλεύεις πάνω σε άλλες ηλεκτρικές εφευρέσεις .
Ποια είναι η επόμενη στη λίστα σου ;
"ΡΤ : Η επόμενη εφεύρεσή μου είναι , θέλω να φτιάξω έναν ηλεκτρικό φράχτη . ΚΑ : Ηλεκτρικό φράχτη ;"
"ΡΤ : Ξέρω ότι οι ηλεκτρικοί φράχτες έχουν ήδη εφευρεθεί , αλλά θέλω να φτιάξω τον δικό μου ."
"( Γέλια ) ΚΑ : Το έχεις ήδη προσπαθήσει μια φορά , σωστά , και — ΡΤ : Το έχω δοκιμάσει στο παρελθόν , αλλά σταμάτησα επειδή με χτύπησε το ρεύμα . ( Γέλια ) ΚΑ : Στα χαρακώματα . Ρίτσαρντ Τουρέρ , είσαι το κάτι άλλο ."
"Θα σε εμψυχώνουμε σε κάθε σου βήμα , φίλε μου ."
Σ &apos; ευχαριστούμε πάρα πολύ . ΡΤ : Σας ευχαριστώ . ( Χειροκρότημα )
"Απλά εκπληκτικό , κάθε μία κατάδυση ."
Εξαφανίζεται στο φόντο .
"Έτσι , μπλοφάρει . Ας το ξαναδούμε ."
"Ένα , δύο , τρία . ( Χειροκρότημα )"
"Σερβιτόρος : Μπορώ να σας βοηθήσω , κύριε ;"
Πελάτης : Για να δούμε .
"Σερβιτόρος : Έχουμε τσιγαριστό λάθος μητρώου πασπαλισμένο με τα καλύτερα κατεστραμμένα δεδομένα , δυαδικό μπριος , σάντουιτς μνήμης , τηγανητούς ιούς και μία σαλάτα δεσμών ενεργειών με ή χωρίς πολυμορφική σάλτσα και ένα ψητό σουβλάκι κώδικα ."
Πελάτης : Θα ήθελα ένα σάντουιτς μνήμης και ένα ποτήρι του καλύτερου Κώδικα 39 που έχετε .
"Σερβιτόρος : Θα θέλατε γλυκό , κύριε ;"
Η σπεσιαλιτέ μας είναι το cookie παρακολούθησης .
"Πελάτης : Θα ήθελα μερικά cookies παρακολούθησης ζόμπι , ευχαριστώ ."
"Σερβιτόρος : Έρχονται αμέσως , κύριε ."
Το φαγητό σας θα σερβιριστεί σύντομα .
( Χειροκρότημα ) Μάγια Πεν : Ζωγραφίζω από τότε που μπορούσα να κρατήσω μια κερομπογιά και φτιάχνω φιλοσκόπια από τότε που ήμουν τριών ετών .
"Σ &apos; εκείνη την ηλικία , έμαθα τι ήταν ένας ανιμέιτορ ."
Ήταν μία εκπομπή στην τηλεόραση για δουλειές τις οποίες δεν γνώριζαν τα περισσότερα παιδιά .
"Όταν κατάλαβα ότι ο ανιμέιτορ φτιάχνει τα κινούμενα σχέδια που έβλεπα στην τηλεόραση , είπα αμέσως , « Αυτό θέλω να γίνω » . Δεν ξέρω αν το είπα από μέσα μου ή δυνατά , αλλά ήταν μία στιγμή που προσδιόρισε τη ζωή μου ."
Τα κινούμενα σχέδια και η τέχνη πάντα ήταν η πρώτη μου αγάπη .
"Ήταν η αγάπη μου για τεχνολογία που γέννησε την ιδέα για το « Κακόβουλα Πιάτα » . Ο υπολογιστής μου είχε έναν ιό , και προσπαθούσα να τον ξεφορτωθώ , και ξαφνικά σκέφτηκα , κι αν οι ιοί είχαν τον δικό τους μικρόκοσμο μέσα στον υπολογιστή ;"
Ίσως ένα εστιατόριο όπου συναντιούνται και κάνουν κακόβουλα πράγματα ;
Κι έτσι γεννήθηκε το « Κακόβουλα Πιάτα » .
"Στα τέσσερα μου , ο μπαμπάς μου μού έδειξε πώς να διαλύσω έναν υπολογιστή και να τον ξανασυναρμολογήσω ."
Αυτό ξεκίνησε την αγάπη μου για την τεχνολογία .
"Έφτιαξα την πρώτη μου ιστοσελίδα σε HTML , και μαθαίνω JavaScript και Python ."
Επίσης δουλεύω μία σειρά κινουμένων σχεδίων που λέγεται « Οι Επικονιαστές » . Έχει να κάνει με τις μέλισσες και άλλους επικονιαστές στο περιβάλλον μας και γιατί είναι τόσο σημαντικοί .
"Αν τα φυτά δεν επικονιαστούν από τους επικονιαστές , τότε όλα τα πλάσματα , συμπεριλαμβανομένων και των εαυτών μας , που βασίζονται σε αυτά τα φυτά , θα λιμοκτονούσαν ."
Έτσι αποφάσισα να πάρω αυτά τα σπουδαία πλάσματα και να κάνω μία ομάδα από υπερήρωες .
( Χειροκρότημα ) ( Βαριά βήματα ) ( Μουσική ) ( Βρυχηθμός ) Επικονιαστής : Ο Αποψιλόσαυρος ! Έπρεπε να το είχα καταλάβει !
Πρέπει να φωνάξω τους υπόλοιπους Επικονιαστές !
"( Μουσική ) Σας ευχαριστώ . ( Χειροκρότημα ) Όλες οι κινούμενες εικονογραφήσεις μου ξεκινούν με ιδέες , αλλά τι είναι ιδέες ;"
Οι ιδέες μπορούν να γίνουν η σπίθα για ένα κίνημα .
Οι ιδέες είναι οι ευκαιρίες και η καινοτομία .
Οι ιδέες κάνουν τον κόσμο να γυρνά .
"Αν δεν υπήρχαν οι ιδέες , δεν θα ήμασταν εδώ που είμαστε τώρα με την τεχνολογία , την ιατρική , την τέχνη , τον πολιτισμό , ακόμη και το πώς ζούμε τις ζωές μας ."
"Στα οχτώ μου , πήρα τις ιδέες μου και ξεκίνησα την δική μου επιχείρηση , που λέγεται οι Ιδέες της Μάγια , και την μη κερδοσκοπική μου , Ιδέες της Μάγια για τον Πλανήτη ."
( Γέλια ) Φτιάχνω ρούχα και αξεσουάρ φιλικά προς το περιβάλλον .
"Τώρα είμαι 13 και αν και ξεκίνησα την επιχείρησή μου το 2008 , το καλλιτεχνικό μου ταξίδι άρχισε πολύ νωρίτερα ."
"Έχω επηρεαστεί ιδιαίτερα από την τέχνη και ήθελα να την ενσωματώσω σε οτιδήποτε έκανα , ακόμη και στην επιχείρησή μου ."
"Έβρισκα διάφορα υφάσματα στο σπίτι , και έλεγα , « Αυτό θα μπορούσε να είναι ένα φουλάρι ή ένα καπέλο » , και είχα όλες αυτές τις ιδέες για σχέδια ."
"Παρατήρησα ότι όταν φορούσα τις δημιουργίες μου , ο κόσμος με σταματούσε και έλεγε , « Ουάου , είναι πολύ όμορφο . Πού μπορώ να το αγοράσω ; »"
"Και σκέφτηκα , μπορώ να ξεκινήσω τη δική μου επιχείρηση ."
Δεν είχα κάποιο επιχειρηματικό σχέδιο στην ηλικία των οκτώ .
Ήξερα μόνο ότι ήθελα να φτιάχνω όμορφες δημιουργίες που ήταν ασφαλείς για το περιβάλλον και ήθελα να προσφέρω .
"Η μαμά μου μού έμαθε πώς να ράβω , και καθόμουν στην αυλή και έφτιαχνα μικρά κοκαλάκια από κορδέλα , και έγραφα τα ονόματα και την τιμή για το κάθε είδος ."
"Ξεκίνησα να φτιάχνω και άλλα πράγματα , όπως καπέλα , φουλάρια και τσάντες ."
"Σύντομα , τα είδη μου άρχισαν να πωλούνται σε όλο τον κόσμο , και είχα πελάτες από τη Δανία , την Ιταλία , την Αυστραλία , τον Καναδά και από άλλα μέρη ."
"Είχα πολλά να μάθω για τις επιχειρήσεις μου , όπως για την επωνυμία και το μάρκετινγκ , να παραμένω σε επαφή με τους πελάτες μου , και να βλέπω τι πουλάει περισσότερο και τι λιγότερο ."
"Σύντομα , η επιχείρησή μου άρχισε να τα πηγαίνει καλά ."
"Και μια μέρα , το περιοδικό Forbes επικοινώνησε μαζί μου όταν ήμουν 10 ετών ."
( Γέλια ) Ήθελαν να παρουσιάσουν εμένα και την εταιρία μου στο άρθρο τους .
"Πολύς κόσμος με ρωτάει , γιατί είναι η επιχείρησή σου φιλική προς το περιβάλλον ;"
Έχω πάθος για την προστασία του περιβάλλοντος και των πλασμάτων του από τότε που ήμουν μικρή .
Οι γονείς μου μού έμαθαν από νωρίς ότι πρέπει να δίνω πίσω και να είμαι καλός επόπτης του περιβάλλοντος .
"Άκουσα ότι τα χρώματα σε μερικά ρούχα ή η διαδικασία για να γίνουν τα αντικείμενα ήταν βλαβερή για τους ανθρώπους και τον πλανήτη , έτσι άρχισα να κάνω την δική μου έρευνα , και ανακάλυψα ότι ακόμη και αφού ολοκληρωθεί η βαφή , υπάρχει ένα θέμα αποβλήτων που έχει αρνητική επίδραση στο περιβάλλον ."
"Για παράδειγμα , η λείανση των υλικών , ή η απόρριψη των ξηρών υλικών σε σκόνη ."
"Αυτές οι πράξεις μπορούν να μολύνουν τον αέρα , να τον κάνουν τοξικό για οποιονδήποτε ή οτιδήποτε τον εισπνέει ."
"Έτσι όταν ξεκίνησα την επιχείρησή μου , ήξερα δύο πράγματα : Όλα τα προϊόντα μου έπρεπε να είναι φιλικά προς το περιβάλλον , και 10 με 20 τοις εκατό από τα κέρδη μου θα πήγαιναν σε τοπικές και παγκόσμιες φιλανθρωπίες και περιβαλλοντικούς οργανισμούς ."
"( Χειροκρότημα ) Νιώθω ότι είμαι μέρος του νέου κύματος επιχειρηματιών που όχι μόνο θέλουν να έχουν μία επιτυχημένη επιχείρηση , αλλά και ένα βιώσιμο μέλλον ."
Νιώθω ότι μπορώ να αντεπεξέλθω στις ανάγκες των πελατών μου χωρίς να διακυβεύεται η ικανότητα των μελλοντικών γενεών για να ζήσουν σε ένα πιο πράσινο αύριο .
"Ζούμε σε έναν μεγάλο , ποικίλο και όμορφο κόσμο , και αυτό με κάνει ακόμη πιο παθιασμένη να τον σώσω ."
Αλλά δεν είναι ποτέ αρκετό απλώς να καταλάβετε τι γίνεται στον κόσμο μας .
"Πρέπει να πάει και στην καρδιά σας , επειδή όταν πάει στην καρδιά σας , τότε ξεκινάνε τα κινήματα ."
"Τότε δημιουργούνται οι ευκαιρίες και η καινοτομία , και γι &apos; αυτό γίνονται πραγματικότητα οι ιδέες ."
"Σας ευχαριστώ , ειρήνη και ευλογίες ."
( Χειροκρότημα ) Σας ευχαριστώ . ( Χειροκρότημα ) Πατ Μίτσελ : Ακούσατε λοιπόν τη Μάγια να μιλά για τους καταπληκτικούς γονείς που είναι πίσω από αυτή την απίστευτη γυναίκα . Πού είναι ;
"Παρακαλώ , κύριε και κυρία Πεν . Μπορείτε — Αα !"
( Χειροκρότημα )
"Όταν ήμουν εφτά χρονών είδα την πρώτη μου δημόσια εκτέλεση ,"
"Δεν είχα ιδέα πώς θα ήταν η ζωή ως Βορειοκορεάτισσα πρόσφυγας ,"
"Αν φαινόταν κάτι αφύσικο , θα μπορούσα να φυλακιστώ"
"Εγώ μπορεί να είχα την τύχη να φύγω , δεν είναι όμως το ίδιο τυχεροί άλλοι Βορειοκορεάτες ."
Ακόμη και όταν μαθαίνουν μια νέα γλώσσα και βρίσκουν δουλειά όλος ο κόσμος τους μπορεί να ανατραπεί από τη μια στιγμή στην άλλη .
"Είμαστε όλοι Κορεάτες , αλλά στο εσωτερικό έχουμε αναπτυχθεί διαφορετικά"
Είμαι Νοτιοκορεάτισσα ή Βορειοκορεάτισσα ;
και κάθισα και σχεδίασα πως να τους βοηθήσω να δραπετεύσουν
Εξεπλάγην τόσο
Συνειδητοποίησα ότι ήταν μια συμβολική στιγμή στη ζωή μου .
Αυτό είναι ένα νηπιαγωγείο που σχεδιάσαμε το 2007 .
Το φτιάξαμε σε κυκλική μορφή .
Είναι ένα είδος ατέρμονης ροής στην κορυφή της στέγης .
Αυτή είναι μια όψη της οροφής .
Γιατί το σχεδιάσαμε έτσι ;
"Ο Διευθυντής του νηπιαγωγείου είπε : « Όχι , δεν θέλω να έχει κιγκλίδωμα » ."
"Του είπα : « Αυτό είναι αδύνατον » . Αλλά επέμενε : « Τι θα έλεγες για ένα δίχτυ από την άκρη της οροφής ,"
Αλλά θα μπορούσαμε να κρατήσουμε αυτή την ιδέα γύρω από τα δέντρα .
Υπάρχουν τρία δέντρα που ξεπετάγονται .
Είχαμε τη δυνατότητα να αποκαλέσουμε αυτό το σχοινί ως κιγκλίδωμα .
"Αλλά , φυσικά , το σχοινί δεν έχει καμία σχέση ."
Πέφτουν μέσα στο δίχτυ .
Και γίνονται περισσότερα και περισσότερα και περισσότερα .
( Γέλια ) Μερικές φορές υπάρχουν 40 παιδιά γύρω από ένα δέντρο .
"Το αγόρι στο κλαδί , λατρεύει το δέντρο και γι &apos; αυτό το τρώει ."
( Γέλια ) Κατά τη διάρκεια εκδηλώσεων κάθονται στην άκρη της οροφής .
Φαίνεται τόσο ωραίο από κάτω .
Πίθηκοι στον ζωολογικό κήπο .
( Γέλια ) Ώρα φαγητού .
"( Γέλια ) ( Χειροκρότημα ) Φτιάξαμε την οροφή όσο πιο χαμηλή γινόταν , επειδή θέλαμε να βλέπουμε παιδιά πάνω σε αυτήν , όχι μόνο κάτω από αυτήν ."
"Εάν η οροφή είναι πολύ ψηλή , βλέπεις μόνο το ταβάνι ."
Ο χώρος ποδόλουτρου — υπάρχουν πολλοί τύποι βρύσης .
"Βλέπετε , με τους εύκαμπτους σωλήνες , θέλετε να ρίξετε νερό στους φίλους σας και το ντους , και εκείνο μπροστά είναι απολύτως φυσιολογικό ."
"Εάν παρατηρήσετε , το αγόρι δεν πλένει τις μπότες του , τις γεμίζει με νερό ."
"( Γέλια ) Αυτό το νηπιαγωγείο είναι τελείως ανοικτό , το μεγαλύτερο μέρος του έτους ."
Δεν υπάρχει διαχωρισμός του μέσα και του έξω .
Αυτό σημαίνει ότι η κατασκευή είναι βασικά μια οροφή .
"Επίσης , δεν υπάρχουν διαχωριστικά μεταξύ των αιθουσών διδασκαλίας ."
Ούτε καν ηχητική μόνωση .
"Όταν βάζεις πολλά παιδιά σε ένα ήσυχο κουτί , μερικά από αυτά γίνονται πολύ νευρικά ."
"Αλλά σε αυτό το νηπιαγωγείο δεν υπάρχει λόγος να είναι νευρικά ,"
γιατί δεν υπάρχουν διαχωριστικά .
"Ο Διευθυντής λέει ότι εάν το αγόρι στη γωνία δεν θέλει να μείνει στην τάξη , το αφήνουμε να φύγει ."
"Στο τέλος θα επιστρέψει , γιατί είναι ένας κύκλος ."
"( Γέλια ) Αλλά , το θέμα είναι ότι , σε αυτή την περίπτωση , συνήθως τα παιδιά προσπαθούν να κρυφτούν κάπου ."
"Αλλά εδώ , απλώς φεύγουν και επιστρέφουν ."
Είναι μια φυσική διαδικασία .
"Δεύτερο , θεωρούμε τον θόρυβο πολύ σημαντικό παράγοντα ."
Γνωρίζετε ότι τα παιδιά κοιμούνται καλύτερα με θόρυβο .
Δεν κοιμούνται σε ήσυχο περιβάλλον .
"Σε αυτό το νηπιαγωγείο , τα παιδιά δείχνουν καταπληκτική συγκέντρωση στην τάξη ."
"Ξέρετε , το είδος μας μεγάλωσε στη ζούγκλα με τον θόρυβο ."
Χρειάζονται τον θόρυβο .
"Όπως ξέρετε , μπορείτε να μιλήσετε με τους φίλους σας σε ένα θορυβώδες μπαρ ."
Δεν πρέπει να είστε σε σιωπηλό περιβάλλον .
Τη σημερινή εποχή προσπαθούμε να έχουμε τα πάντα υπό έλεγχο .
"Ξέρετε , είναι τελείως ανοικτό ."
Πρέπει να γνωρίζετε ότι μπορούμε να κάνουμε σκι στους -20 βαθμούς το χειμώνα .
Το καλοκαίρι πηγαίνουμε για κολύμβηση .
Η άμμος έχει 50 βαθμούς .
Δεν λιώνετε στη βροχή .
"Γι &apos; αυτό , τα παιδιά πρέπει να βρίσκονται έξω ."
Έτσι θα πρέπει να τους συμπεριφερόμαστε .
Με αυτόν τον τρόπο χωρίζονται οι τάξεις .
Υποτίθεται ότι βοηθούν τους δασκάλους .
Δεν το κάνουν .
( Γέλια ) Δεν τον έβαλα εγώ μέσα .
Μια τάξη .
Ένας νιπτήρας .
Μιλούν μεταξύ τους γύρω από αυτόν .
Πάντα υπάρχουν μερικά δέντρα στις τάξεις .
Μια μαϊμού προσπαθεί να πιάσει μια άλλη από ψηλά .
( Γέλια ) Πίθηκοι . ( Γέλια )
Κάθε τάξη έχει τουλάχιστον έναν φεγγίτη .
Από εδώ κατεβαίνει ο Άγιος Βασίλης τα Χριστούγεννα .
"Αυτό είναι το βοηθητικό κτίριο , δίπλα στο ωοειδές νηπιαγωγείο ."
Έχει ύψος μόλις πέντε μέτρων και επτά ορόφους .
"Φυσικά , το ταβάνι είναι πολύ χαμηλό ."
Πρέπει να λάβουμε υπόψη την ασφάλεια .
"Βάλαμε , λοιπόν , τα παιδιά μας , την κόρη και τον γιο ."
Προσπάθησαν να μπουν μέσα .
Χτύπησε το κεφάλι του .
Είναι εντάξει . Το κρανίο του είναι αρκετά σκληρό .
Είναι ανθεκτικός . Είναι ο γιος μου .
( Γέλια ) Προσπαθεί να καταλάβει εάν είναι ασφαλές να πηδήξει .
Μετά βάλαμε και άλλα παιδιά .
"Ξέρετε , η κίνηση στο Τόκιο είναι τρομερή ."
"( Γέλια ) Η μπροστινή οδηγός , πρέπει να μάθει να οδηγεί ."
"Στις μέρες μας , τα παιδιά χρειάζονται μια μικρή δόση κινδύνου ."
"Σε αυτήν την περίπτωση , μαθαίνουν να βοηθούν το ένα το άλλο ."
Αυτή είναι η κοινωνία . Τέτοιες ευκαιρίες χάνουμε στις μέρες μας .
Αυτό το σχεδιάγραμμα δείχνει τις κινήσεις ενός αγοριού μεταξύ 9 : 10 και 9 : 30 .
Δεν είναι καθόλου μικρή .
Αυτό το αγόρι διένυσε 6.000 μέτρα το πρωί .
Η έκπληξη όμως είναι αλλού .
Τα παιδιά αυτού του νηπιαγωγείου διανύουν κατά μέσο όρο 4.000 μέτρα .
Αυτά τα παιδιά έχουν τις υψηλότερες αθλητικές ικανότητες ανάμεσα σε πολλά νηπιαγωγεία .
Ο Διευθυντής λέει : « Δεν τα προπονώ . Τα αφήνουμε μόνα τους στην οροφή .
"Αυτό που θέλω να πω είναι να μην τα ελέγχετε , μην τα προστατεύετε πάρα πολύ και πρέπει μερικές φορές να πέφτουν ."
Πρέπει να αποκτήσουν μερικές πληγές .
Αυτές τα διδάσκουν πώς να ζήσουν σε αυτόν τον κόσμο .
Πιστεύω ότι η αρχιτεκτονική είναι ικανή να αλλάξει τον κόσμο και τις ζωές των ανθρώπων .
Αυτή είναι μία προσπάθεια να αλλάξουν οι ζωές των παιδιών .
Σας ευχαριστώ πολύ .
( Χειροκρότημα )
Εδώ είναι κάποιες εικόνες γαλαξιακών σμηνών .
Είναι ακριβώς αυτό που ακούγεται .
"Είναι τεράστιες συλλογές γαλαξιών , που συνδέονται μεταξύ τους από αμοιβαία βαρύτητα ."
"Έτσι , τα περισσότερα σημεία που βλέπετε στην οθόνη δεν είναι μεμονωμένα αστέρια , αλλά συλλογές αστεριών ή γαλαξιών ."
"Τώρα , δείχνοντάς σας μερικές από αυτές τις εικόνες , ελπίζω ότι γρήγορα θα καταλάβετε πως τα γαλαξιακά σμήνη είναι αυτά τα όμορφα αντικείμενα , αλλά περισσότερο από αυτό θεωρώ ότι τα γαλαξιακά σμήνη είναι μυστηριώδη , είναι εκπληκτικά και είναι χρήσιμα ."
Χρήσιμα ως τα πιο μαζικά εργαστήρια του σύμπαντος .
"Και ως εργαστήρια , το να περιγράφεις τα γαλαξιακά σμήνη σημαίνει να περιγράφεις τα πειράματα που μπορείς να κάνεις με αυτά ."
Θεωρώ ότι υπάρχουν τέσσερις κύριες κατηγορίες και η πρώτη που θέλω να περιγράψω είναι η διερεύνηση του πολύ μεγάλου μεγέθους .
Πόσο μεγάλο ;
"Λοιπόν , αυτή είναι μια εικόνα ενός συγκεκριμένου γαλαξιακού συμπλέγματος ."
"Είναι τόσο ογκώδης που το φως που το διαπερνά κάμπτεται , διαστρεβλώνεται από την ακραία βαρύτητα αυτού του σμήνους ."
Και αν κοιτάξετε πολύ προσεκτικά μπορείτε να δείτε δακτυλίους γύρω από αυτό το σμήνος .
"Τώρα , για να σας δώσω έναν αριθμό , αυτό το συγκεκριμένο γαλαξιακό σμήνος έχει μια μάζα μεγαλύτερη από ένα εκατομμύριο δισεκατομμύρια ήλιους ."
Δεν το χωράει ο νους πόσο ογκώδη μπορούν να γίνουν αυτά τα συστήματα .
"Αλλά εκτός από τη μάζα τους , έχουν και αυτό το πρόσθετο χαρακτηριστικό ."
"Είναι ουσιωδώς απομονωμένα συστήματα , ώστε αν θέλουμε , μπορούμε να τα δούμε ως μια μικρογραφική εκδοχή ολόκληρου του σύμπαντος ."
"Πολλά από τα ερωτήματα που μπορεί να έχουμε σχετικά με το σύμπαν σε μεγάλη κλίμακα , όπως , το πώς λειτουργεί η βαρύτητα ,"
θα μπορούσαν να απαντηθούν με τη μελέτη αυτών των συστημάτων .
Αυτό ήταν πολύ μεγάλο .
Η δεύτερη κατηγορία είναι πολύ θερμή .
"Εντάξει , αν πάρω την εικόνα ενός γαλαξιακού σμήνους και αφαιρέσω όλο το αστρικό φως , αυτό που θα μείνει είναι αυτή η μεγάλη κυανή άμορφη μάζα ."
Έτσι φαίνεται σε εσφαλμένο χρώμα .
Αυτό που βλέπουμε είναι το φως ακτίνων X .
"Και το ερώτημα είναι , αν αυτό δεν είναι γαλαξίες , τι εκπέμπει αυτό το φως ;"
Η απάντηση είναι θερμά αέρια εκατομμυρίων βαθμών αέρια — στην πραγματικότητα είναι πλάσμα .
Η αιτία που είναι τόσο θερμό εξηγείται στην προηγούμενη διαφάνεια .
Η ακραία βαρύτητα αυτών των συστημάτων επιταχύνει τα σωματίδια των αερίων σε υψηλές ταχύτητες και υψηλές ταχύτητες σημαίνει υψηλές θερμοκρασίες .
"Επομένως , αυτή είναι η κεντρική ιδέα , αλλά η επιστήμη είναι ένα γενικό προσχέδιο ."
"Υπάρχουν πολλές βασικές ιδιότητες που αφορούν αυτό το πλάσμα που εξακολουθούν να μας μπερδεύουν , μας προκαλούν απορία και εξακολουθούν να ωθούν την κατανόησή μας της φυσικής της υπερθερμίας ."
Τρίτη κατηγορία : η διερεύνηση του μικροσκοπικού .
"Τώρα , για να εξηγήσω το ζήτημα αυτό , πρέπει να σας πω ένα πολύ ενοχλητικό δεδομένο ."
Η πλειονότητα της ύλης του σύμπαντος δεν αποτελείται από άτομα .
Σας είπαν ψέματα .
"Η πλειονότητα αυτού αποτελείται από κάτι πάρα πολύ μυστηριώδες , το οποίο αποκαλούμε σκοτεινή ύλη ."
"Η σκοτεινή ύλη είναι κάτι το οποίο δεν αρέσει να αλληλεπιδρά πολύ , εκτός διαμέσου της βαρύτητας , και θέλουμε να μάθουμε περισσότερα γι &apos; αυτήν ."
"Εάν είσαι μοριακός φυσικός , θέλεις να ξέρεις τι συμβαίνει όταν συνθλίβουμε πράγματα μαζί ."
Η σκοτεινή ύλη δεν αποτελεί εξαίρεση .
"Λοιπόν , πώς το κάνουμε αυτό ;"
"Για να απαντήσω στο ερώτημα αυτό απαιτείται να θέσω άλλο ένα , το οποίο είναι , το τι συμβαίνει όταν τα γαλαξιακά σμήνη συγκρούονται ;"
Ορίστε μια εικόνα .
"Δεδομένου ότι τα γαλαξιακά σμήνη είναι αντιπροσωπευτικά τεμάχια του διαστήματος , μικρογραφικές εκδοχές ."
"Αποτελούνται κυρίως από σκοτεινή ύλη , και αυτό βλέπετε σε αυτό το κυανίζον ιώδες χρώμα ."
Το κόκκινο αντιπροσωπεύει το θερμό αέριο και φυσικά μπορείτε να διακρίνετε πολλούς γαλαξίες .
"Αυτό που συνέβη είναι μια μοριακή επιτάχυνση σε μια πελώρια , τεράστια κλίμακα ."
"Και αυτό είναι πολύ σημαντικό , διότι αυτό σημαίνει πως πάρα πολύ μικρές αντιδράσεις που δύσκολα εντοπίζονται στο εργαστήριο μπορούν να αναμιγνύονται και να συμπυκνώνονται σε κάτι που ίσως θα μπορούσαμε να παρατηρήσουμε στη φύση ."
Επομένως είναι πολύ αστείο .
"Ο λόγος που τα γαλαξιακά σμήνη μπορούν να μας διδάξουν για τη σκοτεινή ύλη , ο λόγος που τα γαλαξιακά σμήνη μπορούν να μας διδάξουν για τη μοριακή φυσική , είναι ακριβώς διότι είναι τόσο πολύ μεγάλα ."
Τέταρτη κατηγορία : η φυσική του παραδόξου .
Βεβαίως ότι είπα μέχρι τώρα είναι τρελό .
"Εντάξει , εάν υπάρχει οτιδήποτε πιο παράξενο , θεωρώ ότι πρέπει να είναι η σκοτεινή ύλη ."
Εάν ρίξω μια μπάλα στον αέρα αναμένω ότι θα πάει προς τα πάνω .
Αυτό που δεν αναμένω είναι ότι θα πάει προς τα πάνω με έναν ολοένα αυξανόμενο ρυθμό .
"Παρομοίως , οι κοσμολόγοι καταλαβαίνουν γιατί το διάστημα επεκτείνεται ."
Δεν καταλαβαίνουν γιατί επεκτείνεται με έναν συνεχώς αυξανόμενο ρυθμό .
Δίδουν στην αιτία αυτής της αυξανόμενης επέκτασης ένα όνομα και το αποκαλούν σκοτεινή ενέργεια .
Και πάλι θέλουμε να μάθουμε περισσότερα γι &apos; αυτήν .
"Έτσι ένα συγκεκριμένο ερώτημα που έχουμε είναι , με ποιο τρόπο η σκοτεινή ενέργεια επιδρά στο σύμπαν σε μεγαλύτερη κλίμακα ;"
"Αναλόγως με το πόσο δυνατή είναι , ίσως η δομή να διαμορφώνεται ταχύτερα ή βραδύτερα ."
"Λοιπόν , το πρόβλημα με τη δομή μεγάλης κλίμακας του διαστήματος είναι ότι είναι φρικτά περίπλοκη ."
Ορίστε μια προσομοίωση σε υπολογιστή .
Χρειάζεται ένας τρόπος να την απλοποιήσουμε .
"Λοιπόν , μου αρέσει να το σκέπτομαι χρησιμοποιώντας μια αναλογία ."
Εάν θέλω να κατανοήσω τη βύθιση του Τιτανικού το πιο σημαντικό πράγμα που πρέπει να κάνω δεν είναι να αναπλάσω τις μικρές θέσεις κάθε μεμονωμένου μικρού κομματιού του πλοίου που αποκόπηκε .
Το πιο σημαντικό πράγμα που πρέπει να κάνω είναι να εντοπίσω τα δυο μεγαλύτερα τμήματα .
"Ομοίως , μπορώ να μάθω πολλά σχετικά με το σύμπαν σε μεγαλύτερη κλίμακα ανιχνεύοντας τα μεγαλύτερα τμήματά του και αυτά τα μεγαλύτερα τμήματα είναι τα γαλαξιακά σμήνη ."
"Επομένως , φθάνοντας προς το τέλος , ίσως αισθανθείτε ελαφρώς εξαπατημένοι ."
"Εννοώ , ξεκίνησα λέγοντας ότι τα γαλαξιακά σμήνη είναι χρήσιμα και σας έδωσα μερικούς λόγους , αλλά ποια είναι η πραγματική τους χρησιμότητα ;"
"Λοιπόν , για να απαντήσω σε αυτό , θέλω να σας πω μια φράση του Χένρυ Φορντ όταν τον ρώτησαν για τα αυτοκίνητα ."
"Είχε αυτό να πει : « Εάν είχα ρωτήσει τους ανθρώπους τι θα ήθελαν θα μου είχαν πει ταχύτερα άλογα » . Σήμερα , εμείς ως κοινωνία ερχόμαστε αντιμέπωποι με πάρα πολλά δύσκολα προβλήματα ."
Οι λύσεις στα προβλήματα αυτά δεν είναι προφανείς .
Δεν είναι τα ταχύτερα άλογα .
Θα απαιτήσουν μια τεράστια ποσότητα επιστημονικής εφευρετικότητας .
"Επομένως , ναι , πρέπει να εστιάσουμε , ναι , πρέπει να συγκεντρωθούμε , αλλά πρέπει επίσης να θυμόμαστε ότι καινοτομία , εφευρετικότητα , έμπνευση — αυτά τα πράγματα έρχονται όταν διευρύνουμε το οπτικό μας πεδίο , όταν κάνουμε ένα βήμα πίσω , όταν απομακρυνόμαστε από την εικόνα ."
Και ο καλύτερος τρόπος για να το κάνουμε αυτό είναι να μελετούμε το σύμπαν γύρω μας . Ευχαριστώ .
( Χειροκρότημα )
"( Μουσική ) Ράιν Ουίλσον : Έχει επιπτώσεις , το να είσαι μόνος σου ."
"Είμαι λίγο χαμένος , και ήρθε επιτέλους η ώρα να κάνω μια πραγματική σύνδεση ."
Ποιος είμαι ;
"( Τυμπανίσματα ) Είμαι ένας ανύπαντρος λευκός άντρας , 45 ετών ."
Αγαπώ τα ζώα .
Επικερδώς απασχολούμενος .
Είμαι άνθρωπος του κόσμου .
Αθλούμαι .
Τι ψάχνω ;
Ψάχνω για σύντροφο ιδεών .
Είσαι η ιδέα που ταιριάζει με αυτό που είμαι πραγματικά ;
Η κηπουρική είναι η πιο θεραπευτική και προκλητική πράξη που μπορείτε να κάνετε .
"ΡΟ : Ουάου , λερώνουμε τα χέρια μας από το πρώτο ραντεβού , ε ;"
Ο κόσμος σε αυτές τις περιοχές εκτίθεται σε χάλια φαγητό .
Η δουλειά μου είναι να βάλω κάθε δυνατή λέξη στο λεξικό .
ΡΟ : Επικής νίκης ;
"ΤΜ : Μια επική νίκη είναι ένα αποτέλεσμα τόσο εξαιρετικά θετικό , που δεν ήξερες καν ότι ήταν δυνατό μέχρι που το κατάφερες ."
Δεν κάνεις τη σωστή έκφραση .
"Η έκφρασή σου λέει , « Δεν είμαι καλός στη ζωή » ."
"ΡΟ : Άρθουρ , θέλω να είμαι ειλικρινής μαζί σου ."
Βγαίνω με πολλές .
ΡΟ : Θέλεις λίγη πίτα ;
ΑΜ : Πίτα ; Π ;
"Γιατί χωρίς μια απόφαση , δεν έχουμε δύναμη ."
"Χωρίς δύναμη , δεν έχουμε τίποτα να παρέχουμε στην αλυσίδα αυτών που είναι πραγματικά περίεργοι να λύσουν όλες τις τρέχουσες καταστάσεις μας ."
ΤΜ : Ναι !
971 ;
Μπονόμπο !
ΡΟυάτς : Πολύ ενδιαφέρον ;
ΡΟ : Θέλω να κάνουμε μωρά ιδεών .
ΡΟυάτς : Ξέρεις τι λένε στη Ρωσία ;
ΡΟ : Χμ ;
ΡΟυάτς : « σκουπέρδιλα » . ( Τσούγκρισμα μπουκαλιών )
"Πριν από δέκα χρόνια , δέχτηκα ένα τηλεφώνημα που μου άλλαξε τη ζωή ."
"Τότε ήμουν καρδιολόγος στο Πανεπιστήμιο της Καλιφόρνια , ειδικευόμενος στις τεχνικές καρδιακής απεικόνισης ."
Η κλήση ήταν από έναν κτηνίατρο του Ζωολογικού Κήπου του Λος Άντζελες .
Ένας γέρικος θηλυκός χιμπατζής ξύπνησε εκείνο το πρωί με πάρεση και οι κτηνίατροι ανησυχούσαν ότι έπαθε εγκεφαλικό επεισόδιο .
"Περιστασιακά , την ίδια ημέρα , επισκεπτόμουν ασθενείς και στο Ιατρικό Κέντρο του πανεπιστημίου και στο Ζωολογικό Κήπο του Λος Άντζελες ."
Και να ποια ιδέα άρχισε να αποκτά σαφές σχήμα και μορφή στο μυαλό μου .
"Παρόλο που σπούδασα συγκριτική φυσιολογία και εξελικτική βιολογία ως προπτυχιακός φοιτητής , -ακόμη και η πτυχιακή μου εργασία είχε ως θέμα της θεωρία του Δαρβίνου- η θέληση μάθω σχετικά με τη σημαντική επικάλυψη στις διαταραχές ζώων και ανθρώπων μου ήλθε σαν ξαφνική αφύπνιση που πράγματι τη χρειαζόμουν ."
"Και επιπλέον , γιατί όλα αυτά μου προκαλούσαν έκπληξη ;"
"Δηλαδή , βασικά όλοι οι γιατροί αποδέχονται ότι υπάρχει μια βιολογική σύνδεση μεταξύ ζώων και ανθρώπων ."
Ίσως βέβαια μέρος της έκπληξης οφείλεται στον αυξανόμενο διαχωρισμό του κόσμου μας σε αστικό και μη αστικό .
"Ξέρετε , ακούμε για τα παιδιά της πόλης που νομίζουν ότι το μαλλί το παίρνουμε από τα δένδρα ή ότι το τυρί προέρχεται από φυτά ."
Τα σημερινά νοσοκομεία για ανθρώπους εξελίσσονται σε φωτεινούς χώρους λατρείας της τεχνολογίας .
Αλλά νομίζω ότι υπάρχει ένας ακόμα βαθύτερος λόγος .
"Οι γιατροί και οι επιστήμονες , αποδεχόμαστε θεωρητικά ότι το είδος μας , ο Homo sapiens , είναι απλά ένα είδος , όχι περισσότερο μοναδικό ή ξεχωριστό απ &apos; οποιοδήποτε άλλο ."
"Αλλά κατά βάθος , αυτό δεν το πιστεύουμε απόλυτα ."
Το νοιώθω η ίδια όταν ακούω Μότσαρτ ή όταν βλέπω στον φορητό μου υπολογιστή ένα ανθρώπινο όχημα στον Άρη .
"Νοιώθω έντονα ότι ο άνθρωπος είναι κάτι ιδιαίτερο , ακόμη και αν παραβλέπω το επιστημονικά απαγορευτικό κόστος του να θεωρούμαστε ως ένα ανώτερο ξεχωριστό είδος ."
"Βέβαια , προσπαθώ αυτές τις ημέρες ."
"Κι επίσης , θα φρόντιζα καλύτερα τον άνθρωπο ασθενή μου αν τον έβλεπα ως ανθρώπινο ζώο ασθενή ;"
Εδώ είναι μερικά παραδείγματα από τα είδη των συναρπαστικών σχέσεων όπου με οδήγησε αυτός ο τρόπος σκέψης .
Καρδιακή ανεπάρκεια προκαλούμενη από φόβο .
Πόσες ανθρώπινες ζωές θα είχαν σωθεί αν αυτή η γνώση των κτηνιάτρων ήταν διαθέσιμη στα χέρια των γιατρών στα Επείγοντα Περιστατικά και στους καρδιολόγους ;
Αυτοτραυματισμός .
Κάποιοι άνθρωποι ασθενείς προκαλούν κακό στον εαυτό τους .
"Κάποιοι ξεριζώνουν τούφες από τα μαλλιά τους , άλλοι κυριολεκτικά μαχαιρώνονται ."
Υπάρχουν πουλιά που μαδάνε τα φτερά τους .
Κάποια αρσενικά άλογα επανειλημμένα δαγκώνουν τα πλευρά τους έως να ματώσουν .
Επιλόχεια κατάθλιψη και επιλόχεια ψύχωση .
"Μερικές φορές , αμέσως μετά τον τοκετό , μερικές γυναίκες πέφτουν σε κατάθλιψη , και μερικές φορές σε μεγάλο βαθμό και φτάνουν ακόμα και στην ψύχωση ."
"Μπορεί να παραμελούν το νεογέννητο , και σε ακραίες περιπτώσεις μπορεί ακόμη και να βλάψουν το παιδί ."
"Οι κτηνίατροι αλόγων επίσης γνωρίζουν ότι κατά καιρούς η φοράδα , αμέσως μετά τον τοκετό , θα εγκαταλείψει το πουλάρι , αρνούμενη να το θηλάσει , και σε κάποιες περιπτώσεις κλωτσάει το πουλάρι ακόμη και μέχρι θανάτου ."
Αλλά οι κτηνίατροι έχουν επινοήσει μια παρέμβαση για να αντιμετωπίσουν το σύνδρομο απόρριψης του πουλαριού που περιλαμβάνει αύξηση της ωκυτοκίνης στη φοράδα .
"Η ωκυτοκίνη είναι η ορμόνη που ενισχύει τους δεσμούς , και οδηγεί σε ανανέωση του ενδιαφέροντος εκ μέρους της φοράδας προς το πουλάρι ."
"Δεν θα πρέπει αυτές οι πληροφορίες να είναι διαθέσιμες στον γυναικολόγο , τον οικογενειακό γιατρό και τον ασθενή που αγωνίζονται με την επιλόχεια κατάθλιψη και ψύχωση ;"
Κάποιοι γιατροί αντιμετωπίζουν με υπεροψία άλλους που δεν είναι ξεκάθαρα γιατροί .
"Φυσικά οι περισσότεροι γιατροί δεν καταλαβαίνουν ότι είναι δυσκολότερο στις μέρες μας να εισαχθείς σε κτηνιατρική παρά σε ιατρική σχολή , και ότι όταν πάμε στην ιατρική , μαθαίνουμε τα πάντα μόνο για ένα είδος , τον Homo sapiens , αλλά οι κτηνίατροι χρειάζεται να μάθουν σχετικά με την υγεία και τις ασθένειες σε θηλαστικά , αμφίβια , ερπετά , ψάρια και πουλιά ."
Δεν κατηγορώ λοιπόν τους κτηνιάτρους που ενοχλούνται από την υποτιμητική αντιμετώπιση και την ασχετοσύνη του κλάδου μου .
Να τι είπε όμως ένας από τους κτηνιάτρους : Πώς λέμε τον κτηνίατρο που περιθάλπει μόνο ένα είδος ;
"Και μέσα από τα συνέδρια της Zoobiquity , όπου βάζουμε στο ίδιο τραπέζι ιατρικές και κτηνιατρικές σχολές για συνεργατική συζήτηση πάνω στις κοινές αρρώστιες και διαταραχές ζώων και ανθρώπων ασθενών ."
Επειδή αποδεικνύεται ότι η καλύτερη και πιο ανθρωπιστική ιατρική εφαρμόζεται από γιατρούς των οποίων οι ασθενείς δεν είναι άνθρωποι .
Σας ευχαριστώ .
Μπορούν οι γεωγραφικές πληροφορίες να σας διατηρήσουν υγιείς ;
Το 2001 με χτύπησε ένα τρένο .
Το τρένο αυτό ήταν μία καρδιακή προσβολή .
"Βρέθηκα στο νοσοκομείο στη μονάδα εντατικής παρακολούθησης , αναρρώνοντας από μία επείγουσα εγχείρηση ."
Και ξαφνικά συνειδητοποίησα ότι βρισκόμουν στο απόλυτο σκοτάδι .
"Άρχισα να αναρωτιέμαι , « γιατί σε μένα ; » « γιατί τώρα ; » , « γιατί εδώ ; »"
« θα μπορούσε ο γιατρός μου να με έχει προειδοποιήσει ; » .
Αυτό που θέλω λοιπόν να κάνω εδώ στα λίγα λεπτά που έχω μαζί σας είναι να μιλήσω για την εξίσωση της ζωής και της καλής υγείας .
"Γενετική , τρόπος ζωής και περιβάλλον ."
"Αυτά συνοψίζουν περίπου τους κινδύνους , τους οποίους εάν αντιμετωπίσουμε θα ζήσουμε μία καλή ζωή με υγεία ."
Κατανοώ το μέρος που αφορά τη γενετική και τον τρόπο ζωής .
Και ξέρετε το λόγο ;
"Γιατί οι γιατροί μου , μου υποβάλουν συνεχώς ερωτήσεις για αυτά ."
Σας έτυχε ποτέ να πρέπει να συμπληρώσετε αυτά τα μεγάλα έντυπα στο γιατρό σας ;
"Και αν είστε αρκετά τυχεροί , να το κάνετε περισσότερες από μία φορές ;"
"( Γέλια ) Ξανά και ξανά . Σας κάνουν ερωτήσεις , για τον τρόπο ζωής σας , το οικογενειακό ιστορικό σας , το φαρμακευτικό ιστορικό σας , το ιστορικό των εγχειρίσεών σας , το ιστορικό των αλλεργιών σας , ξέχασα κάποιο ιστορικό ;"
Αυτό το μέρος της εξίσωσης όμως δεν το καταλαβαίνω . Και δεν νομίζω ότι και οι γιατροί μου το καταλαβαίνουν .
"Τι πάει να πει , το περιβάλλον μου ;"
Σημαίνει πολλά .
Αυτή είναι η ζωή μου . Αυτά είναι τα μέρη όπου ζω .
Ο καθένας έχει τα δικά του .
"Ενώ μιλάω , θα ήθελα να σκεφτείτε σε πόσα μέρη έχετε ζήσει ."
Κάντε μία αναδρομή στη ζωή σας και βρείτε τα .
Θα δείτε ότι περνάτε τη ζωή σας σε διάφορα μέρη .
"Στο σπίτι σας , στη δουλειά σας ."
"Αν είστε σαν κι εμένα , περνάτε μεγάλο μέρος της ζωής σας στο αεροπλάνο ταξιδεύοντας ."
"Δεν είναι λοιπόν απλή υπόθεση να απαντήσετε στην ερώτηση « Πού ζείτε , πού εργάζεστε , πού περνάτε το χρόνο σας ;"
"Και σε ποια μέρη εκτίθεστε σε κινδύνους τους οποίους δεν αντιλαμβάνεστε καν ; » Όταν ρωτούσα τον εαυτό μου , κατέληγα πάντα στο συμπέρασμα ότι περνούσα περίπου 75 % του χρόνου μου σχετικά σε λίγα μέρη ."
Και δεν απομακρυνόμουν από αυτά τον περισσότερο καιρό αν και είμαι ένας ακούραστος ταξιδιώτης .
Θα σας πάω τώρα ένα ταξιδάκι .
Ξεκίνησα από το Σκράντον στην Πενσιλβάνια .
Δεν ξέρω αν κάποιος κατάγεται από τη βορειοανατολική Πενσιλβάνια . Αλλά εδώ πέρασα τα 19 πρώτα χρόνια της ζωής μου με τους νεαρούς πνεύμονές μου .
"Αναπνέοντας εδώ μεγάλες συγκεντρώσεις διοξειδίου του θείου , διοξειδίου του άνθρακα και αερίων μεθανίου σε άνισες ποσότητες , για 19 χρόνια ."
"Αν έχετε πάει σε αυτό το τμήμα της χώρας , ξέρετε ότι η συσσώρευση αποβλήτων άνθρακα που σιγοκαίνε μοιάζει κάπως έτσι ."
Μετά λοιπόν αποφάσισα να φύγω από αυτό το μέρος του κόσμου και να κινηθώ μεσοδυτικά .
"Κατέληξα έτσι στη Λούισβιλ του Κεντάκι ,"
στη συνοικία που ονομάζεται Ράμπερταουν .
Εκεί κατασκευάζονται πλαστικά . Χρησιμοποιούν μεγάλες ποσότητες χλωροπρενίου και βενζολίου .
"Πέρασα 25 χρόνια , με πνεύμονες μεσήλικα πια , εισπνέοντας διάφορες συγκεντρώσεις από όλα αυτά ."
"Όταν ο καιρός ήταν καλός , η ατμόσφαιρα ήταν κάπως έτσι και δεν βλέπαμε τι συνέβαινε ."
Ήταν όμως κάτι ύπουλο και συνέβαινε πραγματικά .
Μετά αποφάσισα ότι έπρεπε να φανώ έξυπνος και δέχτηκα μια δουλειά στη δυτική ακτή .
Έτσι μετακόμισα στο Ρέντλαντς της Καλιφόρνιας .
"Εκεί λοιπόν , οι γηραιότεροι , ηλικιωμένοι πλέον πνεύμονές μου , όπως μου αρέσει να τους αποκαλώ γέμισαν με σωματιδιακή ύλη , διοξείδιο του άνθρακα και πολύ υψηλά ποσοστά όζοντος ."
Σχεδόν τα υψηλότερα στη χώρα .
Κάπως έτσι μοιάζει η πόλη στα καλύτερά της .
"Εάν την έχετε επισκεφτεί , τότε ξέρετε για τι μιλάω ."
Ποιο ζήτημα προκύπτει λοιπόν ;
Το ζήτημα είναι ότι υπάρχει ένα τεράστιο κενό .
Όταν επισκέπτομαι τον γιατρό μου δεν με ρωτάει ποτέ τι ιστορικό τόπων έχω .
Δεν θυμάμαι ποτέ κανένα γιατρό να με ρωτάει « Πού έζησες ; »
Ποτέ δεν με ρώτησαν τι ποιότητας πόσιμο νερό έβαζα στο στόμα μου ή τι φαγητό χώνευε το στομάχι μου .
Είναι μία ερώτηση που δεν κάνουν ποτέ .
Ρίξτε μια ματιά στα δεδομένα που έχουμε .
Προέρχονται από όλον τον κόσμο . Πολλές χώρες επενδύουν δισεκατομμύρια δολάρια σε τέτοιες έρευνες .
Κύκλωσα τα μέρη όπου έζησα .
"Εάν σχεδίαζα να πάθω καρδιακή προσβολή , τότε επέλεξα τα σωστά μέρη , σωστά ;"
Πόσοι κατοικούν λοιπόν στην περιοχή με άσπρο χρώμα ;
Πόσοι άνθρωποι στην αίθουσα αυτή πέρασαν το μεγαλύτερο μέρος της ζωής τους στην περιοχή με άσπρο ;
Κανείς ; Είστε τυχεροί .
Πόσοι από εσάς ζήσατε σε περιοχές με κόκκινο ;
Δεν είστε και τόσο τυχεροί .
Υπάρχουν χιλιάδες τέτοιοι χάρτες σε άτλαντες σε όλον τον κόσμο .
Μας δίνουν μία ιδέα του δυστυχήματος με το δικό μας τρένο .
"Ωστόσο , τίποτα από αυτά δεν είναι γραμμένο στο ιατρικό ιστορικό μου ."
Ούτε και στο δικό σας .
Αυτός είναι λοιπόν ο φίλος μου ο Πωλ .
"Είμαστε συνάδελφοι . Επέτρεψε την παρακολούθηση του κινητού του τηλεφώνου , ανά δίωρο , 24 ώρες το 24ωρο , 7 ημέρες την εβδομάδα , 365 ημέρες το χρόνο , τα δύο τελευταία χρόνια , όπου και αν πήγαινε ."
Όπως μπορείτε να δείτε πήγε σε διάφορα μέρη στις Η.Π.Α.
Σε αυτά τα μέρη πέρασε τον περισσότερο χρόνο του .
Μελετώντας το χάρτη μπορείτε να καταλάβετε τι αρέσει στον Πωλ .
"Έχετε καταλάβει ; Το σκι , σωστά ."
"Εστιάζοντας , μπορούμε να δούμε πού ακριβώς περνούσε ο Πωλ το χρόνο του ."
Όλες αυτές οι μαύρες τελείες είναι σημεία τοξικών εκπομπών που παρακολουθούνται από την Υπηρεσία Περιβαλλοντικής Προστασίας .
Ξέρατε ότι υπάρχουν τέτοια στοιχεία ;
"Σε κάθε κοινότητα των Η.Π.Α. , θα μπορούσατε να έχετε έναν δικό σας εξειδικευμένο χάρτη ."
"Έτσι , μπορούμε να έχουμε ένα ιστορικό περιοχών στα κινητά μας ."
Αυτό έκανε και ο Πωλ με το iPhone του .
Ίσως καταλήξουμε σε αυτήν τη λύση .
Το ιστορικό αυτό μπορεί να το πάρει και ο γιατρός και να το συμβουλεύεται όταν εξετάζει αντί να κρατά την απόδειξη που δείχνει ότι έχω ήδη πληρώσει την επίσκεψη .
Έτσι θα μπορεί να έχει μια εικόνα για μένα .
"Κοιτάζοντας το ιστορικό θα λέει , « Όπα Μπιλ , θα σου πρότεινα , παρόλο που βρίσκεσαι στην όμορφη Καλιφόρνια και κάνει καλό καιρό να μην βγαίνεις για τρέξιμο στις 6 το βράδυ ."
"Δεν θα έλεγα ότι είναι καλή ιδέα Μπιλ , αν λάβουμε υπόψη αυτή την αναφορά . » Θα ήθελα να σας αφήσω με δύο συμβουλές ."
Η πρώτη είναι να διδάξουμε στους γιατρούς μας τη σημασία των γεωγραφικών μας πληροφοριών .
Η ιδέα ονομάζεται γεωϊατρική . Υπάρχουν περίπου έξι προγράμματα στον κόσμο αυτήν τη στιγμή που εστιάζουν σε αυτό .
Βρίσκονται ακόμα στα πρώτα στάδια ανάπτυξής τους .
Τέτοια προγράμματα πρέπει να υποστηρίζονται . Πρέπει να διδάξουμε τους μελλοντικούς γιατρούς του κόσμου τη σημασία κάποιων πληροφοριών που μοιραστήκαμε εδώ σήμερα .
"Το δεύτερο που πρέπει να κάνουμε καθώς ξοδεύουμε δισεκατομμύρια δολάρια στον κόσμο δημιουργώντας ηλεκτρονικό ιατρικό μητρώο , είναι να σιγουρευόμαστε ότι έχουμε ένα ιστορικό περιοχών στο ιατρικό μας μητρώο ."
"Δεν είναι μόνο σημαντικό για το γιατρό , αλλά και για τους ερευνητές , οι οποίοι θα βασίζονται σε αυτά τα τεράστια δείγματα για πληροφορίες ."
Είναι όμως χρήσιμο και για εμάς .
"Θα μπορούσα να πάρω την απόφαση , εάν είχα αυτές τις πληροφορίες , να μην μετακομίσω στην πρωτεύουσα του όζοντος των Ηνωμένων Πολιτειών . Θα μπορούσα σίγουρα να πάρω αυτήν την απόφαση ."
Ή θα μπορούσα να διαπραγματευτώ με τον εργοδότη μου για να πάρω αυτήν την απόφαση προς όφελος δικό μου και της εταιρείας .
"Επίσης , θα ήθελα να αναφέρω αυτό που είπε ο Τζακ Λορντ σχεδόν 10 χρόνια πριν ."
Ρίξτε μία ματιά σε αυτό .
"Αυτό ήταν το συμπέρασμα του Άτλαντα Υγείας του Ντάρτμουθ , που υποστηρίζει ότι μπορούμε να ερμηνεύσουμε τις γεωγραφικές αποκλίσεις σε σχέση με τις παθήσεις , τις ασθένειες , την ευημερία των ανθρώπων καθώς και τη λειτουργία του συστήματος υγείας μας ."
Σε αυτό ακριβώς αναφερόταν .
"Και πρέπει να πούμε ότι αν και μία δεκαετία πριν , το πέτυχε ."
Γι &apos; αυτό και θα επιθυμούσα να δω όλους μας με την παρούσα ευκαιρία να προσθέτουμε αυτές τις πληροφορίες στο ιατρικό μας ιστορικό .
"Κάπως έτσι θα σας αφήσω με την ιδιαίτερη αυτή άποψη της υγείας που έχω , ότι η γεωγραφία πάντα μετράει ."
Πιστεύω ότι οι γεωγραφικές πληροφορίες θα μπορούσαν να κάνουν και εσάς και εμένα πολύ υγιείς . Σας ευχαριστώ .
( Χειροκρότημα )
Είχα εκπαιδευτεί λοιπόν επί 2 χρόνια για να γίνω γυμνάστρια στο Χουνάν της Κίνας τη δεκαετία του 1970 .
"Όταν ήμουν στη πρώτη τάξη η κυβέρνηση ήθελε να με μεταφέρει σε ένα σχολείο για αθλητές , με όλα τα έξοδα πληρωμένα ."
"Αλλά η δυναμική μητέρα μου είπε , &apos; &apos; Όχι . &quot; &quot; Οι γονείς μου ήθελαν να γίνω μηχανικός όπως αυτοί ."
"Αφού κατάφεραν να επιβιώσουν της Πολιτισμικής Επανάστασης , πίστευαν ακράδαντα πως υπάρχει μόνο ένας σίγουρος τρόπος για την ευτυχία : μία ασφαλής και καλοπληρωμένη εργασία ."
Δεν ήταν σημαντικό εάν μου άρεσε η δουλειά ή όχι .
Αλλά το όνειρό μου ήταν να γίνω μία Κινέζα τραγουδίστρια όπερας
Εγώ είμαι εδώ παίζοντας το φανταστικό μου πιάνο .
"Μία τραγουδίστρια όπερας πρέπει να ξεκινήσει την εκπαίδευση νέα να μάθει ακροβατικά , έτσι δοκίμασα ό , τι μπορούσα για να πάω σε ένα σχολείο όπερας ."
Έγραψα ακόμα και στον διευθυντή του σχολείου και στον παραγωγό μίας ραδιοφωνικής εκπομπής .
Αλλά σε κανένα ενήλικα δεν άρεσε η ιδέα .
Κανένας ενήλικας δεν θεώρησε ότι ήμουν σοβαρή .
"Μόνο οι φίλοι μου με υποστήριξαν , αλλά ήταν παιδιά , εξίσου ανήμπορα όπως ήμουν εγώ ."
"Έτσι στα 15 μου , ήξερα πως ήμουν πολύ μεγάλη για να εκπαιδευτώ ."
Το όνειρό μου δεν θα έβγαινε ποτέ αληθινό .
Φοβόμουν ότι για το υπόλοιπο της ζωή μου κάποια μικρότερη ευτυχία θα ήταν το καλύτερο που θα μπορούσα να ελπίζω .
Αλλά αυτό είναι τόσο άδικο .
Έτσι ήμουν αποφασισμένη να βρω άλλη κλήση .
Δεν υπάρχει κανένας γύρω μου να με καθοδηγήσει ; Ωραία .
Στράφηκα στα βιβλία .
Ικανοποίησα την πείνα μου για γονικές συμβουλές στο βιβλίο μιας οικογένειας συγγραφέων και μουσικών . &#91; &apos; &apos; Γράμματα της Οικογένεια της Φου Λη &apos; &apos; &#93; Βρήκα το πρότυπό μου σε μια ανεξάρτητη γυναίκα όταν η Κονφουκϊανική παράδοση απαιτούσε υπακοή . &#91; &apos; &apos; Τζεϊν Εϊρ &apos; &apos; &#93; Και έμαθα να είμαι αποτελεσματική από αυτό το βιβλίο &#91; &apos; &apos; Μια ντουζίνα μπελάδες &apos; &apos; &#93; Και εμπνεύστηκα να σπουδάσω στο εξωτερικό μετά την ανάγνωση αυτών των βιβλίων .
"&#91; &quot; &quot; Τα Άπαντα της Σανμάο &quot; &quot; ( ή Έκο Τσαν ) &#93; &#91; &quot; &quot; Μαθήματα από την ιστορία &quot; &quot; του Ναν Χουαϊτζίν &#93; Ήρθα στην Αμερική το 1995 , και ποια βιβλία διάβασα εδώ πρώτα ;"
"Βιβλία απαγορευμένα στην Κίνα , προφανώς ."
&apos; &apos; Η Καλή Γη &apos; &apos; αναφέρεται στην κινέζικη αγροτική ζωή .
Αυτό δεν είναι ακριβώς βολικό για προπαγάνδα . Το καταλάβατε .
"Η Βίβλος είναι ενδιαφέρουσα , αλλά περίεργη ."
( Γέλια ) Αυτό είναι θέμα για μία άλλη μέρα .
Αλλά η πέμπτη εντολή με έκανε να συνειδητοποιήσω : &apos; &apos; Να τιμάτε τον πατέρα και την μητέρα σας . &apos; &apos;
"&apos; &apos; Τιμή &apos; &apos; , Είπα . &apos; &apos; Αυτό είναι τόσο διαφορετικό και καλύτερο από την υπακοή . &apos; &apos; Έτσι έγινε το εργαλείο μου για να βγω από την παγίδα της Κουφουκϊανικής ενοχής. και να επανεκκινήσω την σχέση με τους γονείς μου ."
Αντιμετωπίζοντας μία νέα κουλτούρα ξεκίνησα επίσης τη συνήθεια της συγκριτικής ανάγνωσης .
Μου προσφέρει πολλές ιδέες .
"Για παράδειγμα , βρήκα αυτό το χάρτη αταίριαστο αρχικά επειδή οι Κινέζοι μαθητές μεγάλωσαν με αυτόν ."
Δεν είχα σκεφτεί ποτέ πως η Κίνα δεν χρειάζεται να είναι το κέντρο του κόσμου .
Ο χάρτης φέρει πραγματικά την οπτική κάποιου .
Το συγκριτικό διάβασμα δεν είναι πραγματικά κάτι καινούργιο .
Είναι μία καθιερωμένη πρακτική στον ακαδημαϊκό κόσμο .
Υπάρχουν ακόμα πεδία έρευνας όπως η συγκριτική θρησκεία και η συγκριτική λογοτεχνία .
Η σύγκριση και η αντιπαραβολή δίνει στους επιστήμονες μία περισσότερο ολοκληρωμένη κατανόηση του θέματος .
"Έτσι σκέφτηκα , ωραία , εάν η συγκριτική ανάγνωση λειτουργεί στην έρευνα , γιατί όχι και στην καθημερινή μας ζωή ;"
Γι &apos; αυτό ξεκίνησα να διαβάζω βιβλία σε ζεύγη .
Έτσι μπορεί να είναι για ανθρώπους — &#91; &quot; &quot; Βενιαμίν Φραγκλίνος &quot; &quot; του Ουόλτερ Άιζακσον &#93; &#91; &quot; &quot; Τζον Άνταμς &quot; &quot; του Ντέηβιντ Μακ Κάλοου &#93; — που εμπλέκονται στο ίδιο γεγονός ή φίλους με κοινές εμπειρίες .
"&#91; &quot; &quot; Προσωπική Ιστορία &quot; &quot; της Κάθριν Γκράχαμ &#93; &#91; &quot; &quot; Η χιονοστοιβάδα &quot; &quot; του Ουόρεν Μπάφετ και το &quot; &quot; Επιχείρηση της ζωής &quot; &quot; της Άλις Σρέντερ &#93; Συγκρίνω επίσης τις ίδιες ιστορίες σε διαφορετικά είδη — ( Γέλια ) &#91; &quot; &quot; Η Βίβλος &quot; &quot; , σε έκδοση του βασιλιά Τζέημς &#93; &#91; &quot; &quot; Αμνός &quot; &quot; του Κρίστοφερ Μουρ &#93; — ή παρόμοιες ιστορίες από διαφορετικές κουλτούρες , όπως ο Τζόσεφ Κάμπελ έκανε στο υπέροχο βιβλίο του . &#91; &quot; &quot; Η δύναμη του μύθου &quot; &quot; του Τζόσεφ Κάμπελ &#93; Για παράδειγμα , ο Χριστός και ο Βούδας πέρασαν από τρεις πειρασμούς ."
"Για το Χριστό , οι πειρασμοί είναι οικονομικοί , πολιτικοί και πνευματικοί ."
"Για τον Βούδα όλοι οι πειρασμοί είναι ψυχολογικοί : λαγνεία , φόβος και κοινωνικό καθήκον — ενδιαφέρον ."
"Έτσι εάν γνωρίζετε μία ξένη γλώσσα , είναι επίσης διασκεδαστικό να διαβάζετε τα αγαπημένα σας βιβλία σε δύο γλώσσες ."
"&#91; &quot; &quot; Ο δρόμος του Τσουάνγκ Τσου &quot; &quot; του Τόμας Μέρτον &#93; , &#91; &quot; &quot; Τάο : Ο δρόμος του χειμάρρου &quot; &quot; του Άλαν Ουάτς &#93; Αντί να χρονοτριβώ στην μετάφραση , βρήκα πως υπάρχουν πολλά να κερδίσεις έτσι ."
"Για παράδειγμα , μέσω της μετάφρασης συνειδητοποίησα ότι η &apos; &apos; ευτυχία &apos; &apos; στα κινέζικα σημαίνει κυριολεκτικά &apos; &apos; γρήγορη χαρά . &apos; &apos; Ω !"
&apos; &apos; Νύφη &apos; &apos; στα κινέζικα σημαίνει κυριολεκτικά &apos; &apos; νέα μητέρα . &apos; &apos; Ω-ω !
( Γέλια ) Τα βιβλία μου έχουν δώσει μία μαγική πύλη για να συνδεθώ με τους ανθρώπους του παρελθόντος και του παρόντος .
Ξέρω πως δεν θα αισθανθώ μόνη ή ανίσχυρη ξανά .
Έχοντας ένα κατεστραμμένο όνειρο πραγματικά δεν είναι τίποτα σε σύγκριση με αυτά που έχουν υποστεί τόσοι άλλοι .
Έφτασα να πιστεύω πως η πραγμάτωση δεν είναι ο μοναδικός σκοπός ενός ονείρου .
"Ο πιο σημαντικός σκοπός του είναι να μας φέρει σε επαφή με τον τόπο απ &apos; όπου προέρχονται τα όνειρα , απ &apos; όπου προέρχεται το πάθος , απ &apos; όπου προέρχεται η ευτυχία ."
Ακόμα και ένα κατεστραμμένο όνειρο μπορεί να το κάνει αυτό για σας .
"Λόγω των βιβλίων , είμαι εδώ σήμερα , χαρούμενη , ζώντας ξανά με ένα σκοπό και μία σαφήνεια αξιοποιώντας τον χρόνο μου ."
Λοιπόν είθε τα βιβλία να είναι πάντα μαζί σας .
Σας ευχαριστώ .
( Χειροκρότημα ) Σας ευχαριστώ . ( Χειροκρότημα ) Σας ευχαριστώ . ( Χειροκρότημα )
"Είμαι Αμερικανός , το οποίο σημαίνει ότι αγνοώ το ποδόσφαιρο εκτός κι αν πρόκειται για φούτμπολ όπου τύποι του δικού μου μεγέθους ή του Μπρούνο τρέχουν ο ένας πάνω στον άλλο με υπερβολικά μεγάλες ταχύτητες ."
"Ωστόσο , ήταν πραγματικά πολύ δύσκολο να αγνοήσω το ποδόσφαιρο τις τελευταίες εβδομάδες ."
"Μπαίνω στο Twitter και βλέπω ένα σωρό παράξενες λέξεις που δεν έχω ξανακούσει : FIFA , βουβουζέλα , παράξενα αστεία για χταπόδια ."
"Αλλά αυτό που πραγματικά με δυσκόλεψε , αυτό που δεν μπόρεσα να καταλάβω , είναι αυτή η φράση : « Cala a boca , Galvao » . Αν μπήκατε στο Twitter τις τελευταίες εβδομάδες , μάλλον θα την είδατε ."
Ήταν μεγάλο trending topic .
"Εφόσον είμαι μονόγλωσσος Αμερικανός , προφανώς δεν ξέρω τι σημαίνει αυτή η φράση ."
"Οπότε , μπήκα στο Twitter και ζήτησα από κάποιους ανθρώπους να μου εξηγήσουν τη φράση « Cala a boca , Galvao » . Ευτυχώς , οι Βραζιλιάνοι φίλοι μου ήταν διατεθειμένοι να βοηθήσουν ."
Μου εξήγησαν ότι το πουλί Galvao είναι ένα είδος σπάνιου παπαγάλου το οποίο κινδυνεύει σημαντικά με εξαφάνιση .
Ακούστε κάποιες πληροφορίες γι &apos; αυτό .
"Αφηγητής : Μερικά λόγια για το Galvao , ένα σπάνιο είδος πουλιού της Βραζιλίας ."
Κάθε χρόνο περισσότερα από 300.000 πουλιά Galvao σκοτώνονται κατά τη διάρκεια των παρελάσεων για το Καρναβάλι .
"Ίθαν Zούκερμαν : Προφανώς , πρόκειται για μια τραγική κατάσταση και γίνεται μάλιστα και χειρότερη ."
"Φαίνεται πως ο παπαγάλος Galvao όχι μόνο είναι πανέμορφος και χρησιμοποιείται για την κατασκευή καπέλων με φτερά , αλλά έχει και ορισμένες παραισθησιογόνες ιδιότητες , το οποίο σημαίνει ότι ένα τεράστιο πρόβλημα δημιουργείται από την κατάχρηση του Galvao ."
Ορισμένοι αρρωστημένοι και διεστραμμένοι άνθρωποι κατέληξαν να σνιφάρουν Galvao .
"Κινδυνεύει , λοιπόν , σημαντικά με εξαφάνιση ."
"Τα καλά νέα είναι ότι η παγκόσμια κοινότητα , πάλι όπως μου λένε οι Βραζιλιάνοι φίλοι μου , ενώνει δυνάμεις για προσφέρει βοήθεια ."
"Φαίνεται ότι η Lady Gaga έβγαλε ένα νέο σινγκλ ─ πέντε ή έξι νέα σινγκλ απ &apos; όσο ξέρω ─ με τον τίτλο « Cala a boca , Galvao » . Και οι Βραζιλιάνοι φίλοι μου μού λένε ότι , αν απλώς γράψω τη φράση « Cala a boca , Galvao » στο Twitter , 10 σεντ θα δωθούν στην παγκόσμια καμπάνια για τη διάσωση αυτού του σπάνιου και όμορφου πουλιού ."
"Οι πιο πολλοί από εσάς κατάλαβαν ότι πρόκειται για φάρσα και μάλιστα πολύ , πολύ καλή ."
"« Cala a boca , Galvao » στην πραγματικότητα σημαίνει κάτι πολύ διαφορετικό ."
"Στα πορτογαλικά σημαίνει : « Σκάσε , Galvao » . Και συγκεκριμένα αναφέρεται σε αυτόν τον τύπο , τον Galvao Bueno , ο οποίος είναι ο βασικός σπορτσκάστερ του καναλιού Rede Globo ."
"Και απ &apos; ό , τι έχω καταλάβει από τους Βραζιλιάνους φίλους μου αυτός ο τύπος είναι μηχανή που εκτοξεύει κλισέ ."
Μπορεί να καταστρέψει το πιο ενδιαφέρον ματς εκτοξεύοντας το ένα κλισέ μετά το άλλο .
"Έτσι , οι Βραζιλιάνοι πήγαν στο πρώτο ματς ενάντια στη Βόρεια Κορέα , κρέμασαν αυτό το πανό , ξεκίνησαν μια καμπάνια στο Twitter και προσπάθησαν να πείσουν εμάς τους υπόλοιπους να κάνουμε tweet τη φράση : « Cala a boca , Galvao » . Και μάλιστα τα κατάφεραν τόσο καλά που βρισκόταν σε υψηλή θέση στο Τwitter για δύο εβδομάδες ."
"Υπάρχουν , λοιπόν , ορισμένα ─ υπάρχουν ορισμένα μαθήματα που μπορούμε να πάρουμε από αυτό το περιστατικό ."
"Και το πρώτο μάθημα , το οποίο πιστεύω ότι έχει αξία , είναι ότι είναι εύκολο να ζητάς από τους ανθρώπους να είναι ακτιβιστές ονλάιν αρκεί ακτιβισμός να σημαίνει απλώς τη μετάδοση μιας φράσης στο Twitter ."
"Έτσι , εφόσον ο ακτιβισμός γίνεται τόσο απλός , είναι αρκετά εύκολο να τη σκαπουλάρεις ."
"Το άλλο που μπορούμε να αποκομίσουμε , παρεμπιπτόντως , είναι ότι υπάρχουν πολλοί Βραζιλιάνοι στο Twitter ."
Πάνω από 5 εκατομμύρια .
"Από άποψη εθνικής εκπροσώπησης , 11 τοις εκατό των Βραζιλιάνων χρηστών του Διαδικτύου είναι στο Twitter ."
"Αυτός ο αριθμός είναι πολύ μεγαλύτερος απ &apos; ό , τι στις ΗΠΑ ή στο Ηνωμένο Βασίλειο ."
Μετά από την Ιαπωνία είναι η δεύτερη χώρα με τη μεγαλύτερη εκπροσώπηση σε σχέση με τον πληθυσμό .
"Αν χρησιμοποιείτε το Twitter ή άλλα μέσα κοινωνικής δικτύωσης και δεν είχατε συνειδητοποιήσει ότι πολλοί Βραζιλιάνοι είναι δραστήριοι σε αυτόν το χώρο , είστε σαν τους περισσότερους από εμάς ."
Γιατί αυτό που συμβαίνει στα μέσα κοινωνικής δικτύωσης είναι ότι επικοινωνείτε με τους ανθρώπους που έχετε επιλέξει να επικοινωνείτε .
"Και αν είστε σαν και εμένα , ένας ευμεγέθης , σπασίκλας , άσπρος Αμερικανός , τείνετε να επικοινωνείτε με πολλούς άλλους σπασίκλες , άσπρους Αμερικανούς ."
Και δεν έχετε απαραίτητα την αίσθηση ότι το Twitter είναι στην πραγματικότητα ένας χώρος με έντονο το βραζιλιάνικο στοιχείο .
"Είναι , επίσης , προς μεγάλη έκπληξη πολλών Αμερικανών ένας χώρος με έντονο το αφροαμερικανικό στοιχείο ."
Το Twitter έκανε πρόσφατα μια έρευνα .
Εξέτασαν τους χρήστες στην Αμερική .
Πιστεύουν ότι το 24 τοις εκατό των Αμερικανών χρηστών του Twitter είναι Αφροαμερικανοί .
Πρόκειται για το διπλάσιο του ποσοστού των Αφροαμερικανών στον πληθυσμό .
"Και πάλι , αυτό προκάλεσε μεγάλη έκπληξη σε πολλούς χρήστες του Twitter , αλλά δεν θα έπρεπε ."
Και ο λόγος που δεν θα έπρεπε είναι ότι οποιαδήποτε μέρα μπορείς να δεις τα trending topics .
Τα θέματα τείνουν να είναι σχεδόν αποκλειστικά σχετικά με συζητήσεις Αφροαμερικανών .
"Αυτή είναι μια οπτικοποίηση του Φερνάντο Βιέγας και του Μάρτιν Γουάτενμπεργκ , δύο καταπληκτικών σχεδιαστών στον τομέα της οπτικοποίησης , οι οποίοι εξέτασαν την κίνηση του Twitter μέσα σε ένα σαββατοκύριακο και ουσιαστικά βρήκαν ότι πολλά από τα trending topics ήταν βασικά συζητήσεις με φυλετικό διαχωρισμό και με απροσδόκητους τρόπους ."
"Φαίνεται ότι κυρίως λευκοί συζητούν για την πετρελαιοκηλίδα , ενώ για μπάρμπεκιου συζητούν κυρίως μαύροι ."
"Αυτό που είναι τρελό είναι ότι , αν θέλεις να βλέπεις τα tweets διαφορετικών ανθρώπων από εσένα , χρειάζεται κυριολεκτικά μόνο ένα κλικ ."
Κάνεις κλικ στο tag μπάρμπεκιου και βρίσκεις μια εντελώς διαφορετική συζήτηση με διαφορετικούς ανθρώπους να συμμετέχουν σε αυτή .
Αλλά σε γενικές γραμμές οι περισσότεροι από εμάς δεν το κάνουμε αυτό .
"Καταλήγουμε μέσα σε αυτές τις φούσκες-φίλτρα , όπως τις αποκαλεί ο φίλος μου Έλι Πάρισερ , όπου βλέπουμε τους ανθρώπους που γνωρίζουμε ήδη και τους ανθρώπους που είναι όμοιοι με τους ανθρώπους που γνωρίζουμε ήδη ."
Και τείνουμε να μην βλέπουμε πώς έχει η γενικότερη κατάσταση .
"Προσωπικά , εκπλήσσομαι από αυτό γιατί δεν ήταν αυτή η αρχική ιδέα για το Ίντερνετ ."
"Στις πρώιμες μέρες του Διαδικτύου , τότε που οι υποστηρικτές της κυβερνοουτοπίας όπως ο Νικ Νεγκροπόντε έγραφαν σπουδαία βιβλία όπως ο « Ψηφιακός κόσμος » , η πρόβλεψη ήταν πως το Διαδίκτυο επρόκειτο να αποτελέσει μια απίστευτα ισχυρή δύναμη προκειμένου να εξομαλυνθούν οι πολιτισμικές διαφορές , προκειμένου να βρούμε όλοι κοινά σημεία αναφοράς με τον έναν ή με τον άλλο τρόπο ."
Ο Νεγκροπόντε ξεκινούσε το βιβλίο του με μια ιστορία σχετικά με το πόσο δύσκολο είναι να δημιουργηθούν σύνδεσμοι στον κόσμο των ατόμων της ύλης .
Βρίσκεται σε ένα συνέδριο τεχνολογίας στη Φλόριντα
"και εξετάζει κάτι πραγματικά παράλογο , δηλαδή ορισμένα μπουκάλια Evian πάνω στο τραπέζι ."
Ο Νεγκροπόντε υποστηρίζει ότι αυτό είναι τρέλα .
Πρόκειται για την παλιά μορφή της οικονομίας .
"Αυτή η οικονομία στηρίζεται στη δύσκολη μετακίνηση αυτών των βαριών , αργών ατόμων ύλης σε μεγάλες αποστάσεις ."
"Λέει ότι κατευθυνόμαστε προς το μέλλον που ανήκει στα bit , όπου όλα είναι γρήγορα , χωρίς βάρος ."
Οτιδήποτε μπορεί να βρεθεί οπουδήποτε στον κόσμο οποιαδήποτε στιγμή .
Και θα αλλάξει τον κόσμο όπως τον γνωρίσουμε .
Ο Νεγκροπόντε είχε δίκιο για πολλά πράγματα .
Όμως διαψεύσθηκε εντελώς σχετικά με αυτό .
"Φαίνεται ότι σε πολλές περιπτώσεις τα άτομα της ύλης είναι πολύ πιο ευκίνητα απ &apos; ό , τι τα bit ."
"Αν μπω σε ένα κατάστημα στις ΗΠΑ , είναι πολύ , πολύ εύκολο να αγοράσω νερό που έχει εμφιαλωθεί στα Φίτζι και έχει εισαχθεί με μεγάλο κόστος στις ΗΠΑ ."
"Είναι , όμως , εκπληκτικά δύσκολο να δω μια ταινία από τα Φίτζι ."
Είναι πραγματικά δύσκολο να ακούσω μουσική από τα Φίτζι .
"Είναι υπερβολικά δύσκολο να μάθω νέα από τα Φίτζι , κάτι το οποίο είναι παράξενο καθώς πάρα πολλά γεγονότα συμβαίνουν εκεί ."
Υπάρχει πραξικοπηματική κυβέρνηση . Υπάρχει στρατιωτική κυβέρνηση .
Ασκούνται πιέσεις για τον έλεγχο του τύπου .
Είναι μάλιστα ένα μέρος για το οποίο θα έπρεπε ενδεχομένως να δείχνουμε ενδιαφέρον επί του παρόντος .
Νομίζω πως συμβαίνει το εξής .
Νομίζω πως τείνουμε να δίνουμε μεγάλη σημασία στην υποδομή της παγκοσμιοποίησης .
Δίνουμε σημασία στο πλαίσιο το οποίο καθιστά δυνατό να ζούμε σε αυτόν το συνδεδεμένο κόσμο .
Και σε αυτό το πλαίσιο συμπεριλαμβάνονται πράγματα όπως οι αεροπορικές διαδρομές .
Συμπεριλαμβάνονται πράγματα όπως το καλωδιακό Ίντερνετ .
"Κοιτάζοντας έναν χάρτη σαν και αυτόν , φαίνεται ότι ολόκληρος ο κόσμος είναι επίπεδος γιατί μπορείς να φτάσεις παντού με μία ή δύο πτήσεις ."
"Μπορείς να επιβιβαστείς σε ένα αεροπλάνο στο Λονδίνο , μπορείς να καταλήξεις στην Μπάνγκαλορ αργότερα την ίδια ημέρα ."
"Με δύο πτήσεις , βρίσκεσαι στη Σούβα , την πρωτεύουσα των Φίτζι ."
Όλα βρίσκονται στη διάθεσή μας .
"Όταν , όμως , αρχίσει κανείς να εξετάζει την πραγματική ροή που βασίζεται σε αυτά τα δίκτυα , η εικόνα αλλάζει κατά πολύ ."
Ξεκινά κανείς να εξετάζει την κίνηση των διεθνών αεροπορικών πτήσεων και ξαφνικά ανακαλύπτει πως ο κόσμος δεν είναι καθόλου επίπεδος .
Είναι εξαιρετικά ανώμαλος .
"Υπάρχουν μέρη του κόσμου που είναι πολύ , πολύ καλά συνδεδεμένα ."
"Βασικά , υπάρχει ένας τεράστιος αεροδιάδρομος μεταξύ Λονδίνου και Νέας Υόρκης ."
Κοιτάξτε αυτόν τον χάρτη και μπορείτε να δείτε αυτό για δύο ή τρία λεπτά .
Δε θα δείτε πάρα πολλά αεροπλάνα να πηγαίνουν από τη Νότια Αμερική στην Αφρική .
Και θα ανακαλύψετε ότι υπάρχουν κάποια μέρη στον κόσμο τα οποία είναι συστηματικά αποκομμένα .
"Όταν πάψουμε να κοιτάμε την υποδομή η οποία καθιστά αυτή τη σύνδεση δυνατή και κοιτάξουμε τι συμβαίνει πραγματικά , αρχίζουμε να συνειδητοποιούμε ότι ο κόσμος δεν λειτουργεί με τον ίδιο τρόπο που νομίζουμε ."
"Να , λοιπόν , το πρόβλημα στο οποίο επικέντρωσα το ενδιαφέρον μου την τελευταία περίπου δεκαετία ."
Ο κόσμος πράγματι γίνεται πιο διεθνής .
Γίνεται πιο συνδεδεμένος .
Περισσότερα προβλήματα είναι διεθνούς κλίμακας .
Περισσότερα από τα θέματα της οικονομίας είναι διεθνούς κλίμακας .
Και τα μέσα ενημέρωσης γίνονται όλο και λιγότερο διεθνή .
"Αν βλέπατε ένα τηλεοπτικό δελτίο ειδήσεων στις ΗΠΑ στη δεκαετία του &apos; 70 , 35 με 40 τοις εκατό θα αποτελούνταν από διεθνή νέα σε ένα βραδινό δελτίο ειδήσεων ."
Ο αριθμός αυτός έχει μειωθεί στο 12 με 15 τοις εκατό .
Αυτό τείνει να μας δίνει μια διεστραμμένη εικόνα του κόσμου .
Να ένα σλάιντ που έδειξε η Αλίσα Μίλερ σε μια προηγούμενη ομιλία της στο TED .
Η Αλίσα είναι πρόεδρος του Public Radio International .
Και έφτιαξε ένα χαρτόγραμμα το οποίο είναι βασικά ένας παραμορφωμένος χάρτης βασισμένος στο τι μεταδίδεται στα αμερικανικά δελτία ειδήσεων αν τα εξετάσουμε για ένα μήνα .
"Και βλέπετε ότι , αν ένας χάρτης παραμορφωθεί με βάση την προσοχή που αφιερώνεται σε κάθε περιοχή , ο κόσμος στα τηλεοπτικά αμερικανικά δελτία ειδήσεων βασικά περιορίζεται στις τεράστιες , διογκωμένες ΗΠΑ"
και σε δυο-τρεις άλλες χώρες στις οποίες έχουμε εισβάλει .
Με αυτές τις χώρες ασχολούνται βασικά τα ΜΜΕ μας .
"Πριν καταλήξετε στο συμπέρασμα ότι έτσι λειτουργούν μόνο τα αμερικανικά τηλεοπτικά νέα ─ κάτι το οποίο είναι φρικτό , συμφωνώ ─ να σας πω ότι φτιάχνω χάρτες για μεγάλα και έγκυρα μέσα ενημέρωσης , όπως οι New York Times , και καταλήγω στο ίδιο αποτέλεσμα ."
"Οι New York Times , όπως και άλλα μεγάλα και έγκυρα μέσα ενημέρωσης , παρουσιάζουν εικόνες πολύ εύπορων εθνών και εθνών στα οποία έχουμε εισβάλει ."
Φαίνεται ότι τα νέα μέσα δεν βελτιώνουν απαραιτήτως την κατάσταση .
Αυτός είναι ένας χάρτης που έφτιαξε ο Μαρκ Γκράχαμ ο οποίος δουλεύει για το Oxford Internet Institute .
Πρόκειται για έναν χάρτη με άρθρα στη Wikipedia τα οποία έχουν γεωκωδικοποιηθεί .
Παρατηρείτε ότι υπάρχει πολύ μεγάλη μεροληψία υπέρ της βόρειας Αμερικής και της δυτικής Ευρώπης .
Ακόμη και σε εγκυκλοπαίδειες σαν αυτή στις οποίες δημιουργούμε το περιεχόμενο τους ονλάιν υπάρχει μεγάλη μεροληψία υπέρ των τοποθεσιών όπου βασίζονται πολλοί από τους συγγραφείς της Wikipedia σε σχέση με τον υπόλοιπο κόσμο .
"Στο Ηνωμένο Βασίλειο , μπορείτε να σηκωθείτε , να πάρετε τον υπολογιστή σας , όταν βγείτε από αυτή την ομιλία , μπορείτε να διαβάσετε μια εφημερίδα από την Ινδία ή από την Αυστραλία. από τον Καναδά , από τις ΗΠΑ , Θεός φυλάξοι ."
"Κατά πάσα πιθανότητα , όμως , δεν θα το κάνετε ."
"Αν εξετάσουμε την κατανάλωση των διαδικτυακών μέσων ενημέρωσης , στην προκειμένη περίπτωση στις 10 χώρες με τη μεγαλύτερη χρήση του Ίντερνετ , περισσότερο από το 95 τοις εκατό του αναγνωστικού κοινού ειδήσεων ενημερώνεται από τα εγχώρια ειδησεογραφικά σάιτ ."
"Πρόκειται για μια από τις σπάνιες περιπτώσεις όπου οι ΗΠΑ τα πάνε ελαφρώς καλύτερα από το Ηνωμένο Βασίλειο γιατί μας αρέσει να διαβάζουμε τα δικά σας μέσα ενημέρωσης , ενώ δεν συμβαίνει το αντίθετο ."
"Όλα αυτά , λοιπόν , με οδηγούν στη σκέψη πως επικρατεί μια κατάσταση την οποία ονομάζω πλασματικό κοσμοπολιτισμό ."
Νομίζουμε πως χάρη στο Ίντερνετ
έχουμε μια ευρεία εικόνα της υφηλίου .
Πού και πού πέφτουμε σε καμιά σελίδα στα κινέζικα και συμπεραίνουμε πως πράγματι διαθέτουμε την καλύτερη τεχνολογία που φτιάχτηκε ποτέ για να μας συνδέει με τον υπόλοιπο κόσμο .
"Ξεχνάμε , όμως , ότι τον περισσότερο καιρό τσεκάρουμε τα σκορ ομάδων μπέιζμπολ όπως οι Boston Red Sox ."
"Επομένως , το πρόβλημα υφίσταται ─ όχι μόνο επειδή αυτή είναι μια άσχημη χρονιά για τους Red Sox ─ αλλά το πρόβλημα υφίσταται γιατί , ενώ εμείς συζητάμε εδώ στο TED , τα ουσιαστικά προβλήματα στον κόσμο , τα προβλήματα που εμφανίζουν ενδιαφέρον στην επίλυσή τους , είναι παγκόσμιας κλίμακας και εμβέλειας . Απαιτούνται συζητήσεις σε παγκόσμιο επίπεδο προκειμένου να επιτευχθούν λύσεις σε παγκόσμιο επίπεδο ."
Αυτό είναι ένα πρόβλημα το οποίο οφείλουμε να επιλύσουμε .
"Να , λοιπόν , τα καλά νέα ."
Εδώ και έξι χρόνια κάνω παρέα με αυτούς τους τύπους .
Είναι μια ομάδα που λέγεται Global Voices .
Είναι μια ομάδα από bloggers από όλο τον κόσμο .
Η αποστολή μας ήταν να επιδιορθώσουμε τα παγκόσμια μέσα ενημέρωσης .
Ξεκινήσαμε το 2004 .
"Όπως μπορεί να παρατηρήσατε , δεν τα έχουμε πάει τόσο καλά μέχρι τώρα ."
Ούτε και νομίζουμε ότι μόνοι μας εμείς θα επιλύσουμε πράγματι το πρόβλημα .
"Αλλά όσο σκέφτομαι σχετικά με αυτό το θέμα , συνειδητοποιώ πως ορισμένα πράγματα που μάθαμε στην πορεία συνιστούν ενδιαφέροντα μαθήματα σχετικά με τις απαιτούμενες αλλαγές προκειμένου ο Ιστός να γίνει πράγματι παγκόσμιος ."
Το πρώτο πράγμα που πρέπει να αναλογιστούμε είναι ότι υπάρχουν μέρη στον κόσμο τα οποία είναι σκοτεινά σημεία όσον αφορά την προσοχή που τους αφιερώνεται .
"Στην περίπτωση του παγκόσμιου χάρτη κατά τη διάρκεια της νύχτας που έφτιαξε η NASA , είναι σκοτεινά στην κυριολεξία εξαιτίας της απουσίας ηλεκτρισμού ."
Πίστευα πως σε τέτοια σκοτεινά σημεία του χάρτη δεν θα υπήρχαν μέσα ενημέρωσης γιατί υπάρχουν πιο βασικές ανάγκες .
"Αρχίζω , όμως , να αντιλαμβάνομαι πως υπάρχουν μέσα ενημέρωσης , απαιτείται , απλώς , πάρα πολλή δουλειά και πάρα πολλή στήριξη ."
"Ένα από αυτά τα σκοτεινά σημεία είναι η Μαδαγασκάρη , μια χώρα η οποία έχει γίνει γνωστή περισσότερο για την ομώνυμη ταινία της Dreamworks παρά για τους υπέροχους ανθρώπους που μένουν εκεί ."
"Οι άνθρωποι , λοιπόν , που ίδρυσαν το Foko Club στη Μαδαγασκάρη δεν είχαν σκοπό να αλλάξουν την εικόνα της χώρας τους ."
Έκαναν κάτι πολύ πιο απλό .
Ήταν ένα κλαμπ για την εκμάθηση αγγλικών και την εκμάθηση υπολογιστών και του Ίντερνετ .
Στη Μαδαγασκάρη έγινε βίαιο πραξικόπημα .
Στα περισσότερα ανεξάρτητα μέσα ενημέρωσης μπήκε λουκέτο .
"Και οι μαθητές λυκείου που μάθαιναν στο Foko Club πως να διατηρούν μπλογκ ξαφνικά βρέθηκαν να γράφουν για ένα διεθνές κοινό σχετικά με τις διαδηλώσεις διαμαρτυρίας , τη βία , οτιδήποτε συνέβαινε σε αυτή τη χώρα ."
"Επομένως , ένα πολύ , πολύ απλό πρόγραμμα το οποίο έχει σχεδιαστεί ώστε οποιοσδήποτε διαθέτει υπολογιστή να μπορεί να δημοσιεύει τις σκέψεις του σε ανεξάρτητα μέσα ενημέρωσης έφτασε να έχει τεράστιο αντίκτυπο σχετικά με το τι γνωρίζουμε για αυτήν την χώρα ."
"Το πρόβλημα είναι πως , όπως υποθέτω , οι περισσότεροι άνθρωποι δεν μιλούν τη γλώσσα της Μαδαγασκάρης ."
"Επίσης , υποθέτω ότι οι περισσότεροι από εσάς δεν μιλάτε κινέζικα , το οποίο είναι κρίμα αν το καλοσκεφτείτε , καθώς επί του παρόντος είναι η γλώσσα με την μεγαλύτερη παρουσία στο Ίντερνετ ."
Ευτυχώς υπάρχουν άνθρωποι οι οποίο προσπαθούν να βρουν μια λύση σε αυτό .
"Αν χρησιμοποιείτε το Google Chrome και επισκεφτείτε ένα σάιτ στα κινέζικα , παρατηρείτε ότι υπάρχει αυτό το χαριτωμένο κουτάκι στο πάνω μέρος , το οποίο αυτόματα ανιχνεύει ότι η σελίδα είναι στα κινέζικα και πολύ γρήγορα με ένα κλικ του ποντικιού σας δίνει μια μετάφραση της σελίδας ."
Δυστυχώς πρόκειται για μια μηχανική μετάφραση της σελίδας .
"Και ενώ το Google είναι πολύ , πολύ καλό με ορισμένες γλώσσες , τα πάει χάλια με τα κινέζικα ."
Τα αποτελέσματα μπορεί να είναι αρκετά αστεία .
Αυτό που πραγματικά θέλουμε είναι να μπορούμε να πατάμε ένα κουμπί και η σελίδα να μπαίνει σε μια σειρά προτεραιότητας ώστε κάποιος να τη μεταφράσει .
"Κι αν πιστεύετε πως αυτό είναι παράλογο , δεν είναι ."
Υπάρχει μια ομάδα στην Κίνα που λέγεται Yeeyan .
Η ομάδα Yeeyan αποτελείται από 150.000 εθελοντές οι οποίοι κάθε μέρα είναι συνδεδεμένοι στο Διαδίκτυο .
Ψάχνουν το πιο ενδιαφέρον περιεχόμενο στην αγγλική γλώσσα .
"Μεταφράζουν περίπου 100 άρθρα την ημέρα από μεγάλες εφημερίδες , σημαντικά website ."
Τα διαθέτουν δωρεάν στο Διαδίκτυο .
Το πρότζεκτ είναι ενός τύπου που λέγεται Ζαν Λέι και ο οποίος ζούσε στις ΗΠΑ κατά τη διάρκεια των ταραχών στη Λάσα και ο οποίος δεν μπορούσε να πιστέψει πόσο μεροληπτική ήταν η κάλυψη του θέματος από τα αμερικανικά μέσα ενημέρωσης .
"Έτσι , είπε : « Το μόνο πράγμα που μπορώ να κάνω είναι να αρχίσω να μεταφράζω , ώστε οι άνθρωποι αυτών των χωρών να αρχίσουν να καταλαβαίνουν ο ένας τον άλλο λιγάκι καλύτερα » . Η ερώτησή μου προς εσάς είναι η εξής : αν η Yeeyan μπορεί να επιστρατεύσει 150.000 ανθρώπους με σκοπό να μεταφράζουν αγγλικές σελίδες στα κινέζικα , πού είναι η αντίστοιχη Yeeyan για την αγγλική γλώσσα ;"
Ποιος παρακολουθεί τη δραστηριότητα των Κινέζων χρηστών του Ίντερνετ οι οποίοι έχουν φτάσει τα 400 εκατομμύρια ;
Υποθέτω πως τουλάχιστον ένας από αυτούς έχει κάτι ενδιαφέρον να πει .
"Ακόμη κι αν βρούμε έναν τρόπο να μεταφράζουμε από τα κινέζικα , δεν είναι βέβαιο πως θα εντοπίσουμε το ενδιαφέρον περιεχόμενο ."
"Όταν ψάχνουμε πληροφορίες στο Διαδίκτυο , έχουμε βασικά δύο στρατηγικές ."
Χρησιμοποιούμε αρκετά την έρευνα .
Η έρευνα είναι πράγματι πολύ αποτελεσματική αν ξέρεις τι ψάχνεις .
"Αν , όμως , ψάχνεις περισσότερο για τυχαία ευρήματα , αν θες να πέσεις τυχαία σε κάτι το οποίο δεν γνώριζες ότι χρειαζόσουν , η βασική μας φιλοσοφία είναι να ψάχνουμε στα κοινωνικά μας δίκτυα , να ψάχνουμε στους φίλους μας ."
Με τι ασχολούνται αυτοί ; Ίσως πρέπει να ασχολούμαστε και εμείς με αυτό .
Το πρόβλημα με αυτό είναι ότι ουσιαστικά μετά από λίγο καταλήγεις να κυνηγάς τη σοφία του πλήθους .
"Καταλήγεις να γίνεσαι μέρος ενός μεγάλου « κοπαδιού » το οποίο κατά πάσα πιθανότητα είναι όμοιο με εσένα , με το οποίο έχεις όμοια ενδιαφέροντα ."
"Και είναι πολύ , πολύ δύσκολο να πάρεις πληροφορίες από τα άλλα « κοπάδια » στα άλλα μέρη του κόσμου όπου άνθρωποι συναθροίζονται και μιλούν για τα δικά τους ενδιαφέροντα ."
Για να το πετύχεις αυτό σε κάποιο σημείο χρειάζεσαι κάποιον να σε βγάλει από το « κοπάδι » στο οποίο ανήκεις και να σε βάλει σε ένα άλλο .
Χρειάζεσαι έναν καθοδηγητή .
Αυτή είναι η Αμίρα αλ Χουσάνι . Είναι η διευθύντρια σύνταξης για τα θέματα της Μέσης Ανατολής στη Global Voices .
Έχει μια από τις πιο δύσκολες δουλειές του κόσμου .
"Όχι μόνο πρέπει να συγκρατεί τους Ισραηλινούς και τους Παλεστίνιους συνεργάτες μας για να μην αλληλοσκοτωθούν , πρέπει να καταλαβαίνει τι πρόκειται να σας ενδιαφέρει σχετικά με τη Μέση Ανατολή ."
"Και αφού προσπαθεί να σας βγάλει από τη συνηθισμένη σας τροχιά και προσπαθεί να σας κάνει να δώσετε προσοχή στην ιστορία κάποιου που σταμάτησε το κάπνισμα για το μήνα του Ραμαζανιού , πρέπει να γνωρίζει κάποια πράγματα για το διεθνές κοινό ."
Πρέπει να γνωρίζει κάποια πράγματα για το ποιες ιστορίες είναι διαθέσιμες .
Βασικά είναι σαν μια ντι-τζέι .
"Είναι μια επιδέξια επιμελήτρια περιεχομένου που ξέρει τι υλικό της είναι διαθέσιμο , που μπορεί να αφουγκράζεται το κοινό και που μπορεί να κάνει επιλογές με τις οποίες κατευθύνει τους ανθρώπους προς τη μία ή την άλλη κατεύθυνση ."
Δεν πιστεύω ότι αυτή είναι απαραιτήτως μια αλγοριθμική διαδικασία .
Πιστεύω ότι το καλό με το Ίντερνετ είναι ότι πράγματι καθιστά για τους ντι-τζέι πιο εύκολη την πρόσβαση σε ένα πιο ευρύ κοινό .
Την Αμίρα την ξέρω .
Μπορώ να τη ρωτήσω τι να διαβάσω .
"Με το Διαδίκτυο , όμως , μπορεί να λέει σε πολλούς ανθρώπους τι να διαβάζουν ."
Μπορείτε να ακούσετε τις προτάσεις της αν ενδιαφέρεστε να διευρύνετε το περιεχόμενο του Διαδικτύου που διαβάζετε .
"Οπότε , προχωρώντας σε τέτοιες διευρύνσεις , ρίχνοντας φως σε φωνές που ακούγονται από σκοτεινά σημεία , μεταφράζοντας , κάνοντας επιμέλεια περιεχομένου , φτάνουμε σε παράξενα σημεία ."
"Αυτή είναι μια εικόνα από το αγαπημένο μου , θα έλεγα , μπλογκ , το οποίο ονομάζεται AfriGadget ."
To AfriGadget είναι ένα μπλογκ το οποίο ασχολείται με την τεχνολογία στο πλαίσιο της Αφρικής .
"Συγκεκριμένα , ασχολείται με έναν σιδηρουργό στην Κιμπέρα στο Ναϊρόμπι ο οποίος μετατρέπει τον άξονα ενός Landrover σε σμίλη ."
"Κοιτάζοντας αυτήν την εικόνα , ίσως αναρωτηθείτε : « Και τι με νοιάζει εμένα ; » ."
"Αυτός εδώ ο τύπος μπορεί , πράγματι , να σας εξηγήσει ."
Είναι ο Έρικ Χέρσμαν . Μπορεί να τον έχετε δει εδώ γύρω στους χώρους του συνεδρίου .
Το παρατσούκλι του είναι Άσπρος Αφρικανός .
Είναι ένας πολύ γνωστός Αμερικανός ειδικός σε θέματα τεχνολογίας και επίσης κατάγεται από την Κένυα . Γεννήθηκε στο Σουδάν και μεγάλωσε στην Κένυα .
Πρόκειται για ένα άτομο που γεφυρώνει δύο πολιτισμούς .
"Πατάει κυριολεκτικά και στους δύο κόσμους : από τη μία , στον κόσμο της αφρικάνικης τεχνολογικής κοινότητας , από την άλλη , στον κόσμο της αμερικανικής τεχνολογικής κοινότητας ."
"Επομένως , μπορεί επιτυχώς να αφηγηθεί μια ιστορία σχετικά με αυτόν το σιδηρουργό στην Κιμπέρα και να τη μετατρέψει σε μια ιστορία σχετικά με τον επαναπροσδιορισμό της τεχνολογίας , σχετικά με την εξ ανάγκης καινοτομία , σχετικά με την αναζήτηση έμπνευσης βάσει της επαναχρησιμοποίησης υλικών ."
"Γνωρίζει τον έναν κόσμο και βρίσκει τρόπο να τον κάνει γνωστό σε έναν άλλο κόσμο , έχοντας ισχυρούς δεσμούς και με τους δύο ."
Είμαι πεπεισμένος πως τέτοια άτομα που γεφυρώνουν πολιτισμούς αποτελούν το μέλλον της προσπάθειάς μας να αποκτήσουμε μια ευρύτερη εικόνα του κόσμου χρησιμοποιώντας το Διαδίκτυο .
"Αλλά , όπως και με όλες τις γέφυρες , χρειάζεται κάποιος να τις διασχίσει ."
Εδώ είναι που αρχίζουμε να μιλάμε για ξενόφιλους .
"Φανταστείτε πως παίζω στο εθνικό πρωτάθλημα φούτμπολ των ΗΠΑ . Το πιο πιθανό είναι ότι θα περνούσα τη μη αγωνιστική περίοδο αναρρώνοντας από τραυματισμούς , απολαμβάνοντας το σπίτι μου , κ.τ.λ. Μπορεί και να ηχογραφούσα ένα hip-hop άλμπουμ ."
"Ο Νταχάνι Τζόουνς , ο οποίος είναι μέσος αμυντικός για τους Cincinnati Bengals , προσεγγίζει ελαφρώς διαφορετικά τη μη αγωνιστική περίοδο ."
Ο Νταχάνι παρουσιάζει μια τηλεοπτική εκπομπή .
"Λέγεται : « Ο Νταχάνι παίζει μπάλα με τον κόσμο » . Σε κάθε εβδομαδιαίο επεισόδιο αυτής της εκπομπής , ταξιδεύει σε μια διαφορετική χώρα της υφηλίου ."
Εκεί βρίσκει μια τοπική αθλητική ομάδα .
Προπονείται μαζί τους για μια εβδομάδα και μετά παίζει ένα ματς μαζί τους .
Ο λόγος που το κάνει αυτό δεν είναι επειδή απλώς θέλει να γίνει άσος στο Μάι Τάι .
Το κάνει επειδή γι &apos; αυτόν η άθληση αποτελεί τη γλώσσα η οποία του επιτρέπει να γνωρίσει τον κόσμο στο πλήρες του εύρος και σε όλο του το μεγαλείο .
Για κάποιους από εμάς μπορεί να είναι η μουσική ή το φαγητό .
Για πολλούς από εμάς μπορεί να είναι η λογοτεχνία ή η συγγραφή .
Υπάρχουν όλες αυτές οι διαφορετικές τεχνικές που μας επιτρέπουν να βγούμε εκεί έξω και να δούμε τον κόσμο και να βρούμε τη θέση μας σε αυτόν .
Ο σκοπός της ομιλίας μου εδώ δεν είναι να πείσω τους ανθρώπους σε αυτήν την αίθουσα να ενστερνιστούν την ξενοφιλία .
"Υποθέτω πως , εφόσον βρίσκεστε σε ένα συνέδριο με το όνομα TEDGlobal , οι περισσότεροι από εσάς είστε ξενόφιλοι , ανεξαρτήτως από το αν χρησιμοποιείτε τον όρο αυτό ."
"Αντ &apos; αυτού , η πρόκληση είναι η εξής ."
Δεν αρκεί να πάρουμε την απόφαση σε προσωπικό επίπεδο ότι επιθυμούμε έναν διευρυμένο κόσμο .
Πρέπει να βρούμε έναν τρόπο να επανακαθορίσουμε τα συστήματα που διαθέτουμε .
Πρέπει να διορθώσουμε τα μέσα μαζικής ενημέρωσης .
Πρέπει να διορθώσουμε το Διαδίκτυο . Πρέπει να διορθώσουμε την εκπαίδευση .
Πρέπει να διορθώσουμε την πολιτική μετανάστευσης .
"Πρέπει να εξετάσουμε πώς θα δώσουμε ευκαιρίες για τυχαίες ευχάριστες ανακαλύψεις , πώς θα κάνουμε τη μετάφραση να έχει απήχηση και πρέπει να βρούμε τρόπους να ενστερνιστούμε και να εκτιμήσουμε τη δραστηριότητα των ατόμων που γεφυρώνουν πολιτισμούς ."
Πρέπει να βρούμε τρόπους να καλλιεργήσουμε ξενόφιλους .
Αυτό προσπαθώ να κάνω . Χρειάζομαι τη βοήθειά σας .
( Χειροκρότημα )
Bρισκόμαστε σε μια περίοδο μεγάλων δημογραφικών αλλαγών .
Ίσως η μετακίνηση του 50 % του πληθυσμού σε αστικά κέντρα να ανατρέπει τα οικονομικά δεδομένα . Ο κόσμος σήμερα είναι ένας χάρτης διασύνδεσης .
"Παλιότερα το Παρίσι , το Λονδίνο και η Νέα Υόρκη ήταν οι μεγαλύτερες πόλεις ."
Βρισκόμαστε στο τέλος της ανάπτυξης της Δύσης . Αυτό έχει τελειώσει .
Οι συνολικοί αριθμοί είναι συντριπτικοί .
Οπότε τι συμβαίνει στα αλήθεια ; Τα χωριά του κόσμου αδειάζουν .
"Η ερώτηση είναι , γιατί ;"
"Και ορίστε η όχι και τόσο ρομαντική αλήθεια . Ο αέρας της πόλης θα σε κάνει ελεύθερο , όπως έλεγαν στην Γερμανία της Αναγέννησης . Έτσι μερικοί άνθρωποι επιλέγουν μέρη όπως η Σανγκάι , κυρίως όμως πάνε σε καταπατημένες πόλεις που επικρατεί ... η αισθητική ."
Αυτοί δεν είναι άνθρωποι πραγματικά καταπιεσμένοι από τη φτώχεια .
Είναι άνθρωποι που προσπαθούν να ξεφύγουν από τη φτώχεια το γρηγορότερο δυνατόν .
"Είναι οι κυρίαρχοι κατασκευαστές και σε ένα μεγάλο βαθμό , οι κυρίαρχοι σχεδιαστές ."
Έχουν αναπτύξει ανεξάρτητη υποδομή και έχουν έντονη αστική ζωή .
Ένα έκτο από το ακαθάριστο προϊόν της Ινδίας έρχεται από το Μουμπάι .
"Συνεχώς αναβαθμίζονται , και σε μερικές περιπτώσεις , βοηθάει η κυβέρνηση ."
Η εκπαίδευση είναι το σημαντικότερο που συμβαίνει στις μεγάλες πόλεις .
Τι συμβαίνει στους δρόμους του Μουμπάι ;
Ο Αλ Γκόρ ξέρει . Βασικά τα πάντα .
Δεν υπάρχει ανεργία στις καταπατημένες πόλεις . Όλοι δουλεύουν .
Το ένα έκτο της ανθρωπότητας βρίσκεται κεί . Σύντομα θα είναι περισσότερο .
Οπότε ορίστε η πρώτη έκπληξη . Οι πόλεις έχουν αφόπλισει την πληθυσμιακή βόμβα .
Και η δεύτερη έκπληξη ( Οι πόλεις δημιουργούν πλούτο ) .
Αυτά είναι τα νέα από τα κεντρικά . Ορίστε η οπτική απεικόνιση .
Τα αστέρια λάμπουν προς τη γη για δισεκατομμύρια χρόνια .
Τώρα λάμπουμε εμείς σ &apos; αυτά .
Σας ευχαριστώ .
"Το βράδυ πριν ξεκινήσω το ταξίδι μου προς τη Σκωτία , είχα προσκληθεί να παρουσιάσω τον τελικό του σώου &quot; &quot; Κίνα Έχεις Ταλέντο &quot; &quot; στην Σανγκάη με 80.000 θεατές στο στάδιο ."
Ξέρετε ποιά ήταν η καλεσμένη καλλιτέχνης ;
Η Σούζαν Μπόιλ .
"Και της είπα , &quot; &quot; Πρόκειται να ταξιδέψω στη Σκωτία την επόμενη ημέρα &quot; &quot; . Τραγούδησε όμορφα και , επιπλέον , κατάφερε και να πει λίγες λέξεις στα κινέζικα . &#91; κινέζικα &#93; Αυτό δεν είναι κάτι όπως το &quot; &quot; γεια &quot; &quot; ή το &quot; &quot; ευχαριστώ &quot; &quot; , τα συνηθισμένα δηλαδή ."
Σημαίνει &quot; &quot; τζάμπα φρέσκα κρεμμύδια &quot; &quot; . Γιατί το είπε ;
"Επειδή ήταν ένας στίχος της κινέζας αντίστοιχης Σούζαν Μπόιλ — μιας 50χρονης κυρίας , πωλήτριας λαχανικών στην Σανγκάη , που της αρέσει πολύ να τραγουδάει Δυτική όπερα όμως δεν καταλαβαίνει ούτε Αγγλικά , ούτε Γαλλικά , ούτε Ιταλικά , οπότε κατάφερε να συμπληρώσει τους στίχους με ονόματα λαχανικών στα κινέζικα ."
"( Γέλια ) Και η τελευταία πρόταση απο τη Νεσούν Ντόρμα την οποία τραγούδησε στο στάδιο ήταν &quot; &quot; τζάμπα φρέσκα κρεμμύδια &quot; &quot; . Οπότε , καθώς μου τα έλεγε αυτά η Σούζαν Μπόιλ , 80.000 άνθρωποι τραγουδούσαν όλοι μαζί ."
Ήταν ξεκαρδιστικό .
Οπότε φαντάζομαι ότι τόσο η Σούζαν Μπόιλ όσο και η μανάβισσα από την Σανγκάη ανήκαν κάπου αλλού .
"Ήταν οι τελευταίες που θα περίμενε κανείς ότι θα γίνονταν επιτυχημένες στην επιχείριση που λέγεται ψυχαγωγία , παρόλα αυτά , το κουράγιο και το ταλέντο τους τις βοήθησαν να τα καταφέρουν ."
Και ένα σώου και μια εξέδρα τις έβγαλαν στο προσκήνιο για να κάνουν το όνειρό τους πραγματικότητα .
"Εντάξει , το να είσαι διαφορετικός δεν είναι δύσκολο ."
Όλοι είμαστε διαφορετικοί από διαφορετικές οπτικές .
"Αλλά νομίζω ότι είναι καλό να διαφέρει κανείς , γιατί παρουσιάζεις μια διαφορετική ματιά ."
Μπορεί να σου δοθεί η ευκαιρία να κάνεις τη διαφορά .
"Η γενιά μου υπήρξε τυχερή που παρακολούθησε και πήρε μέρος στην ιστορική μεταμόρφωση της Κίνας που έκανε τόσες πολλές αλλαγές τα τελευταία 20,30 χρόνια ."
"Θυμάμαι ότι το 1990 όταν αποφοιτούσα από το κολέγιο , έκανα αίτηση για μια δουλειά στο τμήμα πωλήσεων του πρώτου ξενοδοχείου πέντε αστέρων στο Πεκίνο , Γκρέιτ Γουόλ Σέρατον - ακόμα υπάρχει ."
"Μετά την ανάκριση στην οποία με υπέβαλλε ο Ιάπωνας διευθυντής για μισή ώρα μου είπε , Λοιπόν , δεσποινίς Γιάνγκ έχετε κάποιες ερωτήσεις να μου κάνετε ; Με όσο κουράγιο είχα είπα , &quot; &quot; Ναι , αλλά θα μπορούσατε να μου πείτε , τι πουλάτε στη πραγματικότητα ; &quot; &quot; Δεν είχα ιδέα τι πραγματικά ήταν το τμήμα πωλήσεων σε ενα ξενοδοχείο πέντε αστέρων"
Ηταν η πρώτη φορά που πάτησα το πόδι μου σε ξενοδοχείο πέντε αστέρων .
"Το ίδιο εκείνο διάστημα , πήγαινα σε μια οντισιόν την πρώτη ανοιχτή οντισιόν της εθνικής τηλεόρασης στην Κίνα — μαζί με άλλες χίλιες φοιτήτριες ."
"Ο παραγωγός μας είπε οτι αναζητούσαν κάποιο γλυκό , αθώο και όμορφο , φρέσκο πρόσωπο ."
"Έτσι , όταν ήρθε η σειρά μου σηκώθηκα και είπα , Γιατί , πρέπει η προσωπικότητα των γυναικών στη τηλεόραση να είναι πάντα όμορφη , γλυκιά , αθώα και , ασφαλώς , υποστηρικτική ;"
"Γιατί δε μπορούν να έχουν τις δικές τους ιδέες και να υποστηρίζουν τις δικές τους απόψεις ; &quot; &quot; Σκέφτηκα ότι , κατά κάποιο τρόπο , τους προσέβαλα ."
"Στην πραγματικότητα , όμως , εντυπωσιάστηκαν απ &apos; τα λόγια μου ."
"Και έτσι πήρα μέρος στο δεύτερο κύκλο του διαγωνισμού , και στον τρίτο και στον τέταρτο ."
"Μετά από επτά γύρους στο διαγωνισμό , Ήμουν η τελευταία που επιβίωσε ."
Έτσι βρέθηκα στο πράιμ-τάιμ σόου της εθνικής τηλεόρασης .
"Και είτε το πιστεύετε είτε όχι , ήταν και το πρώτο σόου στην Κινέζικη τηλεόραση που επέτρεπε στους καλεσμένους του να εκφράσουν τις ιδέες τους χωρίς να διαβάζουν ένα εγκεκριμένο γραπτό ."
( χειροκροτήματα ) Και το εβδομαδιαίο κοινό μου εκείνο τον καιρό ήταν γύρω στα 200 με 300 εκατομμύρια άτομα .
"Μετά απο μερικά χρόνια , λοιπόν , αποφάσισα να πάω στις Ηνωμένες Πολιτείες στο Πανεπιστήμιο Κολούμπια για να κάνω μεταπτυχιακές σπουδές , και στη συνέχεια ίδρυσα τη δική μου εταιρεία μέσων , που ήταν μια ασύλληπτη ιδέα στα χρόνια που είχα αρχίσει την καριέρα μου ."
"Κάνουμε , λοιπόν , πολλά πράγματα ."
Έχω πάρει συνεντεύξεις από περισσότερους από χίλιους ανθρώπους
"Και μερικές φορές νέοι άνθρωποι με πλησιάζουν και μου λένε , &quot; &quot; Λαν , έχετε αλλάξει τη ζωή μου &quot; &quot; , και νιώθω περήφανη γι αυτό ."
Αλλά είμαστε και τυχεροί που παρακολουθούμε την μετάλλαξη ολόκληρης της χώρας .
Ήμουν στην προσφορά του Πεκίνου για τους Ολυμπιακούς αγώνες .
Εκπροσωπούσα την Εxpo της Σανγκάης .
Είδα την Κίνα να αγκαλιάζει τον κόσμο και αντιστρόφως .
"Μερικές φορές όμως αναρωτιέμαι , τι ετοιμάζει η νέα γενιά σήμερα ;"
"Με ποιόν τρόπο διαφέρουν , και τι διαφορετικό θα κάνουν για να διαμορφώσουν το μέλλον της Κίνας , ή ευρύτερα του κόσμου ;"
"Έτσι , σήμερα , θέλω να αναφερθώ στους νέους ανθρώπους μέσα από την πλατφόρμα των κοινωνικών μέσων ."
"Πρώτα απ &apos; όλα , ποιοι είναι αυτοί ; Πως είναι η εξωτερική τους εμφάνιση ;"
"Λοιπόν , αυτή είναι μια κοπέλα που τη λέγεται Γκούο Μέιμει- είναι 20 χρονών , όμορφη ."
"Παρουσίασε τις ακριβές της τσάντες , ρούχα και αυτοκίνητο στο μικρομπλογκ της , που είναι η κινέζικη εκδοχή του Twitter ."
Και διεκδικούσε τον τίτλο γενικής διευθύντριας του Ερυθρού Σταυρού στο Εμπορικό Επιμελητήριο .
"Δεν κατανοούσε ότι χτύπησε ένα ευαίσθητο νεύρο και ξεσήκωσε εθνική αμφισβήτηση , σχεδόν αναστάτωση , εναντίον της φερεγγυότητας του Ερυθρού Σταυρού ."
"Η αντιπαλότητα άναψε τόσο που ο Ερυθρός Σταυρός αναγκάστηκε να δώσει μια συνέντευξη τύπου για να το διευκρινίσει , και η έρευνα συνεχίζεται ."
"Μέχρι στιγμής , ξέρουμε ότι μόνη της εφηύρε τον τίτλο- πιθανόν επειδή νιώθει περήφανη να συνδέεται με φιλανθρωπία ."
"Όλα εκείνα τα ακριβά αντικείμενα της προσφέρθηκαν ως δώρα απο τον φίλο της , που είχε υπάρξει μέλος του διοικητικού συμβουλίου μιας υποοργάνωσης του Ερυθρού Σταυρού στο Εμπορικό Επιμελητήριο ."
Είναι αρκετά περίπλοκο για να το εξηγήσω .
"Εν πάσει περιπτώσει , το κοινό εξακολουθεί να μην πείθεται ."
Είναι ακόμη σε αναβρασμό .
"Δείχνει μια γενική έλλειψη εμπιστοσύνης στην κυβέρνηση και σε θεσμούς που στηρίζονται από την κυβέρνηση , που τους έλειπε η διαφάνεια στο παρελθόν ."
Και μας έδειξε επίσης τη δύναμη και τα αποτελέσματα των κοινωνικών μέσων όπως τα μικρομπλόγκ .
"Το μικρομπλόγκ άνθησε το 2010 , διπλασιάστηκε ο αριθμός των επισκεπτών και τριπλασιάστηκε ο χρόνος χρήσης του ."
"Μόνο το Sina.com , ένα μείζον πόρταλ νέων , έχει πάνω από 140 εκατομμύρια μικρομπλόγκερ ."
"Το Tencent , 200 εκατομμύρια ."
"Ο πιο δημοφιλής μπλόκερ — δεν είμαι εγω — είναι μια σταρ του κινηματογράφου , και έχει πάνω από 9.5 εκατομμύρια που την ακολουθούν , ή οπαδούς ."
"Σχεδόν το 80 % αυτών των μπλόγκερ είναι νέοι άνθρωποι , κάτω των 30 ."
"Και επειδή , όπως γνωρίζετε , τα παραδοσιακά μέσα ελέγχονται δραστικά απ &apos; την κυβέρνηση , τα μέσα κοινωνικής δικτύωσης προσφέρουν ένα άνοιγμα για να απελευθερωθεί λίγος ατμός ."
"Αλλά επειδή δεν υπάρχουν άλλα ανοίγματα , ο ατμός που βγαίνει απ &apos; αυτό το άνοιγμα είναι , μερικές φορές , πολύ δυνατός , ενεργός ακόμη και βίαιος ."
"Έτσι , διαμέσου του μικρομπλόκιγκ , είμαστε σε θέση να κατανοήσουμε καλύτερα την Κινέζικη νεολαία ."
"Με ποιό τρόπο , λοιπόν , διαφέρουν ;"
"Πρώτα απ &apos; όλα , οι περισσότεροι γεννήθηκαν στις δεκαετίες του 80 και του 90 , στα πλαίσια της πολιτικής του ενός παιδιού ."
"Και λόγω της επιλεκτικής έκτρωσης των οικογενειών που ευνοούσαν τα αγόρια έναντι των κοριτσιών , τώρα είμαστε στο σημείο να έχουμε 30 εκατομμύρια περισσότερους νεαρούς από κοπέλες ."
"Αυτό θα μπορούσε να αποτελεί δυνητικά έναν κίνδυνο για την κοινωνία , αλλά ποιός ξέρει ; ζούμε σε παγκοσμιοποιημένο κόσμο , ώστε να μπορούν να αναζητήσουν κοπέλες από άλλες χώρες ."
Οι περισσότεροι από αυτούς έχουν αρκετά καλή εκπαίδευση .
"Το ποσοστό αναλφαβητισμού στην Κίνα , σ &apos; αυτή τη γενιά , είναι κάτω από το ένα τα εκατό ."
"Στις πόλεις , 80 % των παιδιών πηγαίνουν στο κολλέγιο ."
"Αλλά αντιμετωπίζουν μια Κίνα που γερνάει με ένα πληθυσμό όπου η ηλικία των 65 ανέρχεται σε επτά και κάτι τα εκατό τη χρονιά που μιλάμε , και τείνει να φτάσει το 15 % μέχρι το 2030 ."
"Και , ξέρετε , έχουμε την παράδοση ότι οι νεότερες γενιές υποστηρίζουν οικονομικά των μεγαλύτερους , και τους φροντίζουν όταν αρρωσταίνουν ."
Που σημαίνει ότι τα νέα ζευγάρια θα πρέπει να φροντίσουν τέσσερις γονείς που το προσδόκιμο ζωής τους είναι τα 73 χρόνια .
"Έτσι λοιπόν , δεν είναι εύκολο να τα βγάλουν πέρα τα νεαρά ζευγάρια ."
Οι απόφοιτοι των κολλεγίων δεν είναι λίγοι .
"Στις αστικές περιοχές , οι απόφοιτοι των κολλεγίων ξεκινούν με μισθό περίπου 400 δολάρια Η.Π.Α το μήνα , τη στιγμή που το μέσο ενοίκιο είναι πάνω από 500 δολάρια ."
"Τι κάνουν , λοιπόν ; Είναι αναγκασμένοι να μοιράζονται χώρο — στριμωγμένοι σε πολύ περιορισμένους χώρους για οικονομία — και αυτοαποκαλούνται &quot; &quot; φυλή των μυρμηγκιών &apos; . Όσοι , δε , είναι έτοιμοι να παντρευτούν και να αγοράσουν διαμέρισμα , έχουν υπολογίσει ότι πρέπει να εργαστούν για 30 μέχρι 40 χρόνια για να καταφέρουν να αγοράσουν το πρώτο τους διαμέρισμα ."
"Η αναλογία στην Αμερική θα κόστιζε σ &apos; ένα ζευγάρι πέντε χρόνια δουλειάς , αλλά στην Κίνα είναι 30 με 40 χρόνια με τις τιμές των ακινήτων εκτοξευμένες στα ύψη ."
"Ανάμεσα στα 200 εκατομμύρια μεταναστών εργατών , 60 % είναι νεαρά άτομα ."
"Είναι , κατά κάποιο τρόπο , εγκλωβισμένοι ανάμεσα στις αστικές και στις αγροτικές περιοχές ."
"Οι περισσότεροι δεν επιθυμούν να επιστρέψουν στα χωριά , αλλά δεν έχουν το αίσθημα οτι ανήκουν ( στην πόλη ) ."
"Εργάζονται πολλές ώρες με λιγότερο εισόδημα , λιγότερες κοινωνικές παροχές ."
"Και είναι ευάλωττοι σε απώλεια εργασίας , υπόκεινται στον πληθωρισμό , δεσμευτικά δάνεια από τις τράπεζες , την ανατίμηση του ρέμνιμπι , ή την πτώση της ζήτησης από την Ευρώπη ή την Αμερική για τα προϊόντα που παράγουν ."
"Ωστόσο , την περασμένη χρονιά , συνέβη ένα τρομερό γεγονός , σε μια μονάδα παραγωγής πρωτογενών υλικών στη Νότια Κίνα : 13 εργάτες από 18 μέχρι 20 χρόνών αυτοκτόνησαν , ο ένας μετά τον άλλο σαν να ήταν μια κολλητική ασθένεια ."
Αλλά πέθαναν για διαφορετικούς προσωπικούς λόγους .
"Όμως αυτό το γεγονός ξεσήκωσε μεγάλη κατακραυγή της κοινωνίας σχετικά με την απομόνωση , τόσο σωματική όσο και πνευματική , αυτών των μεταναστών εργατών ."
"Αυτοί που τελικά επιστρέφουν στην επαρχία , γίνονται ευπρόσδεκτοι διότι με τη γνώση , τις δεξιότητες και το δίκτυο που έχουν αποκτήσει στις πόλεις , με τη βοήθεια απο το διαδίκτυο , είναι σε θέση να δημιουργήσουν περισσότερες δουλειές , να αναβαθμίσουν την τοπική γεωργία και να δημιουργήσουν νέες επιχειρήσεις στην λιγότερο αναπτυγμένη αγορά ."
"Έτσι , λοιπόν , τα τελευταία χρόνια οι παράκτιες περιοχές , βρέθηκαν να τους λείπουν εργατικά χέρια ."
Αυτά τα διαγράμματα δείχνουν ένα γενικότερο κοινωνικό υπόβαθρο .
"Το πρώτο είναι η σταθερά του Ενγκελς , που εξηγεί οτι το κόστος των καθημερινών αναγκών έχει πέσει σε ποσοστό κατά τη διάρκεια της περασμένης δεκαετίας , σε σχέση με το οικογενειακό εισόδημα , σε περίπου 37 και κάτι τα εκατό ."
"Αλλά πάλι , τα τελευταία δυο χρόνια , ανεβαίνει πάλι στο 39 % , υποδηλώνοντας μια άνοδο στο κόστος διαβίωσης ."
Η σταθερά Τζίνι έχει ήδη περάσει το επικίνδυνο 0.4 .
Τώρα είναι 0.5 — ακόμη χειρότερη απ &apos; αυτή της Αμερικής — ένδειξη της εισοδηματικής ανισότητας .
"Και έτσι , βλέπετε , όλη αυτή την κοινωνία να νιώθει απογοητευμένη χάνει κάποια από την κινητικότητάς της ."
"Και , επίσης , η πικρία και μίσος καμιά φορά προς τους πλούσιους και τους ισχυρούς είναι αρκετά διαδεδομένα ."
"Κατά συνέπεια , όποιες κατηγορίες για διαφθορά ή παράνομες συναλλαγές ανάμεσα στις αρχές ή επιχειρήσεις θα ξεσήκωνε κοινωνική κατακραυγή ή ακόμη και αναταραχές ."
"Έτσι , διαμέσου κάποιων από τα πιο καυτά θέματα σε αυτά τα μικρομπλόγκ , βλέπουμε τα ισχυρότερα ενδιαφέροντα αυτών των νέων ."
Κοινωνική διακαιοσύνη και κυβερνητική φερεγγυότητα έρχονται πρώτα στις απαιτήσεις τους .
"Την τελευταία σχεδόν δεκαετία , μέσα από τη μαζική αστικοποίηση και ανάπτυξη παρακολουθήσαμε πολλές αναφορές σχετικά με τις επιβεβλημένες κατεδαφίσεις ιδιόκτητης περιουσίας ."
Και αυτό έχει προκαλέσει μεγάλο θυμό και απογοήτευση στη νέα γενιά .
"Άλλοτε άνθρωποι σκοτώνονται , και άλλοτε αυτοπυρπολούνται γα να διαμαρτυρηθούν ."
"Όταν , λοιπόν , αυτά τα γεγονότα αναφέρονται όλο και συχνότερα στο διαδίκτυο , ο κόσμος διαμαρτύρεται έντονα και ζητά απο την κυβέρνηση να δράσει και να τα σταματήσει ."
"Έτσι , λοιπόν , τα καλά νέα είναι οτι αυτή τη χρονιά το κρατικό συμβούλιο ψήφισε ένα νέο κανονισμό σχετικά με την απόκτηση και κατεδάφιση σπιτιών και ψήφισε το δικαίωμα των τοπικών κυβερνήσεων να διατάσσουν κατεδαφίσεις δια της βίας προς το δικαστήριο ."
"Παρομοίως , πολλά άλλα θέματα σχετικά με την δημόσια ασφάλεια αποτελούν θέματα καυτά στο διαδίκτυο ."
"Ακούσαμε για τον μολυσμένο αέρα , το μολυσμένο νερό , τη δηλητηριασμένη τροφή ."
"Και , φανταστείτετε , απομιμηθήκαμε το βοδινό κρέας ."
"Υπάρχουν κάποια συστατικά που τα βουρτσίζεις σε ένα κομμάτι κοτόπουλο ή ψάρι , και φαίνεται να μοιάζει με βοδινό ."
"Και , το άλλο , τελευταία οι άνθρωποι ανησυχούν πολύ για το λάδι μαγειρικής , επειδή χιλιάδες άνθρωποι διαπιστώθηκε οτι διυλίζουν μαγειρικό λάδι από τα νερά της κουζίνας εστιατορίων ."
Έτσι όλα αυτά έχουν ξεσηκώσει τεράστια κατακραυγή από το διαδίκτυο .
"Και ευτυχώς , είδαμε ότι η κυβέρνηση , ανταποκρίθηκε πιο έγκαιρα και πιο συχνά στις ανησυχίες του κοινού ."
"Ενώ τα νέα παιδιά φαίνονται να έχουν πίστη στη συμμετοχή τους στην διαμόρφωση της κοινής πολιτικής , αλλά μερικές φορές , φαίνονται λίγο χαμένα σε θέματα που έχουν να κάνουν με την προσωπική τους ζωή ."
Η Κίνα σύντομα θα περάσει τις ΗΠΑ
ως πρώτη στην αργορά προϊόντων πολυτελείας — και σ &apos; αυτό δεν συμπεριλαμβάνονται τα έξοδα της Κίνας στην Ευρώπη και αλλού .
"Αλλά , ξέρετε , οι μισοί από αυτούς τους καταναλωτές παίρνουν μισθό κάτω από 2.000 δολάρια ΗΠΑ ."
Δεν είναι καθόλου πλούσιοι .
Προμηθεύονται αυτές τις τσάντες και τα ρούχα ως ένα είδος ταυτότητας και κοινωνικής θέσης .
Και αυτή είναι μια κοπέλα που κατηγορηματικά δηλώνει σε ένα σόου για ζευγάρια στην τηλεόραση οτι θα προτιμούσε να κλαίει σε μια BMW παρά να χαμογελάει πάνω σε ένα ποδήλατο .
"Αλλά ασφαλώς , έχουμε νέο κόσμο που προτιμούν να χαμογελούν , είτε σε μια BMW είτε σε ποδήλατο ."
"Στην επόμενη , λοιπόν , φωτογραφία , βλέπετε ένα πολύ δημοφιλές φαινόμενο που λέγεται &quot; &quot; γυμνός &quot; &quot; γάμος ."
"Δε σημαίνει οτι δε φορούν τίποτα στην τελετή του γάμου , αλλά δείχνει οτι αυτά τα νεαρά ζευγάρια είναι έτοιμα να παντρευτούν χωρίς σπίτι , χωρίς αυτοκίνητο , χωρίς διαμαντένιο δαχτυλίδι και χωρίς γαμήλια δεξίωση , για να δείξουν την αφοσίωσή τους στην αληθινή αγάπη ."
Οι άνθρωποι κάνουν επίσης καλό διαμέσου των μέσων δικτύωσης .
Και η πρώτη εικόνα μας έδειξε οτι ενα φορτηγό που είχε εγκλωβίσει 500 αδέσποτους σκύλους που είχαν απαχθεί για επεξεργασία τροφής εντοπίστηκε και σταματήθηκε σε κεντρικό δρόμο ενώ όλη η χώρα παρακολουθούσε μέσα απο τα μικρομπλογκ .
"Υπήρχαν άνθρωποι που προσέφεραν χρήματα , τροφή για τα σκυλιά και πρόσφεραν και εθελοντική εργασία για να σταματήσει αυτό το φορτηγό ."
"Και μετά από διαπραγματεύσεις ωρών , σώθηκαν 500 σκύλοι ."
Και εδώ άνθρωποι βοηθούν στην εύρεση χαμένων παιδιών .
Ένας πατέρας ανάρτησε τη φωτογραφία του γιού του στο διαδίκτυο .
"Μετά από χιλιάδες αναμεταδόσεις , το παιδί βρέθηκε , και παρακολουθήσαμε την επανένωση της οικογένειας μέσα απο το μικρομπλοκινγ ."
Καταλήγουμε στο συμπέρασμα οτι η ευτυχία είναι η πιο δημοφιλής λέξη που έχουμε ακούσει τα δύο τελευταία χρόνια .
"Η ευτυχία δε συνδέεται μόνο με προσωπικές εμπειρίες και προσωπικές αξίες , αλλά σχετίζεται και με το περιβάλλον ."
Οι άνθρωποι αναλογίζονται για τα παρακάτω : Πρόκειται να θυσιάσουμε το περιβάλλον μας περαιτέρω για να παράγουμε υψηλότερο ΑΕΠ ;
"Με ποιο τρόπο θα πετύχουμε την κοινωνική και πολιτική μας ανανέωση ώστε να συμβαδίζουμε με την οικονομική ανάπτυξη , να διατηρήσουμε τη βιωσιμότητα και τη σταθερότητα ;"
"Και επίσης , πόσο ικανό είναι το σύστημα της αυτοβελτίωσης για να έχουμε περισσότερο κόσμο ευχαριστημένο με όλων των ειδών τις τριβές που συμβαίνουν ταυτόχρονα ;"
Υποθέτω οτι αυτά είναι ερωτήματα που οι άνθρωποι θα απαντήσουν .
Και η νεότερη γενιά μας πρόκειται να μεταμορφώσει αυτή τη χώρα ενώ ταυτόχρονα θα μεταμορφώνει και τον εαυτό της .
Ευχαριστώ πολύ .
( Χειροκροτήματα )
Αυτό πίσω ήταν ο καρκίνος του εγκεφάλου μου .
Δεν είναι υπέροχο ;
"( Γέλια ) Η φράση κλειδί είναι « ήταν » , ουφ ."
"Στις Δυτικές κοινωνίες , όταν έχετε καρκίνο , είναι σαν να εξαφανίζεστε με κάποιο τρόπο ."
"Η ζωή σας ως ένα πολύπλοκο ανθρώπινο ον αντικαθίσταται από ιατρικά δεδομένα : Τις απεικονίσεις σας , τις εξετάσεις σας , τις εργαστηριακές σας τιμές , μια λίστα από φάρμακα ."
Και όλοι αλλάζουν επίσης .
Ξαφνικά γίνεστε μια ασθένεια η οποία περπατάει .
Οι γιατροί ξεκινούν να μιλούν μια γλώσσα την οποία δε καταλαβαίνετε .
Ξεκινούν να δείχνουν με τα δάχτυλα τους στο σώμα σας και τις απεικονίσεις σας .
"Οι άνθρωποι ξεκινούν να αλλάζουν επίσης επειδή αρχίζουν να αντιμετωπίζουν την ασθένεια , αντί της ανθρώπινης ύπαρξης ."
"Λένε , « Τι είπε ο γιατρός ; » πριν ακόμα πουν , « Γεια » . Στο μεταξύ , έχετε μείνει με ερωτήσεις στις οποίες κανείς δεν δίνει μια απάντηση ."
Αυτές οι ερωτήσεις είναι οι « Μπορώ ; » : Μπορώ να δουλέψω ενώ έχω καρκίνο ;
Μπορώ να σπουδάσω ; Μπορώ να κάνω έρωτα ; Μπορώ να είμαι δημιουργικός ;
"Και αναρωτιέστε , « Τι έχω κάνει για να αξίζω κάτι τέτοιο ; » Αναρωτιέστε , « Μπορώ να αλλάξω κάτι στον τρόπο ζωής μου ; » Αναρωτιέστε , « Μπορώ να κάνω κάτι ;"
"Υπάρχουν άλλες επιλογές ; » Και , προφανώς , οι γιατροί είναι οι καλοί σε όλα αυτά τα σενάρια , επειδή είναι πολύ επαγγελματίες και αφοσιωμένοι να σας θεραπεύσουν ."
"Αλλά είναι επίσης πολύ συνηθισμένοι να ασχολούνται με ασθενείς , έτσι θα έλεγα πως μερικές φορές και ότι κυριολεκτικά γίνεστε ένας ασθενής — « patient » σημαίνει επίσης και « αυτός που περιμένει » ."
"Αλλά αντ &apos; αυτού , είστε αναγκασμένοι να περιμένετε στα χέρια μιας σειράς από πολύ επαγγελματίες αγνώστους ."
"Όταν ήμουν στο νοσοκομείο , ζήτησα μια εκτυπωμένη , εικόνα του καρκίνου μου και συνομίλησα μαζί του ."
"Ήταν πραγματικά δύσκολο να την αποκτήσω , διότι δεν είναι κοινή πρακτική να ζητάς εικόνα του δικού σου καρκίνου ."
"Του μίλησα και είπα , « Εντάξει , καρκίνε , δεν είσαι το μόνο που υπάρχει μέσα μου ."
Υπάρχουν περισσότερα σε εμένα .
"Η θεραπεία , οποιαδήποτε είναι , θα πρέπει να ασχοληθεί με όλο μου το είναι » . Την επόμενη μέρα , έφυγα από το νοσοκομείο σε αντίθεση με τις ιατρικές συμβουλές ."
Ήμουν αποφασισμένος να αλλάξω τη σχέση μου με τον καρκίνο και ήμουν αποφασισμένος να μάθω παραπάνω για τον καρκίνο μου προτού κάνω οτιδήποτε τόσο δραστικό όσο μια επέμβαση .
"Το καλύτερο που μπορούσα να κάνω ήταν να κοινοποιήσω όλες τις πληροφορίες , και να τις χρησιμοποιήσω έτσι ώστε να έχει πρόσβαση ο καθένας ."
"Για αυτό δημιούργησα μια ιστοσελίδα , η οποία ονομάζεται La Cura , στην οποία ανέβασα τα ιατρικά μου δεδομένα , στο διαδίκτυο ."
Έπρεπε να τα υποκλέψω και αυτό είναι ένα θέμα για το οποίο μπορούμε να μιλήσουμε σε άλλη ομιλία .
"( Γέλια ) Επέλεξα αυτή τη λέξη , La Cura — La Cura στα Ιταλικά σημαίνει « η θεραπεία » — διότι σε πολλές διαφορετικές κουλτούρες , η λέξη « θεραπεία » μπορεί να σημαίνει πολλά διαφορετικά πράγματα ."
"Στις δικές μας Δυτικές κουλτούρες , αυτό σημαίνει εκρίζωση ή να αναστρέφεις μια ασθένεια , αλλά σε άλλες κουλτούρες , για παράδειγμα , μια κουλτούρα από την Ασία , από τη Μεσόγειο , από τις Λατινικές χώρες , από την Αφρική μπορεί να σημαίνει πολλά διαφορετικά πράγματα ."
"Ενδιαφερόμουν για την κοινωνική θεραπεία , ενδιαφερόμουν για την ψυχολογική θεραπεία , ενδιαφερόμουν για την πνευματική θεραπεία , ενδιαφερόμουν για τη συναισθηματική θεραπεία , ενδιαφερόμουν για οποιαδήποτε μορφή θεραπείας ."
Και δούλεψε .
Η ιστοσελίδα La Cura εξαπλώθηκε .
"Για παράδειγμα , πολλές χιλιάδες βίντεο , εικόνες , ζωγραφιές , καλλιτεχνικές παραστάσεις παρήχθησαν για το La Cura ."
"Για παράδειγμα , εδώ βλέπουμε τη Φραντσέσκα Φίνι στην παράσταση της ."
Ή όπως έκανε ο καλλιτέχνης Πάτρικ Λίχτι : Κατασκεύασε ένα τρισδιάστατο γλυπτό του όγκου μου και το έθεσε προς πώληση στο Thingiverse .
Τώρα μπορείτε και εσείς να έχετε τον καρκίνο μου !
"Κι αυτό συνεχιζόταν — επιστήμονες , παραδοσιακοί φαρμακευτικοί ειδικοί , διάφοροι ερευνητές , γιατροί — όλοι συνδέθηκαν μαζί μου για να μου δώσουν συμβουλές ."
"Μαζί , μπορέσαμε να σχηματίσουμε μια στρατηγική για τη θεραπεία μου σε πολλές γλώσσες , σύμφωνα με πολλές κουλτούρες ."
"Η τρέχουσα στρατηγική συνδέει όλο τον κόσμο και χιλιάδες χρόνια της ανθρώπινης ιστορίας , που είναι αρκετά αξιοσημείωτο ."
&#91; Χειρουργείο &#93; Οι μαγνητικές τομογραφίες που ακολούθησαν
Είχα την ευχέρεια του χρόνου να επιλέξω .
"Διάλεξα τον γιατρό με τον οποίο ήθελα να συνεργαστώ , διάλεξα το νοσοκομείο στο οποίο ήθελα να μείνω , ενώ με υποστήριζαν χιλιάδες άνθρωποι , εκ των οποίων κανένας δεν ένιωσε οίκτο για εμένα ."
"Ο καθένας ένιωσε πως μπορούσε να έχει ενεργό ρόλο στο να με βοηθήσει να το αντιμετωπίσω , κι αυτό ήταν το πιο σημαντικό κομμάτι του La Cura ."
Ποια είναι τα αποτελέσματα ;
"Είμαι καλά , όπως βλέπετε , πολύ καλά ."
"( Χειροκρότημα ) Έχω εξαιρετικά νέα : Μετά το χειρουργείο — έχω — είχα ένα γλοίωμα πολύ χαμηλού βαθμού , το οποίο είναι « καλό » είδος καρκίνου που δεν αναπτύσσεται γρήγορα ."
Έχω αλλάξει ριζικά τη ζωή μου και τον τρόπο ζωής μου .
"Ό , τι έκανα ήταν προσχεδιασμένο για να αναμειχθώ ."
"Μέχρι τα τελευταία λίγα λεπτά του χειρουργείου , τα οποία ήταν πολύ έντονα , ένα πλέγμα ηλεκτρονίων εμφυτεύτηκε στον εγκέφαλο μου από αυτή την πλευρά , για να μπορέσει να χτίσει έναν λειτουργικό χάρτη"
"Και ακριβώς πριν από τη λειτουργία , μπορούσαμε να συζητήσουμε τον λειτουργικό χάρτη του εγκεφάλου μου με τον γιατρό , ώστε να καταλάβουμε τι ρίσκα θα αντιμετώπιζα και αν υπήρχε κάποιο το οποίο ήθελα να αποφύγω ."
"Προφανώς , υπήρχαν ."
&#91; Ανοιχτό &#93; Κι αυτή η ειλικρίνεια ήταν πραγματικά το βασικό κομμάτι της La Cura .
"Χιλιάδες άνθρωποι μοιράστηκαν τις ιστορίες τους , τις εμπειρίες τους ."
Γιατροί μίλησαν με ανθρώπους τους οποίους συνήθως δεν συμβουλεύονται όταν σκέφτονται για τον καρκίνο .
"Είμαι μια αυτοχρηματοδοτούμενη , συνεχόμενη ροή μετάφρασης σε πολλές διαφορετικές γλώσσες , στις οποίες η επιστήμη συναντά το συναίσθημα και η συμβατική έρευνα συναντά τη παραδοσιακή έρευνα ."
&#91; Κοινωνία &#93; Το πιο σημαντικό επίτευγμα της La Cura ήταν να νιώθεις σαν μέρος μιας πραγματικά δεμένης κοινωννίας της οποίας η ευεξία πραγματικά εξαρτάται από την ευεξία όλων των συστατικών της .
Αυτή η παγκόσμια εμφάνιση είναι η θεραπεία μου που έχει διατεθεί στο κοινό
"Απ &apos; ό , τι νιώθω , είναι θεραπεία για εμένα , όπως και για όλους μας ."
Σας ευχαριστώ .
( Χειροκρότημα )
Μια μεγάλη πρόκληση είναι με ποιον τρόπο θα πρέπει να χρησιμοποιούνται τα iPad. και τι εφαρμογές θα πρέπει να βάζουμε στα iPad .
"Γεια σας , με λένε Μακ ."
"Δουλειά μου είναι να λέω ψέματα στα παιδιά , όμως είναι ειλικρινή ψέματα ."
"Γράφω παιδικά βιβλία και σύμφωνα με ένα απόσπασμα του Πάμπλο Πικάσσο , « Όλοι γνωρίζουμε πως η Τέχνη δεν είναι αλήθεια ,"
αλλά ένα ψέμα που μας κάνει να κατανοούμε την αλήθεια ή έστω την αλήθεια που είναι δυνατόν να καταλάβουμε .
"Ο καλλιτέχνης πρέπει να ξέρει τον τρόπο να πείθει τους άλλους για την αλήθεια των ψεμάτων του » . Το πρωτάκουσα όταν ήμουν παιδί και μου άρεσε πολύ , όμως δεν είχα ιδέα τι σήμαινε ."
"Κι είπα , μιας κι έχω PowerPoint , ας φτιάξω ένα διάγραμμα Βεν ."
"&#91; Αλήθεια , Ψέματα &#93; ( Γέλια ) Να το λοιπόν εκεί πέρα , μπουμ ."
Αυτή η οριακή περιοχή είναι η τέχνη .
"Εντάξει , διάγραμμα Βεν . ( Γέλια ) ( Χειροκρότημα ) Στην ουσία δεν μας βοηθάει και πολύ ."
"Αυτό που μ &apos; έκανε να κατανοήσω την παραπάνω ρήση , τι πραγματικά είναι η τέχνη ή έστω η τέχνη της μυθοπλασίας , ήταν η εργασία μου με παιδιά ."
Ήμουν σύμβουλος σε θερινή κατασκήνωση .
Ήταν μια αθλητική θερινή κατασκήνωση για παιδιά τεσσάρων έως έξι ετών .
"Ήμουν υπεύθυνος για τα τετράχρονα , πράγμα καλό , αφού τα τετράχρονα , δεν τα καταφέρνουν στον αθλητισμό , όπως κι εγώ επίσης ."
Τους έλεγα πως τα σαββατοκύριακα πήγαινα σπίτι και κατασκόπευα για λογαριασμό της Βασίλισσας της Αγγλίας .
Είσαι ο κατάσκοπος της Βασίλισσας της Αγγλίας » . Περίμενα όλη μου τη ζωή να έρθει κάποιος ξένος να μου κάνει αυτή την ερώτηση .
Η Ράιλυ έλεγε πως αυτό δεν πρόκειται
"Ήξερε πως ένα πεπόνι δεν μεγαλώνει σε μια βδομάδα , όμως επίσης ήξερε πως αυτό μπορεί να συμβεί κάπου σ &apos; έναν παράξενο τόπο που τα παιδιά δεν μπορούν να τον επισκεφτούν ."
Μπορεί να είναι οπουδήποτε . Η τέχνη μπορεί να μας πάει εκεί .
"Το παιδί είχε βρεθεί κάπου εκεί στη μέση , στην περιοχή που ονομάζουμε τέχνη ή μυθοπλασία ."
Εγώ θα το έλεγα χώρο του θαυμαστού .
"Όχι μόνο τα παιδιά μπορούν να πάνε εκεί ,"
"Γι &apos; αυτό σε δύο μέρες ο κόσμος θα κατεβαίνει να περπατήσει στο Δουβλίνο τη Μέρα του Μπλουμ και να δει όσα συμβαίνουν στον Οδυσσέα του Τζόις , παρότι τίποτε απ &apos; αυτά δε συνέβη πραγματικά ."
"Τα παιδιά μπορούν να βρεθούν σ &apos; αυτόν τον χώρο ευκολότερα απ &apos; τους μεγάλους , γι &apos; αυτό μ &apos; αρέσει να γράφω για τα παιδιά ."
"Είχα πειστεί πως οι κρυφές πύλες υπήρχαν στ &apos; αλήθεια και τις έψαχνα , πάσχιζα να τις διαβώ ."
μόνο κάποια αλλόκοτα πράγματα που η μαμά έπρεπε να τα μάθει .
"Ήταν βλέπετε σε εμπορική ζώνη και στο Σαν Φρανσίσκο δε θα μας έδιναν άδεια , έτσι ο ιδρυτής , ένας συγγραφέας ονόματι Ντέηβ Έγκερς , για να συμβαδίσει με τον κώδικα είπε : « Ωραία , θ &apos; ανοίξω ένα κατάστημα τροφοδοσίας πειρατών » . Αυτό ακριβώς έκανε . ( Γέλια ) Είναι όμορφο , όλο ξύλινο ."
"Έχει συρτάρια γεμάτα εσπεριδοειδή , για να μην πάθεις σκορβούτο ."
"Έχει καλύπτρες ματιού σε πολλά χρώματα , γιατί μόλις πιάσει η άνοιξη , οι πειρατές αγριεύουν ."
"Ξέρετε , το μαύρο είναι βαρετό . Παστέλ ."
"Έχει και ψεύτικα μάτια σε πολλά χρώματα , γυάλινα μάτια , αναλόγως τι ζητάς για την περίπτωσή σου ."
Κάποιοι σπουδαίοι έχουν περάσει απ &apos; τις τάξεις μας .
Αυτό είναι το φαρμακευτικό μας τμήμα .
Ο αρχιτέκτονας σκεπάστηκε από κόκκινο σιρόπι .
"έμοιαζε σαν να είχε μόλις δολοφονήσει κάποιον , κάτι που δεν ήταν εντελώς απίστευτο για τον συγκεκριμένο αρχιτέκτονα , τα είχαμε χαμένα ."
"Θα ήταν το κλου του μαγαζιού ,"
Μπουκιές από Μαμούθ . Αυτά ζυγίζουν πάνω από τρία κιλά το καθένα .
"Απωθητικό Βαρβάρων , με άρωμα σαλάτας και ποτ πουρί - αυτά που σιχαίνονται οι βάρβαροι ."
Νεκρές γλώσες .
"( Γέλια ) Βδέλλες , οι μικροί γιατροί της φύσης ."
"Οσμητικό Βίκινγκ , που βγαίνει σε πολλά υπέροχα αρώματα : νύχια ποδιών , ιδρώτας και σάπια λαχανικά , τέφρα νεκρικής πυράς ."
"Το πιο ευπώλητο είναι η Χαιρεκακία , πράγμα που δεν περιμέναμε ."
( Γέλια ) Ούτε που το είχαμε σκεφτεί πως θα γινόταν .
Γεννήθηκα σε μια οικογένεια γεμάτη χρώματα .
Υιοθετήθηκε απ &apos; αυτούς που ονομάζω παππούδες μου .
Έχει δύο αδερφές .
"Έξω από το σπίτι , ωστόσο , σύντομα τα πράγματα θα ήταν διαφορετικά ."
Το χρώμα είχε πολλές διαφορετικές ερμηνείες .
Θυμάμαι το πρώτο μάθημα ζωγραφικής στο σχολείο ως ένα σωρό αντιφατικά συναισθήματα .
"Ήμουν φτιαγμένη από σάρκα , αλλά δεν ήμουν ροζ ."
"Το δέρμα μου ήταν καφέ , και ο κόσμος έλεγε πως ήμουν μαύρη ."
"Χρόνια αργότερα , παντρεύτηκα έναν Ισπανό ."
Αλλά όχι οποιονδήποτε Ισπανό .
Είναι σαν ένα παιχνίδι αμφισβήτησης των κωδικών μας .
"Είναι μια εργασία σε εξέλιξη ,"
Η χιονοστιβάδα άρχισε να κυλάει .
γίνονταν έτσι απλά .
Αυτά τα πορτραίτα μας κάνουν να αναθεωρήσουμε
"Όταν η σύγχρονη επιστήμη αμφισβητεί την έννοια της φυλής , τι σημαίνει για εμάς να είναι κάποιος μαύρος , άσπρος , κίτρινος , κόκκινος ;"
"Είναι τα μάτια , η μύτη , το στόμα , τα μαλλιά ;"
"Έχω εκατοντάδες περιπτώσεις , θα μοιραστώ κάποιες μαζί σας ."
"Μιλώντας για εξωτερικές υποθέσεις , ανακάλυψα τους ιδανικούς πρεσβευτές του έργου μου ,"
τους δασκάλους .
γίνεται αγάπη .
"Η τελευταία χώρα — η τελευταία χώρα στον κόσμο είναι η χώρα όπου γεννήθηκα , η Βραζιλία ."
"Πρέπει να συνεχίσουμε να δουλεύουμε σκληρά για να εξαλείψουμε τις διακρίσεις ,"
Ευχαριστώ .
"Ας ξεκινήσω όμως , γιατί το ρολόι τρέχει ."
"Δεν χρησιμοποιούσα συχνά αυτό το βλέμμα , αλλά το &apos; χω κι αυτό στο ρεπερτόριό μου ."
Είμαι μία από τις χειρονομίες διδασκαλίας της .
Με τέσσερα επίπεδα από πλέξιγλας
( Βίντεο ) Αγόρι : Το Παιχνίδι της Παγκόσμιας Ειρήνης είναι σοβαρό .
Αυτό είναι παραβίαση .
Είμασταν λοιπόν πολύ ταραγμένοι .
Πίστευα ότι αποτύγχανα ως δάσκαλος . Γιατί να το κάνει αυτό ;
"Εάν είχαν προμήθεια καυσίμων , θα το είχαν κάνει ."
Σε αυτό τον τρόπο σκέψης μπαίνουν σε αυτή την κατάσταση .
"Ήρθε στην επιφάνεια αυθόρμητα , μέσα από τη συλλογική τους σοφία ."
"( Χειροκρότημα ) Ακόμα ένα παράδειγμα , συνέβη κάτι ωραίο ."
"Η αυθόρμητη συμπόνοια δεν μπορούσε να προγραμματιστεί , ήταν αναπάντεχη και απρόβλεπτη ."
Κάποια παιχνίδια έχουν να κάνουν με πόλεμο .
Αλλά δεν τους στερώ την αληθινή ανθρωπιά .
"Βρίσκουν το σωστό με τον δικό τους τρόπο , από τους εαυτούς τους ."
"Έτσι σε αυτό το παιχνίδι , έχω μάθει τόσα πολλά , αλλά θα έλεγα ότι μόνο εάν μπορούσαν να αποκτήσουν κριτική σκέψη ή δημιουργική σκέψη μέσα από το παιχνίδι και να πετύχουν κάτι καλό για τον κόσμο , μπορούν να μας σώσουν όλους ."
Ας ελπίσουμε .
"Εκ μέρους όλων των δασκάλων μου στα βήματα των οποίων περπατώ , σας ευχαριστώ . Σας ευχαριστώ . Σας ευχαριστώ ."
( Χειροκρότημα )
Θα ήθελα να σας πω μια ιστορία για ένα παιδί από μια μικρή πόλη
"Δεν γνωρίζω το όνομα του , αλλά γνωρίζω την ιστορία του ."
Ζει σ &apos; ένα μικρό χωριό στη Νότια Σομαλία .
Το χωριό του είναι κοντά στο Μογκαντίσου .
Η ξηρασία έχει ως αποτέλεσμα το μικρό χωριό να βυθίζεται στη φτώχεια και στα όρια της εξαθλίωσης .
"Χωρίς να του έχει απομείνει τίποτα εκεί , το αγόρι φεύγει για τη μεγάλη πόλη . Στη προκειμένη περίπτωση , στο Μογκαντίσου , την πρωτεύουσα της Σομαλίας ."
"Όταν φτάνει όμως , δεν υπάρχουν ευκαιρίες , δεν υπάρχουν δουλειές , ούτε προοπτικές ."
Καταλήγει να μένει σ &apos; ένα καταυλισμό στα περίχωρα του Μογκαντίσου .
"Περνάει ένας χρόνος περίπου , τίποτα ."
"Μία μέρα , τον πλησιάζει ένας κύριος ο οποίος προσφέρεται να τον πάει για μεσημεριανό , έπειτα για βραδινό , και για πρωινό ."
"Έρχεται σε επαφή με αυτήν τη δυναμική ομάδα ανθρώπων , οι οποίοι του προσφέρουν μια διέξοδο ."
"Του δόθηκαν λίγα χρήματα να αγοράσει καινούργια ρούχα , και να στείλει κάποια από αυτά πίσω στην οικογένεια του ."
"Του γνωρίζουν και μια νεαρή γυναίκα ,"
την οποία τελικά παντρεύεται .
Κάνει μια νέα αρχή .
Έχει ένα σκοπό στη ζωή .
"Μια πανέμορφη μέρα στο Μογκαντίσου , κάτω από ένα καταγάλανο ουρανό , μια βόμβα σε ένα αυτοκίνητο εκρήγνυται ."
"Το παιδί από τη μικρή πόλη , αλλά με τα μεγάλα όνειρα , ήταν ο βομβιστής αυτοκτονίας , και αυτή η δυναμική ομάδα ανθρώπων ήταν η Αλ Σαμπάμπ , μια τρομοκρατική οργάνωση συνδεδεμένη με την Αλ Κάιντα ."
Πώς είναι δυνατόν λοιπόν η ιστορία ενός παιδιού από μια μικρή πόλη που απλά προσπαθούσε να τα βγάλει πέρα στην μεγάλη πόλη να καταλήγει στο να ανατινάζει τον ίδιο του τον εαυτό ;
Περίμενε .
"Περίμενε μια ευκαιρία , περίμενε να ξεκινήσει το μέλλον του , περίμενε να ανοιχτεί κάποιος δρόμος , και αυτή ήταν η πρώτη ευκαιρία που βρέθηκε στο δρόμο του ."
Αυτό ήταν το πρώτο πράγμα που τον έβγαλε έξω από αυτό που λέμε « αναμονή της βίωσης της καθημερινότητας ως ανεξάρτητος ενήλικας » .
Η ιστορία αυτή επαναλαμβάνεται σε αστικά κέντρα ανά το κόσμο .
"Είναι η ιστορία εκείνων που στερούνται πολιτικών δικαιωμάτων , των άνεργων νέων της πόλης , που προκαλούν ταραχές στο Γιοχάνεσμπουργκ που προκαλούν ταραχές στο Λονδίνο , που προσπαθούν για κάτι άλλο πέρα από αυτήν την αναμονή ."
"Για τους νέους ανθρώπους , η υπόσχεση της πόλης , το όνειρο της μεγάλης πόλης , είναι αυτό της ευκαιρίας , της εργασίας , του πλούτου , αλλά οι νέοι δεν παίρνουν μέρος στην ευημερία των πόλεών τους ."
"Αντιθέτως , οι νέοι συχνά είναι αυτοί που υποφέρουν από τα ψηλότερα ποσοστά ανεργίας"
"Ως το 2030 , οι 3 από τους 5 που θα ζουν στην πόλη θα είναι κάτω των 18 ετών ."
"Εάν δεν μεριμνήσουμε για τη συμμετοχή των νέων ανθρώπων στην ανάπτυξη των πόλεών μας , εάν δεν τους δώσουμε ευκαιρίες , η ιστορία αυτού του είδους της αναμονής , που αποτελεί πύλη εισόδου στην τρομοκρατία , στη βία , στις συμμορίες , θα είναι η ιστορία των πόλεων από δω και στο εξής ."
"Στην πόλη όπου γεννήθηκα , το Μογκαντίσου , το 70 % των νέων υποφέρουν από ανεργία ."
"το 70 % δεν δουλεύει , δεν πηγαίνει στο σχολείο ."
Λίγο-πολύ δεν κάνουν τίποτα .
"Επέστρεψα στο Μογκαντίσου τον περασμένο μήνα , και επισκέφτηκα το νοσοκομείο Μαντίνα όπου και γεννήθηκα ."
"Θυμάμαι να στέκομαι μπροστά από αυτό το μαστιγωμένο από τις σφαίρες νοσοκομείο και να σκέφτομαι , και αν δεν είχα φύγει ποτέ ;"
Εάν είχα εξαναγκαστεί να παραμείνω μέσα στην ίδια αυτή κατάσταση της αναμονής ;
Θα είχα γίνει τρομοκράτης ;
Δεν είμαι πραγματικά σίγουρος για την απάντηση .
Ο λόγος που βρέθηκα στο Μογκαντίσου εκείνο τον μήνα ήταν για να φιλοξενήσω μια ηγετική ομάδα από νέους και κορυφαίους εκπρόσωπους του επιχειρηματικού κόσμου .
Έφερα κοντά περίπου 90 νεαρούς Σομαλούς ηγέτες .
Καθίσαμε κάτω και αναπτύξαμε ελεύθερα τις ιδέες μας σχετικά με την επίλυση των μεγαλύτερων προβλημάτων που αντιμετωπίζει η πόλη
Ένας από τους νεαρούς παρευρισκόμενους ήταν ο Άντεν .
"Σπούδασε στο πανεπιστήμιο του Μογκαντίσου , αποφοίτησε ."
"Δεν υπήρχαν δουλειές , ούτε ευκαιρίες"
"Τον θυμάμαι να μου λέει , επειδή ήταν απόφοιτος πανεπιστημίου , άνεργος , εξοργισμένος , ότι ήταν ο τέλειος στόχος για την Αλ Σαμπάμπ και άλλες τρομοκρατικές οργανώσεις , για να τον στρατολογήσουν ."
Αναζητούσαν ανθρώπους σαν και αυτόν .
Αλλά η ιστορία του παίρνει διαφορετική τροπή .
"Στο Μογκαντίσου , το μεγαλύτερο εμπόδιο για να μετακινηθείς από το ένα σημείο στο άλλο , είναι οι δρόμοι ."
"Είκοσι τρία χρόνια εμφύλιου πολέμου έχουν καταστρέψει ολοσχερώς το οδικό δίκτυο , και ένα μηχανάκι είναι ο ευκολότερος τρόπος να μετακινηθεί κάποιος ."
Ο Άντεν είδε μια ευκαιρία και την άρπαξε .
Ξεκίνησε μια εταιρία με μηχανάκια .
Στην αρχή νοίκιαζε τα μηχανάκια στους κατοίκους της περιοχής που κανονικά δεν θα είχαν αρκετά χρήματα γι &apos; αυτά .
Αγόρασε 10 ποδήλατα με τη βοήθεια συγγενικών του προσώπων και φίλων και το όνειρο του είναι τελικά να επεκτείνει τις αγορές του στις μερικές εκατοντάδες μέσα στα επόμενα τρία χρόνια .
Σε τι διαφέρει αυτή η ιστορία ;
Τι είναι αυτό που κάνει την ιστορία του διαφορετική ;
Πιστεύω ότι είναι η ικανότητά του να διακρίνει και να αρπάξει μια νέα ευκαιρία .
"Είναι η επιχειρηματικότητα , και πιστεύω ότι η επιχειρηματικότητα μπορεί να αποτελέσει το πιο δυνατό όπλο έναντι της αναμονής για ανεξαρτητοποίηση ."
Δίνει τη δυνατότητα στους νέους ανθρώπους να γίνουν οι δημιουργοί ακριβώς αυτών των οικονομικών ευκαιριών που τόσο απεγνωσμένα αναζητούν .
Μπορείς μάλιστα να εκπαιδεύσεις τους νέους ανθρώπους να γίνουν επιχειρηματίες .
"Θέλω να σας μιλήσω για ένα νεαρό άνδρα που πήρε μέρος σε μία από τις συναντήσεις μου , τον Μοχάμεντ Μοχάμουντ , ενός ανθοπώλη ."
"Με βοηθούσε να εκπαιδεύσω κάποιους από τους νέους ανθρώπους στη διάσκεψη πώς να φτάσουν στην κορυφή της επιχειρηματικότητας , και πώς να είναι καινοτόμοι και πώς να δημιουργήσουν μία επιχειρηματική κουλτούρα ."
"Στην πραγματικότητα ήταν ο πρώτος ανθοπώλης στο Μογκαντίσου σε διάστημα 22 χρόνων , και μέχρι πρόσφατα , έως ότου ήρθε ο Μοχάμεντ , εάν ήθελες λουλούδια για τον γάμο σου , χρησιμοποιούσες πλαστικά μπουκέτα που αποστέλλονταν από το εξωτερικό ."
"Εάν ρωτούσες κάποιον , « Πότε ήταν η τελευταία φορά που είδες φρέσκα λουλούδια ; »"
"για πολλούς απ &apos; όσους μεγάλωσαν μετά τον εμφύλιο πόλεμο , η απάντηση θα ήταν « Ποτέ » . Επομένως ο Μοχάμεντ είδε μια ευκαιρία ."
Ξεκίνησε μια ανθοκομική εταιρία που κάνει τον σχεδιασμό και εξωραϊσμό χώρων .
"Δημιούργησε μία φάρμα ακριβώς έξω από το Μογκαντίσου , και ξεκίνησε να φυτεύει τουλίπες και κρίνα , λουλούδια τα οποία όπως είπε επιβιώνουν στο δριμύ κλίμα του Μογκαντίσου ."
"Ξεκίνησε μάλιστα να διανέμει λουλούδια σε γάμους , να δημιουργεί κήπους σε σπίτια , και δουλειές σε όλη την πόλη , ενώ τώρα ασχολείται με τη δημιουργία του πρώτου δημόσιου πάρκου στο Μογκαντίσου μέσα σε 22 χρόνια ."
Δεν υπάρχει δημόσιο πάρκο στο Μογκαντίσου .
"Θέλει να δημιουργήσει έναν χώρο όπου οι οικογένειες , οι νέοι άνθρωποι , μπορούν να έρθουν κοντά , και , όπως λέει , να μυρίσουν τα « παροιμιώδη τριαντάφυλλα » ."
"Παρεμπιπτόντως , δεν φυτεύει τριαντάφυλλα επειδή καταναλώνουν μεγάλη ποσότητα νερού ."
"Επομένως το πρώτο βήμα είναι να εμπνεύσουμε τους νέους ανθρώπους , και η παρουσία του Μοχάμεντ , που βρίσκεται σε αυτό το δωμάτιο , άσκησε βαθιά επίδραση στους νέους που παρευρίσκονται ."
Δεν είχαν σκεφτεί ποτέ πραγματικά να ξεκινήσουν μια επιχείρηση .
"Είχαν σκεφτεί να δουλέψουν για κάποια μη κυβερνητική οργάνωση , ή για την κυβέρνηση , αλλά η ιστορία του , η δική του καινοτομία , τους επηρέασε πραγματικά πολύ ."
Τους ανάγκασε να δουν την πόλη τους σαν ένα μέρος ευκαιριών .
"Τους έδωσε τη δύναμη να πιστέψουν ότι θα μπορούσαν να γίνουν επιχειρηματίες , ότι θα μπορούσαν να επιφέρουν αλλαγή ."
"Μέχρι το τέλος της ημέρας , βρήκαν καινοτόμες λύσεις για κάποιες από τις μεγαλύτερες προκλήσεις που αντιμετώπιζε η πόλη ."
Εμφανίστηκαν έχοντας βρει επιχειρηματικές λύσεις στα τοπικά προβλήματα .
"Επομένως , το να εμπνέεις νέους ανθρώπους και να δημιουργείς μια κουλτούρα επιχειρηματικότητας , είναι πραγματικά ένα σπουδαίο βήμα , αλλά οι νέοι άνθρωποι χρειάζονται κεφάλαιο προκειμένου να κάνουν τις ιδέες τους πραγματικότητα ."
Χρειάζονται πραγματογνώμονες και καθοδήγηση ώστε να καταφέρουν να αναπτύξουν και να προωθήσουν τις επιχειρήσεις τους .
"Φέρτε σε επικοινωνία τους νέους ανθρώπους με τα μέσα που πρέπει να χρησιμοποιήσουν , δώστε τους την υποστήριξη που χρειάζονται για να περάσουν από τον ιδεασμό στην δημιουργία , και θα δημιουργήσετε καταλύτες για την αστική ανάπτυξη ."
"Για μένα , η επιχειρηματικότητα είναι κάτι παραπάνω από την εκκίνηση απλώς μιας επιχείρησης ."
Είναι το να δημιουργείς ένα κοινωνικό αντίκτυπο .
Ο Μοχάμεντ δεν πουλάει απλά λουλούδια .
Πιστεύω ότι πουλάει ελπίδα .
"Το δικό του « Πάρκο Ειρήνης » , έτσι το αποκαλεί , όταν θα δημιουργηθεί , ουσιαστικά θα μεταμορφώσει τον τρόπο που οι άνθρωποι βλέπουν την πόλη τους ."
Ο Άντεν προσέλαβε παιδιά από τον δρόμο ώστε να τον βοηθούν στην ενοικίαση και στην συντήρηση των ποδηλάτων .
Τους έδωσε την ευκαιρία να δραπετεύσουν από την παράλυση που δημιουργεί η « αναμονή για την αυτόνομη ζωή ως ενήλικας » .
Αυτοί οι νέοι επιχειρηματίες ασκούν τεράστια επίδραση στις πόλεις τους .
"Επομένως η πρόταση μου είναι , μετατρέψτε τους νέους σε επιχειρηματίες , επωάστε και θρέψτε την εγγενή αυτή καινοτομία τους , και θα έχετε περισσότερες ιστορίες με λουλούδια και « Πάρκα Ειρήνης » από ότι με βόμβες σε αυτοκίνητα και « αναμονή για ανεξαρτητοποίηση » ."
Σας ευχαριστώ .
( Χειροκρότημα )
( Χειροκροτήματα ) Μια από τις πραγματικές προκλήσεις
"Αλλά βλέπετε , υπάρχουν ιδέες και στην εκπαίδευση οι οποίες μας σκλαβώνουν ."
Και ένας συγκεκριμένα καθηγητής μου είπε
"Θα ήθελα να πω ότι πραγματικά , έπειτα από τις απίστευτες αυτές ομιλίες και ιδέες που διαδίδονται , βρίσκομαι στην άβολη θέση να πρέπει να σας μιλήσω σήμερα για την τηλεόραση ."
Σχεδόν όλοι βλέπουμε τηλεόραση .
"Μας αρέσει . Τουλάχιστον , ορισμένα κομμάτια ."
Εδώ στις ΗΠΑ μάλιστα αγαπάμε την τηλεόραση .
Ο μέσος Αμερικανός βλέπει τηλεόραση σχεδόν 5 ώρες την ημέρα .
Εντάξει ;
"Τώρα συμβαίνει να βγάζω το ψωμί μου στην τηλεόραση , έτσι για εμένα , αυτό είναι καλό ."
Αλλά σε πολλούς ανθρώπους δεν αρέσει και τόσο .
"Μάλιστα , μιλούν υποτιμητικά για αυτή ."
"Τη λένε ηλίθια , κι ακόμα χειρότερα , πιστέψτε με ."
"Η μητέρα μου , καθώς μεγάλωνα , την αποκαλούσε το &quot; &quot; χαζοκούτι &quot; &quot; . Σήμερα ωστόσο δεν θα ήθελα να σχολιάσω εάν υπάρχει καλή τηλεόραση και κακή τηλεόραση . Αυτό που θέλω τώρα είναι να σας πω ότι πιστεύω ότι η τηλεόραση έχει συνείδηση ."
"Γιατί πιστεύω λοιπόν ότι η τηλεόραση έχει συνείδηση ; Γιατί πιστεύω πραγματικά ότι η τηλεόραση αντικατοπτρίζει άμεσα , τις ηθικές , πολιτικές , κοινωνικές και συναισθηματικές ανάγκες του έθνους μας , ότι η τηλεόραση είναι ο τρόπος με τον οποίο διαδίδουμε το όλο σύστημα αξιών μας ."
"Έτσι όλα αυτά είναι μοναδικά ανθρώπινα , και όλα συναινούν στην ιδέα μιας συνείδησης ."
"Έτσι σήμερα , δε μιλάμε για καλή ή κακή τηλεόραση ,"
"μιλάμε για δημοφιλή τηλεόραση ,"
Μιλάμε για τις 10 καλύτερες σε ακροαματικότητα εκπομπές κατά τη διάρκεια 50 ετών .
"Πως αυτές οι μετρήσεις ακροαματικότητας δεν εκφράζουν μόνο αυτά που ακούμε , δηλαδή την ιδέα του κοινωνικού , συλλογικού ασυνείδητου , αλλά πώς αυτές οι δημοφιλείς εκπομπές στη διάρκεια 50 ετών εκφράζουν τη ιδέα της κοινωνικής μας συνείδησης ."
"Πώς εξελίσσεται η τηλεόραση στο χρόνο , και τι σημαίνει αυτό για την κοινωνία μας ;"
"Μιλώντας τώρα για εξέλιξη , από βασικές αρχές βιολογίας , πιθανώς θα θυμάστε ότι το βασίλειο των ζώων , μαζί και ο άνθρωπος , έχει τέσσερα βασικά ένστικτα ."
"την πείνα , τη σεξουαλική όρεξη , τη δύναμη , και την τάση για πλεονεξία ."
"Ως άνθρωποι , θα πρέπει να θυμόμαστε ότι έχουμε αναπτυχθεί , έχουμε εξελιχθεί στο χρόνο να μετριάζουμε , ή να χαλιναγωγούμε , αυτά τα τέσσερα βασικά ένστικτα ."
Έχουμε την ικανότητα να γελάμε και να κλαίμε .
Αισθανόμαστε δέος και συμπόνοια .
Αυτό μας διαχωρίζει από το βασίλειο των ζώων .
Ένα ακόμα πράγμα για τους ανθρώπους είναι ότι μας αρέσει να μας διασκεδάζουν .
Μας αρέσει να βλέπουμε τηλεόραση .
Αυτό είναι κάτι που σαφώς μας διαχωρίζει από το βασίλειο των ζώων .
"Μπορεί στα ζώα να αρέσει να παίζουν , αλλά δεν τους αρέσει να παρακολουθούν ."
"Έτσι , είχα τη φιλοδοξία να ανακαλύψω τι θα μπορούσαμε να κατανοήσουμε από αυτή τη μοναδικά ανθρώπινη σχέση μεταξύ τηλεοπτικών προγραμμάτων και ανθρώπινης συνείδησης ."
Γιατί εξελίχθηκε η διασκέδαση της τηλεόρασης όπως εξελίχθηκε ;
Τη βλέπω περίπου σαν ένα διάβολο ή άγγελο κινούμενο σχέδιο που κάθεται στους ώμους μας .
"Λειτουργεί στην κυριολεξία η τηλεόραση όπως η συνείδησή μας , δελεάζοντας και ανταμείβοντάς μας ταυτόχρονα ;"
"Έτσι , για να αρχίσουμε να απαντάμε στα ερωτήματα αυτά , κάναμε μια έρευνα ."
Γυρίσαμε 50 χρόνια πίσω στην τηλεοπτική σεζόν 1959 / 1960 .
"Εξετάσαμε τις 10 υψηλότερες σε ακροαματικότητα εκπομπές κάθε χρόνο για 50 χρόνια , χίλιες εκπομπές ."
"Μιλήσαμε σε πάνω από 3000 άτομα , σχεδόν 3600 από 18 έως 70 , και τους ρωτήσαμε πώς αισθάνονται συναισθηματικά ."
Πώς αισθάνονται να βλέπουν αυτές τις εκπομπές .
Είχατε την αίσθηση της ηθικής αφιβολίας ;
αισθανθήκατε θυμό ; γελάσατε ;
τι σήμαινε αυτό για εσάς ;
Στο παγκόσμιο ακροατήριό μας του TED θα ήθελα να δω ότι το δείγμα ήταν από τις ΗΠΑ .
"Αλλά όπως βλέπετε , αυτές οι καταστάσεις συναισθηματικής ανάγκης είναι οικουμενικές ."
"Αντικειμενικά , πάνω από το 80 τα εκατό των δημοφιλέστερων εκπομπών των ΗΠΑ εξάγονται σε ολόκληρο τον κόσμο ."
"Έτσι , ελπίζω πραγματικά το παγκόσμιο ακροατήριό μας να βρει ομοιότητες ."
"Δυο παραδοχές πριν την πρώτη μας διαφάνεια : Για να εμπνευστώ και να σκεφτώ την ιδέα της συνείδησης και των παιχνιδιών που μπορεί μας παίξει καθημερινά , ευχαριστώ των θρυλικό ραββίνο Τζακ Στερν ."
"Για τον τρόπο που θα παρουσιάσω τα στοιχεία , θέλω να πω ευχαριστώ στο σουπερστάρ της κοινότητας του TED Χανς Ρόσλινγκ , τον οποίο μάλλον μόλις είδατε ."
Πάμε λοιπόν .
"Εδώ βλέπτε , από το 1960 έως το 2010 , τα 50 έτη της έρευνάς μας ."
"Θα ξεκινήσουμε με δυο πράγματα , την κατάσταση έμπνευσης και την κατάσταση αμφιλεγόμενης ηθικής , που , για τους σκοπούς αυτούς , έμπνευση ορίζεται ως οι τηλεοπτικές εκπομπές που με ανεβάζουν , με κάνουν να νοιώθω πολύ πιο αισιόδοξος για τον κόσμο ."
Αμφιλεγόμενης ηθικής είναι οι τηλεοπτικές εκπομπές στις οποίες δεν καταλαβαίνω τη διαφορά μεταξύ σωστού και λάθους .
"Αρχίζοντας , βλέπετε το 1960 ότι η έμπευση κρατάει γερά ."
Γι &apos; αυτό βλέπουμε τηλεόραση .
Η αμφιλεγόμενη ηθική αρχίζει να ανεβαίνει .
"Στα τέλη της δεκαετίας του &apos; 60 , αυξάνεται η αμφιλεγόμενη ηθική , ενώ η έμπευση δείχνει μια πτώση ."
Γιατί ;
"Η κρίση με τους πυραύλους στην Κούβα , η δολοφονία του Κένεντι , το κίνημα ατομικών δικαιωμάτων , οι φυλετικές εξεγέρσεις , ο πόλεμος του Βιετνάμ , δολοφονούνται ο Μάρτιν Λούθερ Κίνγκ , ο Μπόμπι Κένεντι το σκάνδαλο Γουότεργκέιτ ."
Κοιτάξτε τι συμβαίνει .
"Το 1970 , η έμπνευση πέφτει κατακόρυφα ."
Η αμφιλεγόμενη ηθική απογειώνεται .
"Διασταυρώνονται , αλλά πρόεδρος είναι ο Ρόναλντ Ρέιγκαν , άνθρωπος της τηλεόρασης ."
Προσπαθεί να ανακάμψει .
"Κοιτάξτε ομως , δε μπορεί . Το AIDS , το Ιράν και οι κόντρα , η καταστροφή του Challenger , το Τσέρνομπιλ ."
Η αμφιλεγόμενη ηθική κυριαρχεί στην τηλεόραση από το 1990 και για τα επόμενα 20 χρόνια .
Κοιτάξτε αυτό .
Αυτό το διάγραμμα τεκμηριώνει μια παρόμοια τάση .
"Αλλά σε αυτή την περίπτωση , έχουμε την άνεση - με κόκκινο - τον κοινωνικό σχολιασμό και την ασέβεια με μπλε και πράσινο ."
"Τότε στην τηλεόραση έπαιζε η σειρά &quot; &quot; Μπονάντζα &quot; &quot; και επίσης το &quot; &quot; Gunsmoke &quot; &quot; . έχουμε τον Andy Griffith , σπιτικές εκπομπές για την άνεση ."
Αυτό ανεβαίνει . Η άνεση παραμένει ακέραια .
Η ασέβεια αρχίζει να ενισχύεται .
Ξαφνικά κορυφώνεται ο κοινωνικός σχολιασμός .
Φτάνουμε στο 1969 και δείτε τι γίνεται .
"Έχουμε άνεση , ασέβεια και κοινωνικό σχολιασμό , όχι μόνο να αντιπαλεύουν στην κοινωνία μας , αλλά στην κυριολεξία έχουμε δυο εκπομπές To &quot; &quot; Gunsmoke &quot; &quot; και το &quot; &quot; Gomer Pyle &quot; &quot; , στο νούμερο δυο και τρία της τηλεθέασης το 1969 ."
Ποιο είναι το νούμερο ένα ;
μια κοινωνικά ασεβής χίπικη εκομπή . Το &quot; &quot; Rowan and Martin &apos; s Laugh-In &quot; &quot; .
Όλες μαζί συνυπάρχουν .
Οι θεατές ανταποκρίθηκαν θεαματικά .
Δείτε αυτή την κορύφωση το 1966 για μια εκπομπή-προάγγελο .
"Όταν ακούτε με λόγια του κλάδου , για πρωτοποριακή επιτυχία , τι σημαίνει αυτό ;"
"Σημαίνει ότι στην τηλεοπτική σεζόν του 1966 , οι &quot; &quot; Smothers Brothers &quot; &quot; ήρθαν από το πουθενά ."
"Ήταν η πρώτη εκομπή που έκανε τους θεατές να λένε , &quot; &quot; Θεέ μου , μπορώ να κάνω σχόλιο για το πώς νοιώθω για τον πόλεμο του Βιετνάμ , την προεδρία , μέσα από την τηλεόραση ; &quot; &quot; Αυτό εννούμε όταν λέμε πρωτοποριακή εκπομπή"
"Έτσι τότε , όπως και στο τελευταίο διάγραμμα , δείτε τι συμβαίνει ."
"Το 1970 , σπάει το φράγμα ."
Η άνεση δεν είναι πια ο λόγος που βλέπουμε τηλεόραση .
Ο κοινωνικός σχολιασμός και η ασέβεια αυξάνονται τη δεκαετία του &apos; 70 .
Κοιτάξτε αυτό .
Ποιον εννοούμε λέγοντας &apos; 70s ; το Νόρμαν Λίαρ
"Έχουμε τα &quot; &quot; All in the Family &quot; &quot; , &quot; &quot; Sanford and Son &quot; &quot; , και την κυρίαρχη εκπομπή στο τοπ 10 όλη τη δεκαετία του &apos; 70 , το MASH"
"Σε όλα τα 50 χρόνια τηλεόρασης που μελετήσαμε , επτά στις 10 εκπομπές που κρίνονταν λιγότερο ευσεβείς προβάλλονταν κατά τον Πόλεμο του Βιετνάμ , πέντε από τις τοπ 10 κατά την προεδρία του Νίξον ."
"Έφτανε μόνο μια γενιά , 20 χρόνια , για να ανακαλύψουμε , Πω-πω η τηλεόραση το κάνει αυτό ;"
Μπορεί να με κάνει να νοιώθω έτσι ;
Μπορεί να μας αλλάξει ;
"Έτσι σε αυτό το πολύ γνωστικό κοινό , θα ήθελα να σημειώσω οι ψηφιακοί τύποι δεν επινόησαν τη διάσπαση ."
Ο Archie Bunker κουνήθηκε από την καρέκλα του μαζί με όλους μας 40 χρόνια πριν .
"Να ένα γρήγορο διάγραμμα με δυο ακόμα στοιχεία : τη φαντασία και την εφευρετικότητα , με εκπομπές που περιγράφονται ως , &quot; μια απόδραση από την καθημερινότητα &quot; και &quot; &quot; με κάνουν να νοιώθω καλύτερα &quot; &quot; . Συγκρίνεται με την κόκκινη κουκκίδα , την ανεργία , μια απλή στατιστική του Γραφείου του Υπ. Εργασίας ."
"Θα δείτε ότι κάθε φορά που αυξάνονται οι εκπομπές φαντασίας και εφευρετικότητας , κορυφώνεται η ανεργία ."
Θέλουμε να βλέπουμε εκπομπές για ανθρώπους που εξοικονομούν χρήματα και είναι άνεργοι ;
"Όχι . Στη δεκαετία του &apos; 70 , έχουμε την εκπομπή &quot; &quot; η Βιονική Γυναίκα &quot; &quot; που μπήκε στο τοπ 10 το 1973 , ενώ την ακολούθησαν το &quot; &quot; Six Million-Dollar Man &quot; &quot; και οι &quot; &quot; Άγγελοι του Τσάρλι &quot; &quot; . Άλλη μια κορύφωση το 1980 , με εκπομπές για έλεγχο και δύναμη ."
Ποιες είναι αυτές ;
"Λαμπεροί και πλούσιοι ,"
"το &quot; &quot; Ντάλας &quot; &quot; , το &quot; &quot; Νησί της Φαντασίας &quot; &quot; ."
Μια απίστευτη αποτύπωση της εθνικής ψυχής μας με ορισμένα αντικειμενικά δεδομένα : την ανεργία .
"Έτσι εδώ είμαστε , στο αγαπημένο μου διάγραμμα , γιατί αυτά είναι τα τελευταία 20 χρόνια ."
"Είτε ασχολείστε με τον κλάδο μου ή όχι , σίγουρα θα έχετε ακούσει για την πτώση αυτού που αποκαλείται ζωντανές εκπομπές με τρεις κάμερες και την άνοδο της τηλεόρασης-ριάλιτι ."
"Λοιπόν , όπως λέμε στον κλάδο , με το Χ σημειώνεται το κέντρο ."
"Στα 90 -οι μεγάλες φούσκες χιούμορ- βλέπουμε τα &quot; &quot; Φιλαράκια &quot; &quot; , το &quot; &quot; Frasier &quot; &quot; , το &quot; &quot; Cheers &quot; &quot; και το &quot; &quot; Seinfeld &quot; &quot; . Όλα είναι καλά , χαμηλή η ανεργία ."
"Αλλά κοιτάξτε , το Χ δείχνει το κέντρο ."
"Το 2001 , στην τηλεοπτική σεζόν του Σεπτεμβρίου 2001 , το χιούμορ δίνει τη θέση του στην κρίση μια για πάντα ."
Γιατί όχι ;
Είχαμε τις προεδρικές εκλογές του 2000 που αποφασίστηκαν από το Ανώτατο Συμβούλιο .
Είδαμε το σκάσιμο της τεχνολογικής φούσκας .
Είχαμε την 11 / 9 .
Ο άνθρακας γίνεται μέρος της κοινωνικής ορολογίας .
Κοιτάξτε τι συμβαίνει προχωρώντας .
"Στο γύρισμα του αιώνα , απογειώνεται το ίντερνετ . Η τηλεόραση ριάλιτι κυριαρχεί ."
Τι θέλουν οι άνθρωποι τότε στην τηλεόρασή τους ;
Θα σκεφτόμουν εκδίκηση ή νοσταλγία .
"Δώστε μου λίγη ανακούφιση , ο κόσμος μου γκρεμίζεται ."
"Όχι , θέλουν κρίση ."
Μπορώ να ψηφίσω να φύγεις απ &apos; το νησί .
Μπορώ να αφήσω να χορεύει η κόρη της Σάρα Πέιλιν .
"Μπορώ να επιλέξω το επόμενο American Idol . Εσύ , απολύεσαι ."
"Όλα αυτά είναι τέλεια , ε ;"
"Έτσι , όσο διαφορετικές κι αν ήταν αυτές οι τηλεοπτικές εκπομπές , η καθαρή διασκέδαση κατά τα τελευταία 50 χρόνια , -με τι ξεκίνησα ; - παραμένει ένα βασικό ένστικτο ."
"Είμαστε ζώα , θέλουμε τις μητέρες μας ."
"Δεν έχει υπάρξει δεκαετία τηλεόρασης χωρίς μια συγκεκριμένη , κυρίαρχη τηλεοπτική μαμά ."
Στα 1950 : Η Τζουν Κλίβερ της εκπομπής &quot; &quot; Leave it to Beaver &quot; &quot; . Η Λουσίλ Μπολ μας έκανε να γελάμε κατά την άνοδο της κοινωνικής συνειδητότητας το 60 .
"Η Μοντ Φιντλεϊ , η επιτομή της ασεβούς δεκαετίας του &apos; 70 , που αντιμετώπισε εκτρώσεις , διαζύγια , ακόμα και την εμμηνόπαυση στην τηλεόραση ."
"Το 1980 , μας δόθηκε η πρώτη λέαινα με τη μορφή της Αλέξις Κάρινγκτον ."
Η Μέρφι Μπράουν τα έβαλε με έναν αντιπρόεδρο όταν υιοθέτησε την ιδέα της μονογονεϊκής οικογένειας .
"Η μαμά αυτής της εποχής , η Μπρι βαν ντε Καμπ ."
"Δεν ξέρω εάν είναι ο διάβολος ή ο άγγελος που κάθεται στη συνείδησή μας , στους ώμους της τηλεόρασης , αλλά ξέρω ότι μου αρέσει αυτή η εικόνα ."
"Έτσι , σε όλους σας , τις γυναίκες και τους άντρες του TEDWomen , το παγκόσμιο κοινό του TEDWomen , σας ευχαριστώ για την ευκαιρία να σας μιλήσω για τη συνείδηση της τηλεόρασης ."
Θα ήθελα επίσης να ευχαριστήσω τους δημιουργούς που σηκώνονται κάθε ημέρα για να κάνουν τις ιδέες τους πραγματικότητα στις οθόνες μας καθόλη τη διάρκεια των ετών τηλεόρασης .
"Δίνουν ζωή στην τηλεόραση , σίγουρα , αλλά εσείς ως θεατές , μέσα από τις συλλογικές κοινωνικές συνειδήσεις σας , της δίνετε ζωή , μακροζωία , δύναμη ή όχι ."
Σας ευχαριστώ πολύ .
( Χειροκρότημα )
"Όλοι γνωρίζουμε ότι ο Παγκόσμιος Ιστός έχει αλλάξει δραματικά τις εκδόσεις , τις μεταδόσεις εκπομπών , το εμπόριο και την κοινωνική δικτύωση , αλλά από πού ξεκίνησε ;"
"Θα αναφέρω τα ονόματα τριών ανθρώπων : Βάννεβαρ Μπους , Νταγκ Ένγκελμπαρτ και Τιμ Μπέρνερς-Λι ."
Ας τους δούμε έναν προς ένα .
Αυτός είναι ο Βάννεβαρ Μπους .
Ο Βάννεβαρ Μπους ήταν ο κορυφαίος επιστημονικός σύμβουλος της κυβέρνησης των Η.Π.Α. κατά τη διάρκεια του πολέμου .
"Και το 1945 , εξέδωσε ένα άρθρο στο περιοδικό Atlantic Monthly ."
Κι αυτό το άρθρο ονομαζόταν &quot; &quot; As We May Think &quot; &quot; . Κι αυτό που έλεγε ο Βάννεβαρ Μπους ήταν ότι ο τρόπος που χρησιμοποιούμε την πληροφορία είναι λανθασμένος .
Δε λειτουργούμε όπως οι βιβλιοθήκες και οι κατάλογοι κλπ.
Ο εγκέφαλος λειτουργεί με συσχετίσεις .
"Όταν σκέφτεται κάτι συγκεκριμένο , πηδά αμέσως στην επόμενη σκέψη ."
Και ο τρόπος με τον οποίο είναι δομημένη η πληροφορία δεν είναι δυνατό να ανταποκριθεί σε αυτήν τη διαδικασία .
"Κι έτσι πρότεινε μια μηχανή , που την ονόμασε memex ."
"Το memex θα μπορούσε να συνδέσει πληροφορίες , μια πληροφορία σε μια άλλη σχετική κοκ ."
Αυτό ήταν το 1945 .
Οι υπολογιστές τότε ήταν κάτι που οι μυστικές υπηρεσίες χρησιμοποιούσαν για να σπάνε κώδικες .
Και κανείς δεν ήξερε τίποτα γι ΄ αυτό .
Αυτό ήταν λοιπόν πριν εφευρεθούν οι υπολογιστές .
Και πρότεινε μια μηχανή που ονόμασε memex .
"Και είχε ένα σύστημα όπου συνέδεες πληροφορίες με άλλες πληροφορίες , τις οποίες θα μπορούσες να ανακαλέσεις κατά βούληση ."
"Προχωρώντας γρήγορα μπροστά , ένας από αυτούς που διάβασαν αυτό το άρθρο ήταν και ο Νταγκ Ένγκελμπαρτ , αξιωματικός της Πολεμικής Αεροπορίας των Η.Π.Α."
Και διάβασε το άρθρο στη βιβλιοθήκη τους στην Άπω Ανατολή .
"Και εμπνεύστηκε τόσο πολύ από αυτό το άρθρο , που σχεδόν κατηύθυνε την υπόλοιπη ζωή του ."
"Και στο μέσο της δεκαετίας του &apos; 60 , κατάφερε να το θέσει σε κίνηση όταν εργαζόταν στο Ερευνητικό Εργαστήριο του Στάνφορντ στην Καλιφόρνια ."
Έφτιαξε ένα σύστημα .
"Το σύστημα ήταν σχεδιασμένο να αυξήσει την ανθρώπινη ευφυΐα , όπως αναφερόταν ."
"Και σαν σε προαίσθημα του σύγχρονου κόσμου της νεφελώδους ( cloud ) υπολογιστικής και του λογισμικού σαν υπηρεσία , το σύστημά του ονομαζόταν NLS από το oN-Line System ."
Κι αυτός είναι ο Νταγκ Ένγκελμπαρτ .
Δίνει μια παρουσίαση στο φθινοπωρινό συνέδριο υπολογιστών του 1968 .
Αυτό που έδειξε — ανέβηκε σε μια σκηνή κάπως έτσι κι επέδειξε αυτό το σύστημα .
Είχε ένα μικρόφωνο στο κεφάλι όπως εγώ .
Και χρησιμοποιεί αυτό το σύστημα .
"Όπως μπορείτε να δείτε , εργάζεται με διάφορα αρχεία και γραφικά , κοκ ."
"Και το καθοδηγεί αυτό μέσω αυτής της πλατφόρμας , με ένα πληκτρολόγιο πέντε πλήκτρων και το πρώτο ποντίκι στον κόσμο , το οποίο σχεδίασε ειδικά γι ΄ αυτό το σύστημα ."
Από εδώ είναι που προέρχεται και το ποντίκι .
Αυτός λοιπόν είναι ο Νταγκ Ένγκελμπαρτ .
Το πρόβλημα με το σύστημα του Νταγκ Ένγκελμπαρτ ήταν ότι οι υπολογιστές εκείνη την εποχή κόστιζαν αρκετά εκατομμύρια λίρες .
"Έτσι , για έναν προσωπικό υπολογιστή , μερικά εκατομμύρια λίρες ήταν σαν να έχεις ένα προσωπικό αεροπλάνο - δεν είναι στ ΄ αλήθεια πολύ πρακτικό ."
"Αλλά ας προχωρήσουμε στη δεκαετία του ΄ 80 όταν τελικά είχαμε προσωπικούς υπολογιστές , και υπήρχε χώρος για ένα τέτοιο σύστημα σε αυτούς ."
"Και η εταιρία μου , η OWL έφτιαξε ένα σύστημα για το Macintosh της Apple ."
Και ετοιμάσαμε το πρώτο σύστημα υπερκειμένου στον κόσμο .
Κι αυτό άρχισε να γιγαντώνεται .
Η Apple ξεκίνησε ένα σύστημα ονόματι HyperCard κι έκανε πολλή φασαρία γύρω απ ΄ αυτό .
Η εφημερίδα Wall Street Journal είχε ένα ένθετο 12 σελίδων την ημέρα που βγήκε .
Τα περιοδικά άρχισαν να γράφουν γι ΄ αυτό .
Το περιοδικό Byte και το Communications στο ACM αφιέρωσαν ειδικά τεύχη στα υπερκείμενα .
Αναπτύξαμε μια έκδοση για PC παράλληλα με την έκδοση για Macintosh .
Και η έκδοση για PC ωρίμασε αρκετά .
Εδώ είναι μερικά παραδείγματα του συστήματος σε δράση στα τέλη της δεκαετίας του ΄ 80 .
Μπορούσες να παραδίδεις αρχεία μέσα από δίκτυα .
Φτιάξαμε ένα σύστημα που είχε μια γλώσσα επισημείωσης βασισμένη στην html .
Το ονομάσαμε hml : hypertext markup language .
"Και το σύστημα μπορούσε να δημιουργήσει πολύ , πολύ μεγάλα συστήματα τεκμηρίωσης πάνω από δίκτυα υπολογιστών ."
Κι έτσι πήρα αυτό το σύστημα σε μια έκθεση εμπορίου στις Βερσαλλίες κοντά στο Παρίσι στο τέλος Νοεμβρίου 1990 .
Κι εκεί με πλησίασε ένας ευγενικός νέος ονόματι Τιμ Μπέρνερς-Λι και είπε « Είσαι ο Ίαν Ρίτσι ; » και είπα « Ναι . » Και είπε « Πρέπει να σου μιλήσω . » Και μου είπε για την ιδέα του που ονόμαζε Παγκόσμιο Ιστό .
"Και σκέφτηκα ότι αυτό το όνομα ήταν αλαζονικό , ειδικά αφού το όλο σύστημα έτρεχε στον υπολογιστή του στο γραφείο ."
Αλλά ήταν πλήρως πεπεισμένος ότι ο Παγκόσμιος Ιστός του θα καταλάμβανε τον κόσμο μια μέρα .
"Και προσπάθησε να με πείσει να γράψω το πρόγραμμα πλοήγησης για αυτό , γιατί το σύστημά του δεν είχε γραφικά ή γραμματοσειρές ή στοιχειοθεσία ή τίποτα τέτοιο - ήταν μόνο απλό κείμενο ."
"Σκέφτηκα ότι ήταν ενδιαφέρον , αλλά ένας τύπος από το CERN , δεν πρόκειται να το κάνει ."
Κι έτσι δεν το κάναμε .
"Μέσα στα επόμενα χρόνια , ούτε και η κοινότητα των υπερκειμένων τον αναγνώριζε ."
"Το 1992 , η δημοσίευσή του απορρίφθηκε από το Συνέδριο Υπερκειμένου ."
"Το 1993 , υπήρχε ένα τραπέζι στο συνέδριο στο Σιάτλ , κι ένας τύπος ονόματι Μαρκ Αντρέεσεν έκανε επίδειξη του προγράμματος πλοήγησης για τον Παγκόσμιο Ιστό ."
"Και το είδα και σκέφτηκα , ναι , αυτό είναι ."
"Τον επόμενο χρόνο , το 1994 , το συνέδριο έγινε εδώ στο Εδιμβούργο και δεν είχα καμιά αντίρρηση να είναι ο Τιμ Μπέρνερς-Λι ο προσκεκλημένος ομιλητής ."
Αυτό λοιπόν με βάζει σε μια ένδοξη παρέα .
Υπήρχε ένας τύπος ονόματι Ντικ Ρόου που εργαζόταν στη δισκογραφική εταιρία Decca Records και απέρριψε τους Μπιτλς .
"Ένας άλλος ονόματι Γκάρι Κίλνταλ που πήγε βόλτα με το αεροπλάνο του όταν η IBM ήρθε ψάχνοντας για ένα λειτουργικό σύστημα για το IBM PC , κι αυτός έλειπε , κι έτσι πήγαν πίσω να δουν το Μπιλ Γκέιτς ."
"Και οι δώδεκα εκδότες που απέρριψαν το Χάρρυ Πόττερ της Τζ . Κ. Ρόουλινγκ , μάλλον ."
"Από την άλλη , είναι ο Μαρκ Αντρέεσεν που έγραψε το πρώτο πρόγραμμα πλοήγησης για τον Παγκόσμιο Ιστό ."
"Και σύμφωνα με το περιοδικό Fortune , αξίζει 700 εκατομμύρια δολάρια ."
Αλλά είναι ευτυχισμένος ;
( Γέλια ) ( Χειροκροτήματα )
"Φανταστείτε αυτό : Είναι Δευτέρα πρωί , είστε στο γραφείο , ετοιμάζεστε για μια μέρα δουλειάς και κάποιος τύπος , που δουλεύει λίγο πιο δίπλα , έρχεται στο γραφείο σας και σας κλέβει την καρέκλα ."
Δεν σας πληροφορεί γιατί πήρε την δική σας καρέκλα από όλες τις καρέκλες εκεί πέρα .
Δεν σκέφτεται ότι πιθανόν να την χρειάζεστε για να δουλέψετε σήμερα .
Δεν θα το ανεχτείτε . Θα αναλάβετε δράση .
Αλλά κανένα αναλυτικό πρόγραμμα .
Μια σωστή συνάντηση επιφέρει ουσιαστικά εφαρμόσιμα αποτελέσματα .
και οι συμμετέχοντες που αγνοούν γιατί είναι εκεί .
Έχει λίγο πλάκα .
( Βίντεο ) Ο στόχος μας σήμερα είναι να συμφωνήσουμε σε μια σημαντική πρόταση .
"Πρέπει ομαδικά να αποφασίσουμε εάν , -μπλουπ μπλουπ- Γειά σας , ποιος συνδέθηκε ;"
"Τρία χρόνια μετά , ακόμα έχει χιλιάδες προβολές κάθε μήνα ."
Πλησιάζει το εκατομμύριο τώρα .
« Έτσι είναι όλη μου η ζωή ! » .
"Παράξενα , λυπηρά , καταθλιπτικά αληθινό ."
Με έκανε να γελάσω μέχρι δακρύων .
Η θεραπεία για το MAS είναι μέσα στα χέρια μας .
Κυριολεκτικά στα δάχτυλά μας .
Είναι κάτι που το λέω No MAS !
Δίπλα στην επιλογή « αποδοχή » .
Μετά επικοινωνείτε με το άτομο που σας κάλεσε στη συνάντηση .
"Αν το κάνουμε αρκετά συχνά , και το κάνουμε εκατέρωθεν , οι άνθρωποι ίσως αρχίσουν να επανεξετάζουν τον τρόπο σύνταξης των προσκλήσεων σε συνάντηση ."
Και εσύ ίσως εξετάζεις περισσότερο την απόφαση να δεχτείς .
Πιθανόν ν &apos; αλλάξουν τη στάση τους επειδή αλλάξατε εσείς τη δική σας .
Ευχαριστώ .
Ακόμη και τα τυφλά μωρά χαμογελούν στον ήχο της ανθρώπινης φωνής .
"Μπορώ να σας ζητήσω να θυμηθείτε μια φορά που πραγματικά αγαπούσατε κάτι , μία ταινία , ένα άλμπουμ , ένα τραγούδι ή ένα βιβλίο , και το προτείνατε ολόψυχα σε κάποιον που συμπαθούσατε , και αναμένατε με αγωνία την ίδια αντίδραση , την περιμένατε , και ήρθε , αλλά το άτομο αυτό , το μίσησε ."
"Όπως και στην εισαγωγή , αυτή είναι ακριβώς η ίδια κατάσταση η οποία περνάω κάθε μέρα που δουλεύω εδώ και έξι χρόνια . Διδάσκω σχολικά μαθηματικά ."
"Πουλάω ένα προϊόν σε μια αγορά που δεν το θέλει , αλλά είναι υποχρεωμένο από το νόμο να το αγοράσει ."
Είναι πραγματικά μια αποτυχημένη πρόταση .
"Υπάρχει ένα χρήσιμο στερεότυπο σχετικά με τους μαθητές που βλέπω , ένα χρήσιμο στερεότυπο για όλους εσάς ."
"Θα μπορούσα να σας δώσω εξετάσεις τύπου Άλγεβρα ΙΙ , και δεν θα περίμενα περισσότερο από ένα 25 τοις εκατό ποσοστό επιτυχίας ."
Και τα δύο γεγονότα λένε λιγότερα είτε για σας είτε για τους μαθητές μου παρά για αυτό που ονομάζουμε μαθηματική παιδεία στις ΗΠΑ σήμερα .
"Ξεκινώντας , θα ήθελα να χωρίσω τα μαθηματικά σε δύο κατηγορίες ."
Η μία είναι η Υπολογιστική . Αυτά είναι τα πράγματα που ξεχάσατε .
"Για παράδειγμα , παραγοντοποιήσεις τετραγωνικών ριζών με μεγαλύτερους από έναν αρχικούς συντελεστές ."
"Αυτό επίσης είναι πολύ εύκολο στο να ξαναμαθευτεί , δεδομένου ότι έχετε δυνατό υπόβαθρο στην λογική , μαθηματική λογική . Θα το ονομάσουμε εφαρμογή των μαθηματικών διεργασιών στον κόσμο γύρω μας . Αυτό είναι δύσκολο να διδαχθεί ."
"Αυτό είναι που θα μας άρεσε να διατηρήσουν οι μαθητές , ακόμα και αν δεν καταλήγουν σε μαθηματικά πεδία ."
"Αυτό είναι επίσης κάτι , που με τον τρόπο που το διδάσκουμε στις ΗΠΑ"
που το μόνο που εξασφαλίζει είναι ότι δεν το διατηρούν .
"Θα μιλήσω λοιπόν για τον λόγο που συμβαίνει αυτό , γιατί είναι τέτοια συμφορά για την κοινωνία , τι μπορούμε να κάνουμε γι &apos; αυτό , και , κλείνοντας , γιατί αυτή είναι μια συναρπαστική εποχή για να είσαι καθηγητής μαθηματικών ."
"Αρχικά λοιπόν , πέντε συμπτώματα που δείχνουν ότι διδάσκετε λάθος την μαθηματική λογική στην τάξη σας ."
Ένα είναι η έλλειψη πρωτοβουλίας · οι μαθητές σας δεν παίρνουν τον λόγο πρώτοι .
Τελειώνετε το κομμάτι της διάλεξής σας και αμέσως έχετε πέντε χέρια σηκωμένα που ζητάνε να εξηγήσετε ξανά το ίδιο πράγμα στα θρανία τους .
Οι μαθητές έχουν έλλειψη επιμονής .
"Είναι ξεχασιάρηδες · Βρίσκεστε στην θέση του να ξαναεξηγείτε έννοιες τρεις μήνες αργότερα , από την αρχή ."
"Υπάρχει αποστροφή στα προβλήματα λέξεων , το οποίο περιγράφει το 99 τοις εκατό των μαθητών μου ."
Και το άλλο ένα τοις εκατό περιμένουν διακαώς για τον τύπο που χρειάζεται να εφαρμόσουν στην συγκεκριμένη περίπτωση .
Αυτό είναι πραγματικά καταστροφικό .
"Ο Ντέιβιντ Μιλτς , δημιουργός του &quot; &quot; Ντεντγουντ &quot; &quot; και άλλων φανταστικών τηλεοπτικών σόου , έχει μια πολύ καλή περιγραφή για αυτό ."
"Ορκίστηκε να δημιουργεί σύγχρονο δράμα , σόου που λαμβάνουν χώρα στην σημερινή εποχή , επειδή πρόσεξε πως όταν οι άνθρωποι γεμίζουν το μυαλό τους τέσσερεις ώρες την ημέρα με , για παράδειγμα , &quot; &quot; Two and a Half Men , &quot; &quot; με όλο τον σεβασμο , διαπλάθει τις νευρικές οδούς , είπε , με τέτοιο τρόπο που περιμένουν απλά προβλήματα ."
"Το ονόμασε , &quot; &quot; Ανυπομονησία με την αναποφασιστικότητα . &quot; &quot; Είστε ανυπόμονοι με πράγματα που δεν επιλύνονται γρήγορα ."
"Περιμένετε κωμικού μεγέθους προβλήματα που ολοκληρώνονται σε 22 λεπτά , τρία διαλλείματα για διαφημίσεις και ένα καταγεγγραμένο γέλιο ."
"Και θα σας το θέσω ως εξής , ό , τι γνωρίζετε ήδη , πως κανένα πρόβλημα άξιο επίλυσης δεν είναι τόσο απλό ."
"Ανυσηχώ αρκετά με αυτό , επειδή θα συνταξιοδοτηθώ σε έναν κόσμο που θα διοικούν οι μαθητές μου ."
Κάνω άσχημα πράγματα στο μέλλον και την ευημέριά μου όταν διδάσκω με αυτό τον τρόπο .
"Είμαι εδώ για να σας πω πως ο τρόπος που τα εγχειρίδιά μας , και συγκεκριμένα , τα μαζικώς υιοθετημένα εγχειρίδια , διδάσκουν μαθηματική λογική και υπομονετική επίλυση προβλημάτων , είναι λειτουργικά παρόμοιο με το να ανοίξεις το &quot; &quot; Two and a Half Men &quot; &quot; και να αποσύρεσαι ."
"( Γέλια ) Σοβαρά τώρα , να ένα παράδειγμα από ένα εγχειρίδιο φυσικής ."
Εφαρμόζεται παρόμοια και στα μαθηματικά .
"Καταρχάς παρατηρήστε ότι εδώ έχετε ακριβώς τρία κομμάτια πληροφορίας , καθένα από τα οποία θα ενσωματωθεί σε έναν τύπο κάπου , τελικά , τον οποίο θα υπολογίσει ο μαθητής ."
Πιστεύω στην πραγματική ζωή .
"Και ρωτήστε τους εαυτούς σας , τι πρόβλημα έχετε λύσει , οποτεδήποτε , που άξιζε να λυθεί , όπου γνωρίζατε όλες τις παρεχόμενες πληροφορίες εκ των προτέρων , ή όπου δεν είχατε πλεόνασμα πληροφορίας και έπρεπε να το φιλτράρετε , ή όταν δεν είχατε αρκετές πληροφορίες και έπρεπε να ψάξετε να βρείτε ."
Είμαι σίγουρος πως όλοι συμφωνούμε ότι κανένα πρόβλημα άξιο επίλυσης δεν είναι έτσι .
"Και το εγχειρίδιο , νομίζω , γνωρίζει ότι αχρηστεύει τους μαθητές . Επειδή , προσέξτε αυτό , αυτό είναι το σέτ προβλημάτων εξάσκησης ."
"Όταν έρχεται η ώρα να λυθεί το πραγματικό πρόβλημα , έχουμε προβλήματα όπως αυτό όπου απλώς αντικαθιστούμε αριθμούς και τροποποιούμε ελάχιστα το περιεχόμενο ."
"Και αν ακόμα ο μαθητής δεν αναγνωρίζει το καλούπι από το οποίο παρήχθηκε , πρόθυμα εξηγεί σε ποιο δείγμα προβλήματος μπορεί να επιστρέψει για να βρεί τον τύπο ."
"Θα μπορούσε κυριολεκτικά , και το εννοώ , να περάσει το συγκεκριμένο κομμάτι χωρίς να γνωρίζει καθόλου φυσική , απλώς γνωρίζοντας πως να αποκωδικοποιήσεί ένα εγχειρίδιο . Είναι κρίμα ."
Μπορώ να διαγνώσω το πρόβλημα λίγο πιο συγκεκριμένα στα μαθηματικά .
Να ένα πραγματικά ενδιαφέρον πρόβλημα . Μου αρέσει .
Έχει να κάνει με το να ορίζεις την κλίση και το πόσο απότομη είναι χρησιμοποιώντας έναν ανελκυστήρα του σκι .
"Αλλά αυτό που έχετε εδώ είναι στην πραγματικότητα τέσσερα ξεχωριστά επίπεδα . Και είμαι περίεργος ποιοι από σας μπορούν να δουν τα τέσσερα ξεχωριστά επίπεδα , και , συγκεκριμένα , πως όταν είναι συμπιεσμένα μεταξύ τους και παρουσιάζονται στον μαθητή όλα μαζί , πως αυτό δημιουργεί την ανυπόμονη επίλυση του προβλήματος ."
Θα τα ορίσω εδώ πέρα . Έχετε την εικόνα .
"Επίσης έχετε την μαθηματική υποδομή , σχετικά με πλέγματα , μετρήσεις , ετικέτες , σημεία , άξονες , τέτοια πράγματα ."
"Έχετε υποβήματα , που όλα οδηγούν σ &apos; αυτό για το οποίο θέλουμε πραγματικά να μιλήσουμε , ποιος τομέας είναι ο πιο απότομος ."
Ελπίζω να μπορείτε να δείτε .
"Πραγματικά ελπίζω να μπορείτε να δείτε πως , αυτό που κάνουμε εδώ είναι να παίρνουμε μια ενδιαφέρουσα ερώτηση , μια ενδιαφέρουσα απάντηση , αλλά χαράζουμε ένα λείο , ευθύ μονοπάτι από το ένα στο άλλο , και επικροτούμε τους μαθητές μας για το πόσο καλά μπορούν να ξεπεράσουν τα μικρά ρήγματα στον δρόμο ."
Μόνο αυτό κάνουμε εδώ .
"Θέλω να σας εγγυηθώ , αν μπορούμε να τα χωρίσουμε με διαφορετικό τρόπο και να τα συγκεντρώσουμε με τους μαθητές. μπορούμε να έχουμε οτιδήποτε ψάχνουμε από την άποψη της υπομονετικής επίλυσης προβλημάτων ."
"Ξεκινάω λοιπόν με μια εικόνα , και αμέσως κάνω την ερώτηση : Ποιο τμήμα είναι το πιο απότομο ;"
Και αυτό ξεκινάει συζήτηση επειδή η εικόνα δημιουργείται με τέτοιο τρόπο που μπορείς να υπερασπιστείς δύο απαντήσεις .
"Βάζεις λοιπόν τους ανθρώπους να διαφωνούν μεταξύ τους , φίλος ενάντια σε φίλο , σε ζευγάρια , περιγραφικά , όπως νά &apos; ναι ."
Και τελικά συνειδητοποιούμε πως γίνεται ενοχλητικό το να μιλάς για τον σκιέρ στην κάτω αριστερή πλευρά της οθόνης ή για τον σκιέρ που βρίσκεται λίγο πιο πάνω από την μεσαία γραμμή .
"Και αντιλαμβανόμαστε πόσο υπέροχο θα ήταν αν είχαμε απλώς ετικέτες τύπου Α , Β , Γ και Δ για να μιλήσουμε γι &apos; αυτές πιο εύκολα ."
"Και μετά , ενώ ξεκινάμε να ορίζουμε τι σημαίνει το απότομο της κλίσης , αντιλαμβανόμαστε ότι θα ήταν ωραίο να είχαμε μερικές μετρήσεις για να το περιορίσουμε , συγκεκριμένα στο τι σημαίνει ."
"Και τότε και μόνο τότε , παραδίδουμε την μαθηματική δομή ."
Τα μαθηματικά εξυπηρετούν την συζήτηση . Η συζήτηση δεν εξυπηρετεί τα μαθηματικά .
"Και σε αυτό το σημείο , σας εγγυώμαι ότι εννιά στις 10 τάξεις είναι έτοιμες σχετικά για το όλο πρόβλημα της κλίσης ."
"Αλλά αν χρειάζεται , οι μαθητές σας τότε μπορούν να αναπτύξουν αυτά τα υποβήματα μαζί ."
"Παρατηρείτε πως αυτό εδώ , σε σύγκριση με αυτό — ποιο δημιουργεί την υπομονετική επίλυση προβλημάτων , την μαθηματική λογική ;"
"Έγινε προφανές από την δικιά μου εμπειρία , σε μένα ."
"Και θα δώσω τον λόγο για λίγο στον Άινστάιν , ο οποίος , πιστεύω , έκανε το κομμάτι του ."
"Είπε πως ο σχηματισμός ενός προβλήματος είναι τόσο εκπληκτικά σημαντικός , και παρόλα αυτά στη δουλειά μου , εδώ στις Η.Π.Α. , απλά δίνουμε τα προβλήματα στους μαθητές · δεν τους εμπλέκουμε στον σχηματισμό του προβλήματος ."
Άρα 90 τοις εκατό αυτού που κάνω με τις πέντε ώρες προετοιμασίας την εβδομάδα είναι το να παίρνω αρκετά σημαντικά στοιχεία προβλημάτων όπως αυτό από το εγχειρίδιό μου και να τα ξαναφτιάχνω με τρόπο που να υποστηρίζουν μαθηματική λογική και υπομονετική επίλυση προβλημάτων .
Και ορίστε πως δουλεύει .
Μ &apos; αρέσει αυτή η ερώτηση . Έχει να κάνει με μια δεξαμενή νερού .
Η ερώτηση είναι : Πόση ώρα θα πάρει για να το γεμίσεις ; OK ;
"Αρχικά , απαλείφουμε όλα τα υποβήματα ."
Οι μαθητές πρέπει να τα αναπτύξουν μόνοι τους . Αυτοί πρέπει να τα σχηματίσουν .
Και μετά παρατηρήστε ότι όλες οι πληροφορίες που είναι γραμμένες εκεί είναι πράγματα που θα χρειαστείτε .
"Κανένα από αυτά δεν είναι παραπλανητικό , άρα το χάνουμε αυτό ."
"Οι μαθητές πρέπει να αποφασίσουν , ωραία , λοιπόν , μετράει το ύψος ; Μετράει το μέγεθός του ;"
Παίζει ρόλο το χρώμα της βαλβίδας ; Τι παίζει ρόλο εδώ ; Τόσο υποεκπροσωπούμενη ερώτηση στην διδακτέα ύλη μαθηματικών .
Άρα τώρα διαθέτουμε μια δεξαμενή νερού .
"Πόση ώρα θα σου πάρει να την γεμίσεις , και τέλος ."
"Και επειδή αυτός είναι ο 21ος αιώνας , και θα μας άρεσε να μιλάμε για τον πραγματικό κόσμο με τους δικούς του όρους , όχι με όρους γραμμικού σχεδίου ή προσχέδια που βλέπετε συχνά σε εγχειρίδια , πηγαίνουμε έξω και το βγάζουμε φωτογραφία ."
Τώρα λοιπόν διαθέτουμε το πραγματικό στοιχείο .
Πόση ώρα θα σου πάρει να το γεμίσεις ;
"Και , ακόμα καλύτερο είναι το να τραβήξουμε βίντεο , ένα βίντεο κάποιου που να το γεμίζει ."
"Και γεμίζει αργά , βασανιστικά αργά ."
Είναι κουραστικό .
"Οι μαθητές κοιτάνε τα ρολόγια τους , ανοιγοκλείνουν τα μάτια τους , και όλοι αναρωτιούνται αργά η γρήγορα , &quot; Ρε , πόση ώρα θα πάρει για να γεμίσει ; &quot;"
( Γέλια ) Έτσι ξέρεις ότι έπιασε το δόλωμα .
"Και αυτή η ερώτηση ακριβώς εδώ , έχει πολύ πλάκα κατ εμέ , επειδή , όπως και στην εισαγωγή , διδάσκω στα παιδιά , εξαιτίας της απειρίας μου , διδάσκω στα παιδιά που είναι τα πίο θεραπεύσιμα ( εύκολο να βελτιωθούν ) ."
"Και έχω παιδιά που δεν θα πάρουν μέρος σε μια συζήτηση για τα μαθηματικά επειδή κάποιος άλλος γνωρίζει τους μαθηματικούς τύπους , κάποιος άλλος γνωρίζει πως να χρησιμοποιήσει τον τύπο καλύτερα από μένα . Άρα δεν θα μιλήσω γι &apos; αυτό ."
"Αλλά εδώ , όλοι είναι στο ίδιο επίπεδο παίζοντας με την διαίσθησή τους ."
"Όλοι έχουν γεμίσει κάτι με νερό στο παρελθόν , άρα βάζω τα παιδιά να απαντήσουν την ερώτηση , πόση ώρα θα πάρει . Έχω παιδιά που είναι μαθηματικώς και από άποψη συζήτησης , φοβισμένα να συμμετέχουν στην συζήτηση ."
"Βάζουμε ονόματα στον πίνακα , τα συνδέουμε με υποθέσεις , και τα παιδιά συμμετέχουν σ &apos; αυτό ."
Και μετά ακολουθούμε την διαδικασία που περιέγραψα .
"Και το καλύτερο μέρος , ή μάλλον ένα από τα καλύτερα , είναι ότι δεν παίρνουμε την απάντηση από την προκαθορισμένη απάντηση γραμμένη πίσω στο εγχειρίδιο του καθηγητή ."
"Αντίθετα , απλώς παρακολουθούμε το τέλος της ταινίας ."
"( Γέλια ) Και αυτό είναι φοβερό . Επειδή τα θεωρητικά μοντέλα που πάντα δουλεύουν στην απάντηση στο πίσω μέρος του βιβλίου του καθηγητή , δεν λέω , καλό , αλλά είναι τρομακτικό να μιλάμε για πηγές λάθους όταν το θεωρητικό κομμάτι δεν ταιριάζει με το πρακτικό ."
"Αλλά αυτές οι συζητήσεις ήταν τόσο πολύτιμες , ανάμεσα στα πιο πολύτιμα πράγματα ."
Είμαι λοιπόν εδώ για να αναφέρω μερικά διασκεδαστικά κέρδη με τους μαθητές που έρχονται προεγκατεστημένοι με τους ιούς της &quot; &quot; πρώτης μέρας στην τάξη &quot; &quot; .
"Αυτά είναι τα παιδιά που τώρα , μετά από ένα εξάμηνο , μπορώ να βάλω κάτι στον πίνακα , τελείως καινούργιο , τελείως ξένο , και θα έχουν συζήτηση σχετικά με αυτό για τρία ή τέσσερα λεπτά παραπάνω απ &apos; ότι θα είχαν στην αρχή της χρονιάς , το οποίο είναι πολύ διασκεδαστικό ."
"Δεν μας ενοχλούν πλέον τα προβλήματα με λέξεις , επειδή επαναπροσδιορίσαμε τι σημαίνει πρόβλημα με λέξεις ."
"Δεν μας τρομάζουν πλέον τα μαθηματικά , επειδή σιγά σιγά επαναπροσδιορίζουμε το τι είναι μαθηματικά ."
Ήταν πολύ διασκεδαστικό .
"Παροτρύνω τους καθητητές μαθηματικών με τους οποίους μιλάω να χρησιμοποιούν πολυμέσα , επειδή φέρνει τον πραγματικό κόσμο μέσα στην αίθουσα σε υψηλη ανάλυση και γεμάτο χρώματα , να ενθαρρύνουν την διαίσθηση των μαθητών για το συγκεκριμένο επίπεδο παιχνιδιού , να ρωτάνε την συντομότερη ερώτηση που μπορούν και να αφήνουν τις πιο συγκεκριμένες ερωτήσεις να βγουν μόνες τους στην συζήτηση , να αφήσουν τους μαθητές να χτίσουν το πρόβλημα , επειδή το είπε ο Άινστάιν , και τέλος , στο σύνολο , να είναι λιγότερο βοηθητικοί , επειδή το εγχειρίδιο σε βοηθάει με όλους τους λάθος τρόπους . Σε εξαγοράζει από την υποχρέωση της υπομονετικής επίλυσης προβλημάτων και μαθηματικής λογικής , από το να είσαι λιγότερο βοηθητικός ."
Και γιατί είναι καταπληκτική εποχή για να είσαι καθητητής μαθηματικών είναι επειδή έχεις τα εργαλεία για να δημιουργήσεις αυτή της υψηλής ποιότητας ύλη στο μπροστινό μας τσεπάκι .
"Είναι διαθέσιμα παντού και αρκετά φθηνά . Και τα εργαλεία για να την διανέμετε ελεύθερα , με δωρεάν άδειες δεν ήταν ποτέ φθηνότερα και πιο εύκολα διαθέσιμα ."
"Έβαλα μια σειρά από βίντεο στο μπλογκ μου , όχι πριν πολύ καιρό , και μάζεψε 6,000 προβολές μέσα σε δύο εβδομάδες ."
"Δέχομαι emails από καθηγητές σε χώρες που δεν έχω επισκεφτεί ποτέ που λένε , &quot; &quot; Ουάου , ναι . Είχαμε μια πολύ καλή συζήτηση πάνω σ &apos; αυτό ."
"α , και παρεμπιπτόντως , δες πως έκανα τα πράγματά σου καλύτερα , &quot; &quot; το οποίο , ουάου ."
"Πρόσφατα , έβαλα αυτό το πρόβλημα στο μπλογκ μου . Σε ένα μανάβικο , σε ποια γραμμή προτεραιότητας μπαίνεις , σ &apos; αυτήν που έχει ένα καροτσάκι και 19 αντικείμενα ή σ &apos; αυτήν με τέσσερα καροτσιάκια και τρία , πέντε , δύο και ένα αντικείμενα ."
"Και η γραμμική μοντελοποίηση που περιλαμβανόταν σ &apos; αυτό ήταν αρκετά καλή για την τάξη μου , αλλά τελικά με πήγε στο &quot; &quot; Καλημέρα Αμερική &quot; &quot; μερικές εβδομάδες αργότερα , το οποίο είναι απλά περίεργο , σωστά ;"
"Και από όλα αυτά , μπορώ μόνο να συμπεράνω , ότι ο κόσμος , όχι μόνο οι μαθητές , είναι πραγματικά πολύ πεινασμένοι για κάτι τέτοιο ."
Τα μαθηματικά βοηθούν στην κατανόηση του κόσμου .
Τα μαθηματικά είναι το λεξιλόγιο για την διαίσθησή σας .
"Σας ενθαρρύνω , όποιος και αν είναι ο ρόλος σας στην εκπαίδευση , είτε είστε μαθητής , γονιός , καθηγητής , ασφαλιστικός σύμβουλος , οτιδήποτε , επιμένετε για καλύτερη εξεταστέα ύλη στα μαθηματικά ."
Χρειαζόμαστε περισσότερους υπομονετικούς επιλυτές προβλημάτων . Σας ευχαριστώ .
"Διερμηνέας : Πιάνο , το « p » είναι το αγαπημένο μου μουσικό σύμβολο ."
Σημαίνει να παίζεις απαλά .
Δύο « p » - ακόμη πιο απαλά .
Τέσσερα « p » - υπερβολικά απαλά .
Έτσι έχει ιστορία περίπου 200 ετών .
Είμαι εκ γενετής κωφή και έμαθα να πιστεύω ότι ο ήχος δεν είναι μέρος της ζωής μου .
Πίστευα ότι ήταν αλήθεια .
Συνειδητοποιώ όμως τώρα ότι αυτό δεν ήταν αλήθεια .
Πώς λοιπόν κατανοώ τον ήχο ;
Εσείς οι άνθρωποι είστε σαν ηχεία για μένα και ενισχύετε τον ήχο .
Έτσι για παράδειγμα έμαθα ...
« Μην κάνεις τόσο θόρυβο όταν τρως πατατάκια από το σακουλάκι ! »
"TBD , προς λήψην αποφάσεως ."
"TBC , θα συνεχιστεί ."
"TBA , προς ανακοίνωση ."
"Στην κουλτούρα των Κωφών , η κίνηση αντιστοιχεί με ήχο ."
Αυτό είναι το σήμα στην ASL για το « πεντάγραμμο » .
"Πριν από τότε , εργαζόμουν ως ζωγράφος ."
"Εκείνη την εποχή ο ήχος ήταν στα πάνω του , και μου έκανε εντύπωση ..."
Τώρα ο ήχος ήρθε στη δική μου περιοχή της τέχνης .
Θα με απομακρύνει περισσότερο από την τέχνη ;
Κατάλαβα ότι αυτό δεν ήταν απαραίτητο .
Άρχισα δημιουργώντας ένα νέο θέμα εργασίας .
Αποφάσισα να πάρω δυνάμεις .
Υπάρχει μια τεράστια κουλτούρα γύρω από την ομιλούμενη γλώσσα .
Με αυτόν τον τρόπο θα μπορέσω να συμβαδίσω με τη σημερινή κοινωνία .
Και η φωνή τους γίνεται δική μου φωνή και ταυτότητα .
Με βοηθούν να ακουστώ .
Και οι φωνές τους φέρουν ηθική και χρηματική αξία .
Και έμεινα έκπληκτη από τις ομοιότητες μεταξύ μουσικής και ASL .
Το ίδιο ισχύει και για μια έννοια της ASL .
Η ASL αναλύεται σε διάφορες γραμματικές παραμέτρους .
"Το ίδιο ισχύει στη μουσική σε σχέση με χροιά , τονικότητα και ένταση ."
Σας κοιτάζω .
Σας κοιτάζω επίμονα .
Ωχ .
Τι κοιτάτε ;
"Ω , σταματήστε ."
Όλη ... μέρα .
Αυτό είναι το « όλη νύχτα » που εικονίζεται σε αυτό το σκίτσο .
Το πεντάγραμμο είναι στο κεφάλι και το στήθος .
"Όλοι , χέρια πάνω ."
"Ναι , το καταλάβατε ."
Αυτό σημαίνει « ερωτεύομαι » στη Διεθνή Νοηματική .
Και τώρα αυτό .
Αυτό είναι ο « αποικισμός » στην ASL .
Και ξανά .
Αυτό είναι ο « διαφωτισμός » στην ASL .
"« Ερωτεύομαι » , « αποικισμός » και « διαφώτιση » . Μπράβο σε όλους σας ."
Και αυτό πιθανώς θα είναι ένα βήμα προς μια κοινωνία με λιγότερες διακρίσεις .
( Χειροκρότημα )
Θα σας δείξω ένα παράδειγμα μιας ανόητης ιδέας .
Είναι το — κατασκευάζεται από την Quadro Corporation στην Δυτική Βιρτζίνια .
Είναι ένα κομμάτι πλαστικό που έχει πάνω του κολλημένη μια κεραία .
Οπότε αυτό είναι απλά ένα διασκεδαστικό παράδειγμα από αυτά που κάνουμε .
Ενδιαφέρον .
"Σα να λέμε , είναι συμβατή η επιστήμη με τις υδραυλικές εγκαταστάσεις ;"
"Και αν μοιάζει πολύ με τάσι Buick , είναι επειδή είναι ακριβώς αυτό ."
Απλά έχεις κάποιον στο πλάι με το τάσι έτοιμο .
"Στην περίπτωση του Γαλιλαίου , είχε δύο προβλήματα όταν έστρεψε το τηλεσκόπιό του προς τον Κρόνο ."
"Και αυτό , στην πραγματικότητα , αποδεικνύεται ότι είναι αλήθεια ."
Εδώ είναι η Παρθένος Μαρία στο πλάι ενός γυάλινου παράθυρου στο Σάο Πάολο .
Βασικά πήγα να το δω αυτό εδώ .
Υπήρχε πολύς κόσμος εκεί — οι πιστοί έρχονται με τις —
"Εδώ είναι η Παρθένος Μαρία στην πίσω πλευρά , την οποία είχαν αρχίσει να σκουπίζουν ."
Γεννήθηκα και μεγάλωσα στη Βόρεια Κορέα .
"Παρότι οι γονείς μου πάλευαν διαρκώς με τη φτώχεια , πρωταρχική τους μέριμνα ήταν να μ &apos; αγαπάνε και να με φροντίζουν ... καθώς ήμουν ο μοναδικός τους γιος ... κι ο μικρότερος από τα δύο παιδιά στην οικογένεια ."
"Το 1994 , όμως , ξέσπασε ο μεγάλος λιμός ."
Ήμουν τεσσάρων χρονών .
Η αδερφή μου κι εγώ ψάχναμε ξύλα για τη φωτιά ... από τις 5 τα χαράματα ... μέχρι αργά τα μεσάνυχτα .
Περιπλανιόμουν στους δρόμους ψάχνοντας για φαγητό ... και θυμάμαι να βλέπω ένα μικρό παιδί ... στο μάρσιπο πλάτης της μητέρας του να τρώει πατατάκια ... και να θέλω να του τα κλέψω .
Η πείνα εξευτελίζει . Η πείνα φέρνει απελπισία .
"Για ένα πεινασμένο παιδί , πολιτική και ελευθερία ... δεν υπάρχουν καν στο μυαλό του ως έννοιες ."
"Στα ένατα γενέθλιά μου , οι γονείς μου ... δεν είχαν να μου προσφέρουν τίποτα για φαγητό ."
"Παρότι ήμουν παιδί , μπορούσα να αισθανθώ το βάρος ... που είχαν στην καρδιά τους ."
"Πάνω από 1εκ . Βορειοκορεάτες πέθαναν από το λιμό εκείνη την περίοδο ... και το 2003 , όταν ήμουν δεκατριών ... ο πατέρας μου ήταν ένα από τα θύματα ."
Είδα τον πατέρα μου να « σβήνει » σιγά σιγά και να πεθαίνει .
"Την ίδια χρονιά , η μητέρα μου εξαφανίστηκε μια μέρα ... και τότε η αδερφή μου μού είπε ... ότι η ίδια θα πήγαινε στην Κίνα , για να βγάλει χρήματα ... αλλά ότι θα επέστρεφε με χρήματα και φαγητό σύντομα ."
"Επειδή δεν είχαμε χωριστεί ποτέ ... και πίστευα ότι θα ήμασταν μαζί για πάντα ... δεν την αγκάλιασα καν , για να την αποχαιρετήσω .."
Ήταν το μεγαλύτερο λάθος της ζωής μου .
"Δεν ήξερα , όμως ... ότι ο αποχωρισμός μας θα διαρκούσε τόσο πολύ ."
"Από τότε , δεν έχω ξαναδεί τη μητέρα μου , ούτε την αδελφή μου ."
"Ξαφνικά , έμεινα ορφανός και άστεγος ."
Η καθημερινότητά μου έγινε πολύ σκληρή ... αλλά πολύ απλή .
Στόχος μου ήταν να βρίσκω ένα σκονισμένο κομμάτι ψωμί στα σκουπίδια .
"Όμως , δεν μπορείς να επιβιώσεις μ &apos; αυτόν τον τρόπο ."
Άρχισα να συνειδητοποιώ ότι το ν &apos; αρχίσω να ζητιανεύω δε θα ήταν λύση .
"Έτσι , άρχισα να κλέβω φαγητό από τα καρότσια σε παράνομες αγορές ."
"Κάποιες φορές , έβρισκα μικροδουλειές ... με αντάλλαγμα φαγητό ."
"Κάποτε πέρασα δύο μήνες το χειμώνα ... δουλεύοντας σ &apos; ένα ανθρακωρυχείο ... 33 μέτρα κάτω από τη γη , χωρίς μέτρα προστασίας ... για μέχρι και 16 ώρες την ημέρα ."
Ήμουν συνηθισμένη περίπτωση .
"Πολλά άλλα ορφανά επιβίωναν έτσι , ή και χειρότερα ."
Όταν δεν μπορούσα να κοιμηθώ απ &apos; το τσουχτερό κρύο ... ή την πείνα ... ήλπιζα ότι το επόμενο πρωί ... θα επέστρεφε η αδερφή μου για να με ξυπνήσει ... δίνοντάς μου το αγαπημένο μου φαγητό .
Αυτή το αίσθημα ελπίδας με κράτησε ζωντανό .
"Δεν εννοώ καμιά μεγάλη , τρανή ελπίδα ."
Εννοώ την ελπίδα που μ &apos; έκανε να πιστεύω ... ότι ο επόμενος κάδος θα είχε ψωμί ... παρότι συνήθως δεν είχε .
"Αν όμως δεν το πίστευα , δε θα προσπαθούσα καν ... και τότε θα πέθαινα ."
Η ελπίδα με κράτησε ζωντανό .
Κάθε μέρα έλεγα στον εαυτό μου ... ότι όσο κι αν τα πράγματα δυσκόλευαν ... εγώ έπρεπε να μείνω ζωντανός .
Αφού πέρασα τρία χρόνια περιμένοντας την αδερφή μου ... αποφάσισα να πάω στην Κίνα να την ψάξω .
Συνειδητοποίησα ... ότι δε θα επιβίωνα μ &apos; αυτόν τον τρόπο για πολύ ακόμα .
Ήξερα ότι ρίσκαρα τη ζωή μου με το ταξίδι ... αλλά θα διακινδύνευα τη ζωή μου ούτως ή άλλως .
Ή θα πέθαινα από πείνα όπως ο πατέρας μου στη Βόρεια Κορέα ... ή τουλάχιστον θα προσπαθούσα για μια καλύτερη ζωή ... διαφεύγοντας στην Κίνα .
"Είχα μάθει ότι πολλοί προσπάθησαν να διασχίσουν ... τα σύνορα για την Κίνα τη νύχτα , ώστε να μη γίνουν αντιληπτοί ."
Οι συνοριοφύλακες στη Βόρεια Κορέα συχνά πυροβολούν και σκοτώνουν ανθρώπους ... που προσπαθούν να περάσουν τα σύνορα χωρίς άδεια .
Οι Κινέζοι στρατιώτες συλλαμβάνουν ... και στέλνουν τους Βορειοκορεάτες πίσω ... όπου αντιμετωπίσουν βαριές ποινές .
Αποφάσισα να διασχίσω τα σύνορα την ημέρα ... πρώτον γιατί ήμουν ακόμη παιδί και φοβόμουν το σκοτάδι ... και δεύτερον γιατί ήξερα ότι ήδη έπαιρνα ένα ρίσκο ... και αφού ελάχιστοι το επιχειρούσαν την ημέρα ... σκέφτηκα ότι ίσως να κατάφερνα να τα διασχίσω ... χωρίς να γίνω αντιληπτός .
"Κατάφερα να φτάσω στην Κίνα στις 15 Φεβρουαρίου , 2006 ."
Ήμουν 16 ετών .
Πίστευα ότι τα πράγματα στην Κίνα θα ήταν ευκολότερα ... καθώς εκεί υπήρχε περισσότερο φαγητό .
Πίστευα ότι θα με βοηθούσαν περισσότεροι άνθρωποι .
"Όμως , ήταν πιο δύσκολα από τη ζωή στη Βόρεια Κορέα ... γιατί δεν ήμουν ελεύθερος ."
Είχα πάντα το φόβο ότι θα με πιάσουν ... και θα με στείλουν πίσω .
"Από θαύμα , λίγους μήνες αργότερα ... γνώρισα κάποιον που διηύθυνε ... ένα μυστικό καταφύγιο για Βορειοκορεάτες ... και μου επέτρεψε να μείνω εκεί ... και να τρώω τακτικά γεύματα , για πρώτη φορά μετά από πολλά χρόνια ."
"Τον ίδιο χρόνο , ένας ακτιβιστής με βοήθησε να φύγω κρυφά από την Κίνα ... και να πάω στις ΗΠΑ ως πρόσφυγας ."
"Πήγα στην Αμερική χωρίς να γνωρίζω ούτε μια λέξη Αγγλικά ... ωστόσο , ο κοινωνικός λειτουργός μου μού είπε ότι έπρεπε να πάω σχολείο ."
"Ακόμη και στη Βόρεια Κορέα , ήμουν μαθητής κάτω του μετρίου ."
( Γέλια ) Με το ζόρι τελείωσα το δημοτικό .
Θυμάμαι ότι στο σχολείο τσακωνόμουν πολλές φορές μέσα στην ημέρα .
Τα βιβλία και η βιβλιοθήκη δεν ήταν και το καλύτερό μου .
"Ο πατέρας μου είχε προσπαθήσει σκληρά , για να με παρακινήσει να διαβάσω ... αλλά χωρίς αποτέλεσμα ."
"Στο τέλος , ο πατέρας μου εγκατέλειψε την προσπάθεια ."
"Είπε , « Δεν είσαι γιος μου πλέον » . Ήμουν μόλις 11 ή 12 χρονών , αλλά πληγώθηκα βαθιά ."
"Παρ &apos; όλ &apos; αυτά , τα κίνητρά μου ... δεν είχαν αλλάξει προτού πεθάνει ."
"Οπότε , στην Αμερική , ήταν κάπως αστείο ... να μου ζητήσουν να πάω στο λύκειο ."
Δεν είχα πάει καν στο γυμνάσιο .
"Αποφάσισα να πάω , μόνο και μόνο επειδή μου είπαν να πάω , χωρίς να καταβάλλω ιδιαίτερη προσπάθεια ."
"Μια μέρα όμως , γύρισα σπίτι και η θετή μητέρα μου ... είχε φτιάξει φτερούγες κοτόπουλου για βραδινό ."
"Καθώς τρώγαμε , ήθελα να φάω άλλη μια φτερούγα ... αλλά κατάλαβα ότι δεν υπήρχαν αρκετές για όλους ... οπότε αποφάσισα να μην τη φάω ."
Όταν κοίταξα το πιάτο μου ... είδα την τελευταία φτερούγα που ο θετός μου πατέρας είχε αφήσει για μένα .
Ήμουν πολύ χαρούμενος .
Τον κοίταξα καθώς καθόταν δίπλα μου .
Με κοίταξε κι εκείνος με μια ζεστή ματιά ... αλλά δε μίλησε καθόλου .
"Ξαφνικά , θυμήθηκα το βιολογικό μου πατέρα ."
"Η μικρή πράξη αγάπης του θετού πατέρα μου ... μου θύμισε το βιολογικό μου πατέρα ... που μ &apos; ευχαρίστηση μοιραζόταν το φαγητό του μαζί μου ... όταν ήταν πεινασμένος , ακόμη κι αν λιμοκτονούσε ."
"Ένιωσα να πνίγομαι που ενώ εγώ είχα τόσο πολύ φαγητό στην Αμερική , ο πατέρας μου πέθανε από την πείνα ."
Η μόνη μου ευχή εκείνη τη νύχτα ήταν να μπορούσα να φτιάξω ένα γεύμα για εκείνον ... ενώ σκεφτόμουν και τι άλλο θα μπορούσα να έκανα ... για να τον τιμήσω .
"Η απάντηση ήταν να υποσχεθώ στον εαυτό μου ... ότι θα διάβαζα πολύ και θα λάβαινα την καλύτερη δυνατή μόρφωση ... στην Αμερική , ώστε να τιμήσω τη θυσία του ."
Αντιμετώπισα το σχολείο με σοβαρότητα ... και για πρώτη φορά στη ζωή μου ... έλαβα ακαδημαϊκό αριστείο ... και μπήκα στην τιμητική λίστα από το πρώτο κιόλας τρίμηνο .
( Χειροκρότημα ) Εκείνη η φτερούγα κοτόπουλου μού άλλαξε τη ζωή .
( Γέλια ) Η ελπίδα είναι προσωπική υπόθεση . Η ελπίδα είναι κάτι ... που κανείς δεν μπορεί να σου δώσει .
Πρέπει να αποφασίσεις ότι θα πιστέψεις στην ελπίδα .
Πρέπει να δημιουργήσεις ελπίδες μόνος σου .
"Στη Βόρεια Κορέα , εγώ το κατάφερα ."
Η ελπίδα με οδήγησε στην Αμερική .
"Στην Αμερική , όμως , δεν ήξερα τι να κάνω ... καθώς είχα υπερβολική ελευθερία ."
"Σε εκείνο το δείπνο , ο θετός μου πατέρας έδωσε μια κατεύθυνση στη ζωή μου , με παρακίνησε και μου έδωσε έναν στόχο ... για να ζήσω στην Αμερική ."
Δεν ήρθα εδώ μόνος μου .
"Είχα ελπίδα , αλλά η ελπίδα από μόνη της δεν αρκεί ."
Πολλοί άνθρωποι με βοήθησαν να φτάσω μέχρι εδώ .
Οι Βορειοκορεάτες παλεύουν σκληρά για να επιβιώσουν .
Πρέπει να υποχρεώσουν τους εαυτούς τους να επιβιώσουν ... να έχουν ελπίδα ότι θα επιβιώσουν ... αλλά δε μπορούν να τα καταφέρουν χωρίς βοήθεια .
Αυτό είναι το μήνυμά μου προς εσάς .
"Να έχετε ελπίδα για τον εαυτό σας , αλλά και να βοηθάτε ο ένας τον άλλον ."
"Η ζωή μπορεί να γίνει σκληρή για όλους μας , οπουδήποτε κι αν ζούμε ."
Ο θετός μου πατέρας δεν είχε σκοπό ν &apos; αλλάξει τη ζωή μου .
"Ομοίως , μπορεί κι εσείς ν &apos; αλλάξετε τη ζωή κάποιου ... ακόμη και με μια πολύ μικρή πράξη αγάπης ."
Μια φέτα ψωμί μπορεί να ικανοποιήσει την πείνα σας ... και η ελπίδα που διατηρείτε μπορεί να φέρει το ψωμί ... που θα σας κρατήσει στη ζωή .
Πιστεύω σθεναρά ότι ... η δική σας πράξη αγάπης και φροντίδας ... μπορεί να σώσει τη ζωή ενός άλλου Τζόσεφ ... και να αλλάξει τη ζωή χιλιάδων άλλων Τζόσεφ ... οι οποίοι ακόμα ελπίζουν ότι θα επιβιώσουν .
Σας ευχαριστώ .
"( Χειροκρότημα ) Άντριαν Χονγκ : Τζόσεφ , σε ευχαριστούμε που μοιράστηκες ... αυτήν την πολύ προσωπική και ιδιαίτερη ιστορία σου μαζί μας ."
"Ξέρω ότι δεν έχεις δει την αδερφή σου , όπως είπες , σχεδόν για μια δεκαετία ... κι αν υπάρχει έστω η παραμικρή πιθανότητα να μας βλέπει αυτή τη στιγμή ... θα θέλαμε να σου δώσουμε την ευκαιρία ... να της στείλεις ένα μήνυμα ."
Τζόσεφ Κιμ : Να μιλήσω Κορεάτικα ;
Α.Χ : Μπορείς να τα πεις και στα Αγγλικά και στα Κορεάτικα .
"( Γέλια ) Τ.Κ : Εντάξει , δε θα μιλήσω πλέον Κορεάτικα ... γιατί δεν πιστεύω ότι θα καταφέρω να το κάνω ... χωρίς να καταρρακωθώ ."
"Νούνα , έχουν περάσει σχεδόν 10 χρόνια ... από την τελευταία φορά που σε είδα ."
Ήθελα μόνο να πω ... ότι μου λείπεις και ότι σε αγαπώ ... και σε παρακαλώ να γυρίσεις πίσω σε μένα και να παραμείνεις ζωντανή .
Κι εγώ - Θεέ μου .
Δεν έχω χάσει τις ελπίδες μου ότι θα σε δω .
Θα ζήσω ευτυχισμένη ζωή ... και θα μελετήσω σκληρά ... μέχρι να σε συναντήσω ... και υπόσχομαι ότι δε θα κλάψω ξανά .
( Γέλια ) Ανυπομονώ να σε δω ... κι αν δεν μπορέσεις να με βρεις ... θα σε ψάξω κι εγώ ... κι ελπίζω ότι μια μέρα θα σε συναντήσω .
Μπορώ να στείλω κι ένα σύντομο μήνυμα στη μητέρα μου ;
"Α.Χ : Βέβαια , παρακαλώ ."
Τ.Κ : Δεν πέρασα πολύ χρόνο μαζί σου ... αλλά ξέρω ότι με αγαπάς ακόμη ... και ίσως και να προσεύχεσαι ακόμα για μένα ... και να με σκέφτεσαι .
Ήθελα μόνο να σε ευχαριστήσω ... που με έφερες στη ζωή .
Σε ευχαριστώ .
( Χειροκρότημα )
Σε πόσους απο σας έτυχε να συμπληρώσετε κάποια φόρμα όπου έπρεπε να διαβάσετε μία σειρά απο παραμορφωμένους χαρακτήρες όπως αυτή ;
Πόσοι απο σάς το βρήκαν εξαιρετικά ενοχλητικό ;
Τέλεια . Εγώ το εφηύρα .
( Γέλιο ) Ή μάλλον ήμουν ένας απο αυτούς .
Αυτό το πράγμα λέγεται CAPTCHA .
"Ο σκοπός του είναι να επαληθεύει ότι , η οντότητα που συμπληρώνει τη φόρμα , είναι όντως άνθρωπος και όχι κάποιου είδους πρόγραμμα που γράφτηκε για να υποβάλλει την φόρμα εκατομμύρια φορές ."
"Ο λόγος που δουλεύει είναι ότι οι άνθρωποι , τουλάχιστον αυτοί χωρίς κάποια οπτική δυσλειτουργία , δεν έχουν κάποιο πρόβλημα στο να διαβάσουν τους παραμορφωμένους χαρακτήρες , ενώ τα προγράμματα απλά δεν μπορούν να το κάνουν ."
"Για παράδειγμα , στη περίπτωση του Ticketmaster , ο λόγος που πρέπει να πληκτρολογήσεις τους χαρακτήρες είναι για να αποτραπεί η χρήση προγράμματος που μπορεί να αγοράσει εκατομμύρια εισιτήρια , 2 τη φορά ."
Τα CAPTCHAs χρησιμοποιούνται παντού στο ίντερνετ .
"Και αφού χρησιμοποιούνται τόσο συχνά , πολλές φορές η ακολουθία απο τυχαίους χαρακτήρες που εμφανίζεται στο χρήστη δεν είναι τόσο « τυχαία » ."
Αυτό είναι ένα παράδειγμα απο τη σελίδα εγγραφής στο Yahoo .
"Οι τυχαίοι χαρακτήρες που εμφανίστηκαν στο χρήστη , σχημάτιζαν τη λέξη « ΠΕΡΙΜΕΝΕ » ."
Η φάση όμως ήταν το μήνυμα που πήρε το κέντρο εξυπηρέτησης του Yahoo 20 λεπτά μετά .
Κείμενο : « Βοήθεια ! Περιμένω πάνω απο 20 λεπτά και δε γίνεται τίποτα . » ( Γέλιο ) Ο χρήστης νόμιζε ότι έπρεπε να περιμένει .
"Αυτό φυσικά , δεν ήταν τόσο κακό όσο αυτό που έτυχε σε ένα άλλο άτομο ."
"( Γέλιο ) Το πρόγραμμά CAPTCHA είναι κάτι που φτιάξαμε στο Carnegie Melllon πρίν δέκα χρόνια , και χρησιμοποιείται παντού ."
"Θα σας πω για ένα πρόγραμμα που ξεκινήσαμε μερικά χρόνια αργότερα , που είναι ένα είδος εξέλιξης του CAPTCHA ."
"Υπάρχει ένα πρόγραμμα που ονομάζεται reCAPTCHA , που και αυτό το ξεκινήσαμε εδώ στο Carnegie Mellon , και το μετατρέψαμε σε μια αναδυόμενη επιχείρηση ."
"Μετά απο ενάμιση χρόνο σχεδόν , η Google αγόρασε αυτή την εταιρία ."
Θέλω να σας πω πώς ξεκίνησε αυτό το σχέδιο .
Η ιδέα αυτή γεννήθηκε απο την ακόλουθη αντίληψη : Φαίνεται ότι περίπου 200 εκατομμύρια CAPTCHAs δακτυλογραφούνται καθημερινά απο ανθρώπους απ &apos; όλο το κόσμο .
"Όταν το πρωτοάκουσα , ένιωσα αρκετά υπερήφανος ."
"Σκέφτηκα , κοίτα τι επίδραση επέφερε η έρευνα μου ."
Αλλά μετά άρχισα να νιώθω άσχημα .
"Να γιατί : κάθε φορά που πληκτρολογείς ένα CAPTCHA , στην ουσία σπαταλάς 10 δευτερόλεπτα απο το χρόνο σου ."
"Αν το πολλαπλασιάσεις αυτό με 200 εκατομμύρια , βλέπεις ότι η ανθρωπότητα σαν σύνολο σπαταλάει περίπου 500,000 ώρες την μέρα πληκτρολογώντας αυτά τα ενοχλητικά CAPTCHAs ."
Ένιωθα πολύ άσχημα .
"( Γέλιο ) Μετά άρχισα να διερωτώμαι , φυσικά δε μπορούμε απλά να ξεφορτωθούμε τα CAPTCHAs , επειδή η ασφάλεια του διαδικτύου βασίζεται εν μέρη σε αυτά ."
"Αναρωτιόμουν , υπάρχει μήπως ένας τρόπος να εκμεταλλευτούμε αυτή την κατάσταση για κάτι που είναι καλό για την ανθρωπότητα ;"
"Κοιτάξτε ,"
"Καθώς πληκτρολογείς ένα CAPTCHA , σε αυτά τα 10 δευτερόλεπτα , το μυαλό σου κάνει κάτι απίστευτο ."
Κάνει κάτι που οι υπολογιστές δεν μπορούν ακόμη να κάνουν .
Μπορούμε να σε κάνουμε να εκτελείς κάτι χρήσιμο για αυτά τα 10 δεύτερα ;
"Ένας άλλος τρόπος να το θέσουμε είναι , ότι υπάρχει κάποιο τεράστιο πρόβλημα το οποίο δεν μπορούμε να το λύσουμε ακόμη και με τη βοήθεια υπολογιστών αλλά μπορούμε να το χωρίσουμε σε κομμάτια των 10 δευτερολέπτων έτσι ώστε κάθε φορά που κάποιος γράφει ένα CAPTCHA να λύνει και ένα μικρό κομμάτι αυτού του προβλήματος ;"
"Η απάντηση είναι « ναι » , και αυτό είναι που κάνουμε τώρα ."
"Αυτό που ίσως δε γνωρίζετε , είναι πώς όταν πληκτρολογείτε ένα CAPTCHA , όχι μόνο επιβεβαιώνετε ότι είστε άνθρωπος , αλλά επιπλέον συμβάλλετε στη προσπάθεια ψηφιοποίησης βιβλίων ."
Ορίστε πώς δουλεύει αυτό .
Υπάρχουν πολλές ομάδες που ασχολούνται με τη ψηφιοποίηση βιβλίων .
Η Google έχει μια . Τα Ιντερνετικά Αρχεία έχουν μια .
"Το Άμαζον με το κίντλ , προσπαθεί να ψηφιοποιήσει βιβλία ."
"Ο τρόπος που δουλεύει αυτό είναι , Ξεκινάς με ένα παλιό βιβλίο ."
Έχετε δει ένα απο αυτά έτσι ; Βιβλία εννοώ .
"( Γέλιο ) Παίρνεις ένα βιβλίο , και το σκανάρεις ."
Όταν σκανάρεις ένα βιβλίο είναι σαν να παίρνεις μια ψηφιακή φωτογραφία κάθε σελίδας .
Σου δίνει μια εικόνα για κάθε σελίδα του βιβλίου .
Είναι εικόνες με το κείμενο της κάθε σελίδας .
Το επόμενο βήμα της διαδικασίας είναι η αποκρυπτογράφηση όλων των λέξεων της εικόνας απο τον υπολογιστή .
"Είναι μια τεχνολογία που ονομάζεται ΟΑΧ οπτική αναγνώριση χαρακτήρων , η οποία δέχεται μια εικόνα κειμένου και προσπαθεί να καταλάβει τι γράφει το κείμενο ."
Το πρόβλημα είναι ότι το ΟΑΧ είναι ατελές .
"Ειδικά για παλαιότερα βιβλία που το μελάνι έχει εξασθενίσει και οι σελίδες είναι κίτρινες , το ΟΑΧ δεν μπορεί να αναγνωρίσει πολλές απο τις λέξεις ."
"Για παράδειγμα , για κείμενα που γράφτηκαν πριν απο μισό αιώνα , ο υπολογιστής δε μπορεί να αναγνωρίσει 30 % των λέξεων ."
Αυτό που κάνουμε τώρα είναι να παίρνουμε όλες τις λέξεις που δεν μπορεί να αναγνωρίσει ο υπολογιστής και βάζουμε ανθρώπους να τις διαβάζουν για μας καθώς πληκτρολογούν ένα CAPTCHA στο δίκτυο .
"Έτσι την επόμενη φορά που θα γράφετε ένα CAPTCHA , εκείνες οι λέξεις που γράφετε , προέρχονται από βιβλία σε διαδικασία ψηφιοποίησης που ο υπολογιστής δε μπορεί να αναγνωρίσει ."
"Ο λόγος που τώρα υπάρχουν 2 λέξεις αντί για μία όπως παλιά είναι επειδή μία από τις λέξεις αντλήθηκε από ένα βιβλίο μέσω του συστήματος , δεν γνώριζε τι είναι , και θα το παρουσιάσει σε εσάς ."
"Αλλά επειδή δεν ξέρει την απάντηση , δε μπορεί να την βαθμολογήσει ."
"Έτσι , σας δίνουμε μια άλλη λέξη , μία για την οποία το σύστημα γνωρίζει την απάντηση ."
"Δεν σας λέμε ποια είναι ποια , απλά λέμε , παρακαλώ πληκτρολογήστε και τις δύο ."
"Έαν γράψετε τη σωστή λέξη για αυτή την οποία το σύστημα ήδη γνωρίζει την απάντηση , υποθέτει ότι είστε άνθρωπος , και « ευελπιστεί » ότι γράψατε και την άλλη λέξη σωστά ."
"Εάν επαναλάβουμε αυτή τη διαδικασία σε 10 διαφορετικά άτομα και όλοι τους συμφωνούν για το ποια είναι η νέα λέξη , τότε ψηφιοποιήθηκε με ακρίβεια άλλη μια λέξη ."
Έτσι δουλεύει το σύστημα .
"Από τη κυκλοφορία του , πριν απο 3 ή 4 χρόνια , μέχρι σήμερα , πολλές ιστοσελίδες έχουν αλλάξει απο το παλιό CAPTCHA που τα άτομα απλά σπαταλούσαν χρόνο στο νέο CAPTCHA που οι άνθρωποι βοηθάνε στη ψηφιοποίηση βιβλίων ."
"Για παράδειγμα , το Τικετμάστερ ."
"Κάθε φορά που αγοράζεις εισιτήρια απο το Τίκετμαστερ , συμβάλλετε στη ψηφιοποίηση ενός βιβλίου ."
"Φέισμπουκ : Κάθε φορά που προσθέτετε ένα φίλο , ή κάνετε poke συμβάλλετε στη ψηφιοποίηση ενός βιβλίου ."
"Το Τουίτερ και περίπου 350,000 άλλες ιστοσελίδες χρησιμοποιούν reCAPTCHA ."
"Κατ ακρίβεια , ο αριθμός των σελίδων που χρησιμοποιούν reCAPTCHA είναι τόσο μεγάλος που ο όγκος των λέξεων που ψηφιοποιούμε καθημερινά είναι τεράστιος ."
"Περίπου 100 εκατομμύρια λέξεις την μέρα , που αντιστοιχεί σε 2.5 εκατομμύρια βιβλία το χρόνο ."
Και όλο αυτό γίνεται μία λέξη τη φορά απο άτομα που απλά πληκτρολογούν CAPTCHAs στο ίντερνετ .
"( Χειροκρότημα ) Φυσικά , επειδή επεξεργαζόμαστε τόσες λέξεις τη μέρα , συμβαίνουν και μερικά ευτράπελα ."
Ειδικά τώρα που δίνουμε στους ανθρώπους δύο τυχαία επιλεγμένες αγγλικές λέξεις δίπλα δίπλα .
Αστεία πράγματα μπορεί να συμβούν .
"Για παράδειγμα , είχαμε αυτή τη λέξη ."
Η λέξη « Χριστιανοί » δεν έχει κάτι αστείο .
"Αλλά αν την βάλεις δίπλα απο μια άλλη τυχαία επιλεγμένη λέξη , τότε παρουσιάζονται προβλήματα ."
"Όπως αυτό : ( Κείμενο : Κακοί χριστιανοί ) Και είναι ακόμη χειρότερο , επειδή η συγκεκριμένη ιστοσελίδα που εμφανίστηκε αυτό τύχαινε να ονομαζόταν Η Πρεσβεία της Βασιλείας του Θεού ."
( Γέλιο ) Ούπς . ( Γέλιο )
Ορίστε ακόμη ένα αρκετά κακό .
"ΤζόνΈντουαρντς.κομ ( κείμενο : Καταραμένοι Φιλελεύθεροι ) ( Γέλιο ) Καθημερινώς άνθρωποι παντού , προσβάλλονταν απο αυτά ."
"Φυσικά , δεν προσβάλαμε μόνο ανθρώπους ."
"Κοιτάξτε , επειδή παρουσιάζαμε δύο τυχαία επιλεγμένες λέξεις , συνέβαιναν ενδιαφέροντα πράγματα ."
"Αυτό ήταν και η αιτία της δημιουργίας μιας πολύ μεγάλης ιντερνετικής μόδας που δεκάδες χιλιάδες άτομα έχουν πάρει μέρος , που ονομάζεται τέχνη CAPTCHA ."
είμαι σίγουρος μερικοί απο σάς το έχουν ακούσει .
Ορίστε πώς δουλεύει .
"Φανταστείτε ότι χρησιμοποιείτε το ίντερνετ και βλέπετε ένα CAPTCHA που σας φαίνεται λίγο παράξενο , όπως π.χ αυτό . ( Κείμενο : αόρατη τοστιέρα ) Αυτό που υποτίθεται ότι πρέπει να κάνετε είναι να το αποθηκεύσετε σαν εικόνα ."
"Μετά φυσικά , συμπληρώνετε το CAPTCHA επειδή μας βοηθάτε να ψηφιοποιούμε τα βιβλία ."
"Αλλά μετά , πρώτα το αποθηκεύετε , και μετά ζωγραφίζετε κάτι σχετικά με αυτό ."
( Γέλιο ) Έτσι δουλεύει .
Υπάρχουν δεκάδες χιλιάδες απο αυτά .
Μερικά είναι πολύ χαριτωμένα . ( Κείμενο : ( Γέλιο ) Μερικά είναι αστεία .
"( Κείμενο : μαστουρωμένοι ιδρυτές ) ( Γέλιο ) Και μερικά απο αυτά , όπως παλαιοντολογικό μυστρί , περιέχουν τον Σνούπ Ντογκ . ( Γέλιο )"
Αυτός είναι ο αγαπημένος μου αριθμός για το reCAPTCHA .
Είναι το πράγμα που λατρέυω για το όλο πρότζεκτ .
"Αυτός είναι ο αριθμός των διαφορετικών ατόμων που μας έχουν βοηθήσει να ψηφιοποιήσουμε τουλάχιστον μία λέξη απο ένα βιβλίο με το reCAPTCHA : 750 εκατομμύρια , λίγο περισσότερο απο 10 % του παγκόσμιου πληθυσμού , μας έχει βοηθήσει στη ψηφιοποίηση της ανθρώπινης γνώσης ."
Και είναι αριθμοί σαν αυτόν που δίνουν κίνητρο στο ερευνητικό μου πρόγραμμα .
"Η ερώτηση που ωθεί την έρευνα μου είναι η εξής : Αν δεις τα μεγαλύτερα επιτεύγματα της ανθρωπότητας , αυτά τα πραγματικά τεράστια πράγματα που η ανθρωπότητα έχει ενωθεί και έχει δημιουργήσει — όπως για παράδειγμα , το χτίσιμο των πυραμίδων της Αιγύπτου ή η Διώρυγα Παναμά ή η προσελήνωση του ανθρώπου — υπάρχει ένα περίεργο στοιχείο σε όλα αυτά , και είναι ότι , όλα έχουν γίνει με περίπου τον ίδιο αριθμό ανθρώπων ."
"είναι περίεργο ; έχουν όλα επιτευχθεί με περίπου 100,000 ανθρώπους ."
"Και ο λόγος για αυτό είναι , πριν απο το Ίντερνετ , το να συντονίσεις περισσότερο απο 100,000 ανθρώπους , πόσο μάλλον να τους πληρώνεις , ήταν ουσιαστικά αδύνατο ."
"Αλλά τώρα με το ίντερνετ , σας έχω δείξει ένα πρότζεκτ όπου 750 εκατομμύρια άνθρωποι έχουν συμβάλει στην ψηφιοποίηση ανθρώπινης γνώσης ."
"Έτσι η ερώτηση που παρακινεί την έρευνα είναι , εάν μπορούμε να στείλουμε ένα άνθρωπο στο φεγγάρι με 100,000 , τι μπορούμε να κάνουμε με 100 εκατομμύρια ;"
"Έτσι με βάση αυτή την ερώτηση , έχουμε πολλά διαφορετικά πρότζεκτ που επεξεργαζόμαστε ."
Θα σας πω ένα για το οποίο είμαι πολύ ενθουσιασμένος .
Αυτό είναι κάτι στο οποίο δουλεύουμε ανεπίσημα για το τελευταίο ενάμιση χρόνο .
Δεν έχει εγκαινιαστεί ακόμη . Ονομάζεται Duolingo .
"Εφόσον δεν έχει εγκαινιαστεί , σσσσ !"
( Γέλιο ) Θα σας εμπιστευτώ ότι θα το κρατήσετε μυστικό .
Αυτό είναι το πρότζεκτ και νά πως ξεκίνησε .
"Έθεσα μια ερώτηση σε ένα απο τους μεταπτυχιακούς φοιτητές μου , τον Σέβεριν Χάκερ ."
Αυτός είναι ο Σέβεριν Χάκερ .
Έθεσα λοιπόν αυτή την ερώτηση στο φοιτητή μου .
Ναι σωστά με ακούσατε ; το επίθετό του είναι Χάκερ .
Τον ρώτησα λοιπόν ; Πως μπορούμε να κάνουμε 100 εκατομμύρια άτομα να μεταφράσουν το ίντερνετ σε κάθε κύρια γλώσσα δωρεάν ;
Υπάρχουν αρκετά πράγματα που χρίζουν ξεκαθάρισμα σε αυτή την ερώτηση .
"Πρώτον , μεταφράζοντας το Ίντερνετ ."
Αυτή τη στιγμή το διαδίκτυο είναι χωρισμένο σε διάφορες γλώσσες .
Τεράστιο μέρος του είναι στα αγγλικά .
"Εάν δε γνωρίζεις καθόλου αγγλικά , δεν μπορείς να το χειριστείς ."
"Αλλά υπάρχει ένα μεγάλο μέρος που είναι σε άλλες γλώσσες , και εάν δε γνωρίζεις αυτές τις γλώσσες , πάλι δε μπορείς να το χειριστείς ."
"Έτσι θα ήθελα να μεταφράσω όλο το Δίκτυο , ή τουλάχιστον το περισσότερο , σε κάθε κύρια γλώσσα ."
Αυτό είναι που θα ήθελα να κάνω .
"Μερικοί απο σας ίσως αναρωτιούνται , γιατί δε βάζουμε τα pc να μεταφράσουν ;"
Γιατί δε μπορούμε να χρησιμοποιήσουμε μηχανική μετάφραση ;
Η μηχανική μετάφραση στις μέρες μας μπορεί να μεταφράσει μερικές προτάσεις εδώ και &apos; κει .
Γιατί δε τη χρησιμοποιούμε για να μεταφράσουμε όλο το Δίκτυο ;
Το πρόβλημα είναι ότι δεν είναι αρκετά καλή ακόμη και θα χρειαστούν περίπου 15 με 20 χρόνια μέχρι να είναι .
Κάνει πάρα πολλά λάθη .
"Ακόμη και όταν δεν κάνει λάθος , απ τη στιγμή που είναι τόσο ελαττωματική , δεν ξέρεις εάν μπορείς να βασιστείς σε αυτή ."
Ορίστε ένα παράδειγμα μιας μετάφρασης απο υπολογιστή .
Για την ακρίβεια ήταν μήνυμα απο ένα φόρουμ .
Κάποιος προσπαθούσε να κάνει μια ερώτηση για τη JavaScript .
Μεταφράστηκε απο Γιαπωνέζικα στα Αγγλικά .
Θα σας αφήσω να το διαβάσετε .
Το άτομο απολογείται για το γεγονός ότι μεταφράστηκε με υπολογιστή .
Η επόμενη ερώτηση είναι η εισαγωγή στην ερώτηση .
Προσπαθεί να εξηγήσει κάτι .
"Να θυμάστε , είναι ερώτηση για την JavaScript ."
"( Κείμενο : Στα συχνά , ο κατσικο-χρόνος εγκαθιστάτε ένα λάθος είναι εμετός . ) ( Γέλιο ) Μετά είναι το πρώτο μέρος της ερώτησης ."
"( Κείμενο : Πόσες φορές όπως τον άνεμο , το κοντάρι , και τον δράκο ; ) ( Γέλιο ) Μετά είναι το αγαπημένο μου μέρος της ερώτησης ."
( Κείμενο : Αυτή είναι προσβολή στη ταφόπλακα του πατέρα μου ; ) ( Γέλιο ) Και μετά το τέλος που είναι το αγαπημένο μου μέρος όλου του θέματος .
"( Κείμενο : Παρακαλώ απολογούμαι για την ηλιθιότητα σου . Υπάρχουν πολλοί ευχαριστώ . ) ( Γέλιο ) Ωραία , λοιπόν μετάφραση απο υπολογιστή , όχι αρκετά καλή ακόμη ."
Πίσω στην ερώτηση .
Χρειαζόμαστε λοιπόν ανθρώπους για να μεταφράσουν το διαδίκτυο .
"Η επόμενη ερώτηση που μπορεί να έχετε είναι , γιατί δε μπορούμε να πληρώσουμε ανθρώπους να το κάνουν ;"
Θα μπορούσαμε να πληρώσουμε επαγγελματίες μεταφραστές για να μεταφράσουν το διαδίκτυο .
Θα μπορούσαμε να το κάνουμε αυτό .
Δυστυχώς θα ήταν εξαιρετικά ακριβό .
"Για παράδειγμα , το να μεταφράσουμε ένα μικροσκοπικό τμήμα τοου διαδικτύου , την βικιπαίδεια , σε μια άλλη γλώσσα , τα Ισπανικά ."
"Η βικιπαίδεια υπάρχει στα Ισπανικά , αλλά είναι πολύ μικρή σε σχέση με την αγγλική σελίδα ."
Είναι περίπου το 20 % της αγγλικής .
"Εάν θέλαμε να μεταφράσουμε το υπόλοιπο 80 % στα Ισπανικά , θα κόστιζε τουλάχιστον 50 εκατομμύρια δολλάρια — και αυτό χρησιμοποιώντας την πιο εκμεταλλεύσιμη χώρα που υπάρχει ."
Θα ήταν λοιπόν πολύ δαπανηρό .
Αυτό που θέλουμε να κάνουμε λοιπόν είναι να βάλουμε 100 εκατομμύρια ανθρώπους να μεταφράσουν το διαδίκτυο σε κάθε κύρια γλώσσα δωρεάν .
"Εάν αυτό είναι που θέλεις να πετύχεις , πολύ γρήγορα αντιλαμβάνεσαι ότι θα συναντήσεις 2 μεγάλα προβλήματα , 2 μεγάλα εμπόδια ."
Το πρώτο είναι η έλλειψη δίγλωσσων .
Δεν ξέρω κάν αν υπάρχουν 100 εκατομμύρια άνθρωποι χρήστες του διαδικτύου που είναι αρκετά δίγλωσσοι ώστε να μας βοηθήσουν να μεταφράσουμε .
Αυτό είναι ένα μεγάλο πρόβλημα .
Το άλλο πρόβλημα που θα συναντήσεις είναι η έλλειψη κινήτρου .
Πώς θα κινητοποιήσουμε άτομα να μεταφράσουν το Ίντερνετ δωρεάν ;
"Κανονικά , πρέπει να τους πληρώσεις για τέτοια δουλειά ."
Τότε πώς θα τους παρακινήσουμε να το κάνουν δωρεάν ;
"Όταν αρχίσαμε να το σχεδιάζουμε , είχαμε κολλήσει σε αυτά τα 2 θέματα ."
"Αλλά μετά αντιληφθήκαμε , ότι υπάρχει λύση στα δύο προβλήματα και μάλιστα είναι η ίδια ."
Μ &apos; ένα σμπάρο δύο τρυγόνια .
"Και αυτό είναι να τροποποιήσουμε τη μετάφραση σε κάτι που θέλουν να κάνουν εκατομμύρια άτομα , και δίνει και λύση στο πρόβλημα της έλλειψης δίγλωσσων , και αυτό είναι η γλωσσική εκπαίδευση ."
"Απ &apos; οτι φαίνεται , σήμερα υπάρχουν 1.2 δις άνθρωποι που μαθαίνουν μια ξένη γλώσσα ."
Οι άνθρωποι θέλουν πραγματικά να μάθουν μια ξένη γλώσσα .
Και δεν είναι επειδή είναι αναγκασμένοι να το μάθουν στο σχολείο .
"Για παράδειγμα , μόνο στις Ην . Πολιτείες , πάνω απο 5 εκατομμύρια άνθρωποι έχουν πληρώσει πάνω απο € 400 σε προγράμματα για να μάθουν μια νέα γλώσσα ."
Οι άνθρωποι θέλουν πραγματικά να μάθουν μια νέα γλώσσα .
Αυτό που δουλεύουμε το τελευταίο ενάμιση χρόνο είναι μια νέα ιστοσελίδα — ονόματι Duolingo — που η βασική της ιδέα είναι ότι οι άνθρωποι μαθαίνουν μια νέα γλώσσα δωρεάν και ταυτόχρονα μεταφράζουν το διαδίκτυο .
Βασικά μαθαίνουν κάνοντας .
"Ο τρόπος που δουλεύει είναι όταν είσαι αρχάριος , σου δίνουμε πολύ απλές προτάσεις ."
Υπάρχουν φυσικά πολλές απλές προτάσεις στο διαδίκτυο .
Σου δίνουμε πολύ απλές προτάσεις μαζί με τη σημασία της κάθε λέξης .
"Και καθώς τις μεταφράζεις , και βλέποντας και πώς άλλοι άνθρωποι τις μεταφράζουν αρχίζεις να μαθαίνεις τη γλώσσα ."
"Καθώς εξοικειώνεσαι όλο και περισσότερο , σου δίνουμε πιο πολύπλοκες προτάσεις για μετάφραση ."
"Αλλά συνεχώς , μαθαίνεις κάνοντας ."
Το αξιοσημείωτο πράγμα με αυτή τη μέθοδο είναι ότι όντως δουλεύει .
"Καταρχάς , οι άνθρωποι πραγματικά μαθαίνουν μια γλώσσα ."
"Έχουμε τελειώσει το στήσιμο της ιστοσελίδας , και τώρα τη δοκιμάζουμε ."
Οι άνθρωποι όντως μπορούν με αυτή να μάθουν μια νέα γλώσσα .
Σε επίπεδο που ανταγωνίζεται τα καλύτερα εκπαιδευτικά προγράμματα .
Έτσι ο κόσμος πραγματικά μαθαίνει τη γλώσσα .
"Και όχι μόνο τη μαθαίνουν σε ικανοποιητικό επίπεδο , αλλά είναι και πολύ πιο ενδιαφέρον ."
"Επειδή , με το Duolingo , οι άνθρωποι μαθαίνουν με πραγματικό περιεχόμενο ."
"Σε αντίθεση του να μαθαίνεις με « φτιαγμένες » προτάσεις , είναι πολύ πιο ενδιαφέρον να μαθαίνεις πιο ρεαλιστικά πράγματα ."
Έτσι ο κόσμος αλήθεια μαθαίνει τη γλώσσα .
"Ακόμη πιο ενδιαφέρον είναι πως , οι μεταφράσεις που παίρνουμε απο τα άτομα που χρησιμοποιούν τη σελίδα , παρόλο που είναι αρχάριοι , οι μεταφράσεις που παίρνουμε είναι τόσο ακριβείς όσο αυτές των επαγγελματιών μεταφραστών , το οποίο είναι εκπληκτικό ."
Δείτε ένα παράδειγμα .
Αυτή είναι μια πρόταση που μεταφράστηκε απο τα Γερμανικά στα Αγγλικά .
Στην αρχή είναι τα γερμανικά .
Η μεσαία είναι η αγγλική μετάφραση που έγινε απο επαγγελματία Άγγλο μεταφραστή που πληρώθηκε 20 λεπτά τη λέξη για αυτή τη μετάφραση .
"Στο κάτω μέρος είναι η μετάφραση απο χρήστες του Duolingo , που κανείς τους δεν ήξερε γερμανικά πριν την επαφή τους με τη σελίδα ."
"Όπως βλέπετε , είναι σχεδόν τέλια ."
"Φυσικά , κάνουμε ένα κολπάκι εδώ για να κάνουμε τις μεταφράσεις τόσο καλές όσο αυτές των επαγγελματιών ."
Συνδυάζουμε τις μεταφράσεις πολλών αρχάριων χρηστών και παίρνουμε τη ποιότητα ενός επαγγελματία μεταφραστή .
"Παρόλο που συνδυάζουμε τις μεταφράσεις , η σελίδα στη πραγματικότητα μεταφράζει αρκετά γρήγορα ."
"Θα σας δείξω , τις εκτιμήσεις μας του πόσο γρήγορα μπορούμε να μεταφράσουμε τη Βικιπαίδεια απο Αγγλικά στα Ισπανικά ."
"Θυμάστε , αυτή στοιχίζει 50 εκατομμύρια δολλάρια ."
"Εάν θέλαμε να μεταφράσουμε τη Βικιπαίδεια στα Ισπανικά , θα χρειαζόμασταν 5 εβδομάδες με 100,000 ενεργούς χρήστες ."
Θα μπορούσαμε να το κάνουμε σε 80 ώρες με 1 εκατομμύριο ενεργούς χρήστες .
"Απ τη στιγμή που όλα τα πρότζεκτ που έχει κάνει η ομάδα μου μέχρι τώρα έχουν φέρει εκατομμύρια χρήστες , ευελπιστούμε ότι θα μπορούμε να μεταφράσουμε εξαιρετικά γρήγορα με αυτό το πρότζεκτ ."
Αυτό που με ενθουσιάζει περισσότερο με το Duolingo είναι το ότι προσφέρει ένα δίκαιο επιχειρηματικό μοντέλο για τη γλωσσική εκπαίδευση .
"Κοιτάξτε : Το τρέχον επιχειρηματικό μοντέλο για την γλωσσική εκπαίδευση είναι , ο μαθητής πληρώνει , και συγκεκριμένα πληρώνει για το Ροζέτα Στόουν 400 ευρώ ."
( Γέλιο ) Αυτό είναι το τρέχον επιχειρηματικό μοντέλο .
Το πρόβλημα με αυτό το μοντέλο είναι ότι 95 % του παγκόσμιου πληθυσμού δε μπορεί να διαθέσει 400 ευρώ .
Είναι πολύ άδικο για τους φτωχούς .
Είναι εντελώς προκατειλημμένο προς τους πλούσιους .
"Όμως , στο Duolingo , επειδή καθώς μαθαίνεις ταυτόχρονα δημιουργείς αξία , μεταφράζεις πράγματα — που για παράδειγμα , θα μπορούσαμε να χρεώνουμε κάποιον για μεταφράσεις ."
Μπορούμε να επωφεληθούμε απο αυτό .
"Απ τη στιγμή που τα άτομα δημιουργούν αξία ενώ μαθαίνουν , δεν χρειάζεται να πληρώσουν , πληρώνουν με το χρόνο τους ."
"Το εκπληκτικό με αυτό είναι ότι πληρώνουν με το χρόνο τους , αλλά αυτός είναι χρόνος που θα ξόδευαν ούτως ή άλλως για να μάθουν τη γλώσσα ."
Το ωραίο πράγμα με το Duolingo είναι ότι προσφέρει ένα δίκαιο μοντέλο — που δεν κάνει διακρίσεις προς τους φτωχούς .
Ορίστε η σελίδα . Ευχαριστώ .
( Χειροκρότημα ) Αυτή είναι η σελίδα .
"Δεν έχουμε ξεκινήσει επίσημα ακόμη , αλλά αν πάτε εκεί , μπορείτε να γραφτείτε και να λάβετε μέρος στις προσωπικές μας δοκιμές , που θα ξεκινήσουν σε περίπου 3 με 4 βδομάδες ."
Δεν έχουμε λανσάρει ακόμη το Duolingo .
"Παρεμπιπτόντως , είμαι αυτός που μιλάει εδώ , αλλά το Duolingo είναι η δουλειά μιας πραγματικά απίστευτης ομάδας , μερικοί απο αυτούς είναι εδώ ."
Ένα ευχαριστώ και σε αυτούς .
( Χειροκρότημα )
"Στην Οξφόρδη τη δεκαετία του &apos; 50 , υπήρχε μία εξαιρετική γιατρός , καθόλου συνηθισμένη , η οποία λεγόταν Άλις Στιούαρτ ."
"Η Άλις ήταν ασυνήθιστη εν μέρει , φυσικά , επειδή ήταν γυναίκα , πράγμα σπάνιο τη δεκαετία του &apos; 50 ."
"Ήταν ιδιοφυία , ήταν μία από , την εποχή εκείνη , το νεότερο μέλος της Βασιλικής Ιατρικής Ακαδημίας ."
"Ήταν ξεχωριστή επίσης γιατί συνέχισε να εργάζεται μετά το γάμο της , αφότου έκανε παιδιά , ακόμα και μετά το διαζύγιο όταν μεγάλωνε τα παιδιά της μόνη , συνέχισε να εργάζεται ως γιατρός ."
"Και ήταν ξεχωριστή γιατί ενδιαφερόταν πραγματικά για μια νέα επιστήμη , το αναδυόμενο πεδίο της επιδημιολογίας , τη μελέτη μοντέλων στις ασθένειες ."
"Αλλά όπως κάθε επιστήμονας , καταλάβαινε ότι για να αφήσει τη σφραγίδα της , έπρεπε να βρει ένα δύσκολο πρόβλημα και να το λύσει ."
Το πρόβλημα που διάλεξε η Άλις ήταν οι αυξανόμενες περιπτώσεις παιδικών καρκίνων .
"Οι περισσότερες ασθένειες συνδέονται με τη φτώχεια , αλλά στην περίπτωση των παιδικών καρκίνων , τα παιδιά που πεθαίναν προέρχονταν κυρίως από εύπορες οικογένειες ."
Ήθελε να μάθει λοιπόν τι προκαλεί αυτή την ανωμαλία .
Η Άλις δυσκολεύτηκε να εξασφαλίσει χρηματοδότηση για την έρευνά της .
Στο τέλος έλαβε μόνο χίλιες λίρες από το Αναμνηστικό Βραβείο της Λαίδης Τάτα .
Ήξερε ότι είχε μόνο μία ευκαιρία να συγκεντρώσει τα δεδομένα της .
Δεν είχε ιδέα τι αναζητούσε .
"΄ Εψαχνε πραγματικά βελόνα στα άχυρα , οπότε ρώτησε ό , τι μπορούσε να σκεφτεί ."
Έτρωγαν τα παιδιά ζαχαρωτά ;
Έπιναν ποτά με χρωστικές ουσίες ;
Έτρωγαν ψάρι και τηγανιτές πατάτες ;
Είχαν εσωτερικές ή εξωτερικές τουαλέτες ;
Σε τι ηλικία ξεκίνησαν το σχολείο ;
"Και όταν άρχισαν να καταφτάνουν τα ερωτηματολόγιά της , ξεχώρισε ένα και μοναδικό πράγμα με μία στατιστική καθαρότητα που οι περισσότεροι επιστήμονες μόνο να ονειρευτούν μπορούν ."
"Σε αναλογία δύο προς ένα , τα παιδιά που είχαν πεθάνει είχαν μητέρες που είχαν κάνει ακτινογραφία κατά την εγκυμοσύνη ."
Αυτό το εύρημα ερχόταν σε αντίθεση με την συμβατική γνώση .
"Η συμβατική γνώση έλεγε ότι τα πάντα ήταν ασφαλή μέχρι ενός σημείου , ενός ορίου ."
"Ερχόταν σε αντίθεση με τη συμβατική γνώση , που ήταν ο τεράστιος ενθουσιασμός για τη νέα τεχνολογία της εποχής , τον ακτινογράφο ."
"Και ερχόταν σε αντίθεση με την ιδέα που είχαν οι γιατροί για τον εαυτό τους , ως ανθρώπων που βοηθούν τους ασθενείς , και δεν τους βλάπτουν ."
"Παρόλ &apos; αυτά , η Άλις Στιούαρτ έσπευσε να δημοσιεύσει τα αρχικά της ευρήματα στο « Δε Λάνσετ » το 1956 ."
"Οι άνθρωποι ενθουσιάστηκαν , έγινε λόγος για το βραβείο Νόμπελ , και η Άλις βιαζόταν πραγματικά να προσπαθήσει να μελετήσει όλες τις περιπτώσεις παιδικού καρκίνου που μπορούσε να βρει προτού εξαφανιστούν ."
"Κατ &apos; ακρίβειαν , δεν χρειαζόταν να βιαστεί ."
Πέρασαν 25 ολόκληρα χρόνια προτού το βρετανικό και ιατρικό — το βρετανικό και αμερικάνικο ιατρικό κατεστημένο εγκαταλείψουν την πρακτική της υποβολής εγκύων σε ακτινογραφία .
"Τα δεδομένα υπήρχαν , ήταν ελεύθερα , διαθέσιμα , αλλά κανείς δεν ήθελε να ξέρει ."
"Ένα παιδί την εβδομάδα πέθαινε , αλλά τίποτα δεν άλλαζε ."
Η ελευθερία από μόνη της δεν φέρνει την αλλαγή .
Για 25 χρόνια η Άλις Στιούαρτ έδινε μεγάλη μάχη .
Πώς ήξερε ότι έχει δίκιο ;
Είχε ένα εκπληκτικό μοντέλο σκέψης .
"Δούλευε με έναν στατιστικολόγο , τον Τζορτζ Νιλ , και ο Τζορτζ ήταν περίπου ό , τι δεν ήταν η Άλις ."
"Η Άλις ήταν κοινωνική , ο Τζορτζ ήταν ένας ερημίτης ."
Η Άλις ήταν θερμή και έδειχνε μεγάλο ενδιαφέρον για τους ασθενείς της .
Ο Τζορτζ ειλικρινά προτιμούσε τους αριθμούς από τους ανθρώπους .
Αλλά είπε κάτι το εκπληκτικό για την επαγγελματική τους σχέση .
"Είπε , « Δουλειά μου είναι να αποδείξω ότι η Δρ. Στιούαρτ έχει λάθος . » Αναζητούσε ενεργά να αντικρούσει τις αποδείξεις της ."
"Διαφορετικούς τρόπους να ερμηνεύσει τα μοντέλα της , τις στατιστικές της , διαφορετικούς τρόπους να αναλύσει τα δεδομένα ώστε να καταρρίψει τις αποδείξεις της ."
Θεωρούσε δουλειά του τη δημιουργία αντιθέσεων στις θεωρίες της .
"Διότι μόνο με το να μην είναι σε θέση να αποδείξει ότι κάνει λάθος , μπορούσε ο Τζορτζ να δώσει στην Άλις την εμπιστοσύνη που χρειαζόταν ώστε να ξέρει ότι έχει δίκιο ."
"Είναι ένα καταπληκτικό μοντέλο συνεργασίας , σκεπτόμενοι συνεργάτες που δεν επαναλαμβάνει ο ένας τον άλλον ."
"Ανρωτιέμαι πόσοι από εμάς έχουν , ή τολμούν να έχουν , τέτοιους συνεργάτες ."
Η Άλις και ο Τζορτζ ήταν πολύ καλοί στη σύγκρουση .
Τη θεωρούσαν σκέψη .
Τι απαιτεί λοιπόν αυτό το είδος εποικοδομητικής σύγκρουσης ;
"Πρώτα απ &apos; όλα , απαιτεί να βρούμε ανθρώπους που διαφέρουν σημαντικά από εμάς ."
"Που σημαίνει ότι πρέπει να αντισταθούμε στην νευροβιολογική ορμή , σύμφωνα με την οποία προτιμούμε ανθρώπους κυρίως σαν εμάς , και σημαίνει ότι πρέπει να αναζητήσουμε ανθρώπους με διαφορετικά υπόβαθρα , διαφορετικές επιστήμες , διαφορετικούς τρόπους σκέψης και διαφορετικές εμπειρίες , και να βρούμε τρόπους να συνεργαστούμε ."
Αυτό απαιτεί πολλή υπομονή και ενέργεια .
"Και όσο περισσότερο το σκέφτομαι , τόσο περισσότερο νομίζω ότι πρόκειται για ένα είδος αγάπης ."
Γιατί πολύ απλά δεν αφιερώνεις τόση ενέργεια και χρόνο αν δεν σε νοιάζει .
Και σημαίνει επίσης ότι πρέπει να είμαστε έτοιμοι να αλλάξουμε γνώμη .
"Η κόρη της Άλις μου είπε ότι κάθε φορά που η Άλις συγκρούονταν με κάποιον άλλον επιστήμονα , την έκανε να σκέφτεται ξανά και ξανά ."
"« Η μητέρα μου » είπε , « η μητέρα μου δεν απολάμβανε τις συγκρούσεις , αλλά ήταν πολύ καλή σε αυτές . » Στις διαπροσωπικές σχέσεις αυτό δεν είναι πολύ δύσκολο ."
"Αλλά νομίζω πως τα μεγαλύτερα προβλήματα που αντιμετωπίζουμε , πολλές από τις μεγαλύτερες καταστροφές που βιώσαμε , κατά κύριο λόγο δεν προκαλούνται από μεμονωμένα άτομα , αλλά από οργανισμούς , ορισμένοι από τους οποίους είναι μεγαλύτεροι και από μία χώρα , πολλοί από αυτούς είναι ικανοί να επηρεάσουν εκατοντάδες , χιλιάδες , ακόμα και εκατομμύρια ζωές ."
Πώς σκέφτονται οι οργανισμοί ;
"Λοιπόν , στο μεγαλύτερο μέρος τους , δεν σκέφτονται ."
"Όχι γιατί δεν θέλουν , αλλά γιατί δεν μπορούν ."
Και δεν μπορούν γιατί οι άνθρωποί τους φοβούνται υπερβολικά τη σύγκρουση .
"Σε έρευνες Ευρωπαίων και Αμερικανών διεθυντικών στελεχών , το 85 τοις εκατό παραδέχτηκε ότι είχαν θέματα ή προβληματισμούς στη δουλειά τα οποία φοβούνταν να αναφέρουν ."
"Φοβούνταν τη σύγκρουση που θα προκαλούσαν , φοβούνταν να εμπλακούν σε καβγάδες που δεν ήξεραν πώς να χειριστούν , και ένιωθαν ότι επρόκειτο να χάσουν ."
85 τοις εκατό είναι ένας πραγματικά μεγάλος αριθμός .
Σημαίνει ότι οι οργανισμοί δεν μπορούν να κάνουν αυτό που έκαναν θριαμβευτικά ο Τζορτζ και η Άλις .
Δεν μπορούν να σκεφτούν μαζί .
"Και σημαίνει ότι άνθρωποι όπως πολλοί από εμάς , οι οποίοι πρέπει να διευθύνουν οργανισμούς , και έχουν προσπαθήσει πολύ να βρουν τους καλύτερους ανθρώπους που μπορούν , κατά κύριο λόγο αποτυγχάνουν να τους χρησιμοποιήσουν ."
Πώς θα αποκτήσουμε τις δεξιότητες που χρειαζόμαστε ;
Γιατί χρειάζεται τέχνη και εξάσκηση .
"Αν πρόκειται να μην φοβόμαστε τη σύγκρουση , πρέπει να την δούμε ως σκέψη , και να γίνουμε πολύ καλοί σε αυτήν ."
"Πρόσφατα λοιπόν συνεργάστηκα με ένα διευθυντικό στέλεχος ονόματι Τζο , και ο Τζο εργαζόταν σε μία εταιρία ιατρικών μηχανημάτων ."
Ο Τζι ανησυχούσε πολύ για τη συσκευή στην οποία εργαζόταν .
Πίστευε ότι είναι υπερβολικά περίπλοκη και πίστευε ότι η πολυπλοκότητά της δημιουργούσε περιθώρια λάθους που μπορούσαν πραγματικά να βλάψουν ανθρώπους .
Φοβόταν ότι θα έβλαπτε τους ασθενείς που προσπαθούσε να βοηθήσει .
"Αλλά όταν κοίταξε γύρω του στον οργανισμό , κανείς δεν έμοιαζε ν &apos; ανησυχεί ."
Δεν ήθελε λοιπόν να πει κάτι .
"Στο κάτω κάτω της γραφής , ίσως να ήξεραν κάτι παραπάνω ."
Ίσως να τον περνούσαν για χαζό .
"Αλλά εξακολουθούσε να ανησυχεί , τόσο πολύ που έφτασε στο σημείο να σκέφτεται ότι το μοναδικό πράγμα που μπορούσε να κάνει ήταν να παραιτηθεί από μια δουλειά που αγαπούσε ."
Στο τέλος ο Τζο και εγώ βρήκαμε ένα τρόπο ώστε να κάνει γνωστές τις ανησυχίες του .
Και τότε έγινε αυτό που σχεδόν πάντα συμβαίνει σε αυτές τις περιπτώσεις .
Αποδείχτηκε ότι όλοι είχαν ακριβώς τις ίδιες ερωτήσεις και αμφιβολίες .
Οπότε τώρα ο Τζο είχε συμμάχους . Μπορούσαν να σκεφτούν μαζί .
"Και ναι , υπήρχαν πολλές συγκρούσεις και συζητήσεις και επιχειρήματα , αλλά αυτό επέτρεψε στους πάντες να είναι δημιουργικοί , να λύσουν το πρόβλημα και ν &apos; αλλάξουν τη συσκευή ."
"Ο Τζο ήταν αυτό που πολλοί άνθρωποι θα αποκαλούσαν πληροφοριοδότη , μόνο που σαν όλους τους πληροφοριοδότες , δεν ήταν παλαβός , ήταν αφοσιωμένος με πάθος στον οργανισμό και τους υψηλότερους στόχους που υπηρετούσε ο οργανισμός ."
"Αλλά φοβόταν πολύ τη σύγκρουση , μέχρι που τελικά φοβήθηκε περισσότερο τη σιωπή ."
"Και όταν τόλμησε να μιλήσει , ανακάλυψε περισσότερα μέσα του και μεγαλύτερη ευελιξία στο σύστημα απ &apos; ό , τι είχε φανταστεί ποτέ ."
Και οι συνάδερφοί του δεν τον θεωρούν παλαβό .
Τον θεωρούν ηγέτη .
"Οπότε , πώς μπορούμε να έχουμε αυτές τις συζητήσεις πιο εύκολα και πιο συχνά ;"
Το πανεπιστήμιο του Ντελφτ απαιτεί από τους διδακτορικούς φοιτητές του να καταθέσουν πέντε προτάσεις που είναι διατεθειμένοι να υπερασπιστούν .
Το περιεχόμενο δεν έχει τόση σημασία όσο το ότι οι φοιτητές είναι πρόθυμοι και ικανοί να αντισταθούν στην εξουσία .
Νομίζω πως είναι ένα εκπληκτικό σύστημα αλλά το να το αφήνουμε μόνο στους διδακτορικούς φοιτητές είναι πολύ λίγοι άνθρωποι και πολύ αργά στη ζωή .
"Νομίζω ότι πρέπει να διδάσκουμε αυτές τις δεξιότητες σε παιδιά και ενήλικες σε κάθε στάδιο της ανάπτυξής τους , αν θέλουμε οργανισμούς που σκέφτονται και μία κοινωνία που να σκέφτεται ."
Οι περισσότερες από τις μεγαλύτερες καταστροφές που έχουμε ζήσει σπάνια προκαλούνται από μυστικές ή κρυμμένες πληροφορίες .
"Προέρχονται από πληροφορίες που είναι ελεύθερα διαθέσιμες εκεί έξω , αλλά που ηθελημένα δεν τις βλέπουμε , γιατί δεν αντέχουμε , δεν θέλουμε να αντιμετωπίσουμε , τη σύγκρουση που προκαλούν ."
"Αλλά όταν τολμούμε να σπάσουμε αυτή τη σιωπή , ή όταν τολμούμε να δούμε , και προκαλούμε σύγκρουση , επιτρέπουμε στον εαυτό μας και στους ανθρώπους γύρω μας να συλλογιστούμε όσο το δυνατόν καλύτερα ."
"Η ελεύθερη πληροφορία είναι εκπληκτική , τα ελεύθερα δίκτυα είναι αναγκαία ."
Αλλά η αλήθεια δεν θα μας απελευθερώσει μέχρι να αναπτύξουμε τις ικανότητες και τη συνήθεια και το ταλέντο και το ψυχικό σθένος να την χρησιμοποιήσουμε .
Η ελευθερία δεν είναι το τέλος .
Είναι η αρχή .
( Χειροκρότημα )
Σας ευχαριστώ .
Πριν δυο χρόνια βρέθηκα στη σκηνή του TED στην Αρούσα της Τανζανίας .
Μίλησα επιγραμματικά για τις κατασκευές μου .
"Πρόκειται για μια απλή μηχανή , που όμως μου άλλαξε τη ζωή ."
Μέχρι εκείνη τη μέρα δεν είχα φύγει ποτέ από το σπίτι μου στο Μαλάουι .
Δεν είχα χρησιμοποιήσει ποτέ υπολογιστή .
Δεν είχα δει ποτέ τί είναι το διαδίκτυο .
"Είχα πολύ άγχος , εκείνη τη μέρα στη σκηνή ."
"Δεν μπορούσα να μιλήσω αγγλικά , μου ερχόταν εμετός ."
"( Γέλια ) Ποτέ δεν είχα βρεθεί σε χώρο με τόσους αζούνκου , λευκούς ανθρώπους δηλαδή . ( Γέλια )"
Δεν μπόρεσα να σας πω την ιστορία μου τότε .
Όμως σήμερα νιώθω καλά
και θα ήθελα να σας την πω .
Στην οικογένειά μου είμαστε εφτά παιδιά .
"Όλα κορίτσια , εκτός από εμένα ."
"Εδώ είμαι εγώ με τον πατέρα μου , όταν ήμουν μικρός ."
"Πριν ανακαλύψω τα θαύματα της επιστήμης , ήμουν ένας απλός γεωργός σε μια χώρα φτωχών γεωργών ."
"Όπως όλοι οι άλλοι , καλλιεργούσαμε και εμείς καλαμπόκι ."
Μια χρονιά η τύχη μας εγκατέλειψε .
Το 2001 βιώσαμε τρομερή πείνα .
Μέσα σε πέντε μήνες όλοι οι κάτοικοι του Μαλάουι άρχισαν να παθεαίνουν από την πείνα .
"Με την οικογένειά μου τρώγαμε μόνο ένα γεύμα την ημέρα , το βράδυ ."
Μονάχα τρεις σβώλους καλαμποκόπαστας για τον καθένα μας .
Η τροφή περνούσε μέσα από το σώμα μας .
Δε μας έδινε τίποτα .
"Στο Μαλάουι , στο γυμνάσιο πληρώνει κανείς δίδακτρα ."
"Εξαιτίας της πείνας , αναγκάστηκα να εγκαταλείψω το σχολείο ."
"Κοιτούσα τον πατέρα μου , και αυτά την ξερή γη ."
Αρνιόμουν να δεχτώ αυτό το μέλλον .
Ήμουν πολύ χαρούμενος που είχα πάει στο γυμνάσιο για μια χρονιά . Και ήμουν διατεθειμένος να κάνω ότι ήταν δυνατό για να συνεχίσω τη μόρφωσή μου .
Πήγα λοιπόν σε μια βιβλιοθήκη .
"Διάβαζα βιβλία , επιστημονικά βιβλία , ιδιαίτερα φυσικής ."
Τα αγγλικά μου δεν ήταν και τόσο καλά .
Τα διαγράμματα και οι εικόνες με βοηθούσαν να καταλαβαίνω τις λέξεις .
Ένα βιβλίο μου έδωσε τη γνώση που ήθελα .
Έλεγε ότι ένας ανεμόμυλος μπορεί να αντλήσει νερό και να παράγει ηλεκτρική ενέργεια .
Άντληση νερού σήμαινε άρδευση . Άμυνα ενάντια στην πείνα που μας μάστιζε εκείνη την εποχή .
Έτσι αποφάσισα να φτιάξω ένα ανεμόμυλο μόνος μου .
Δεν είχα όμως υλικά . Πήγα λοιπόν σε μια μάντρα όπου και βρήκα υλικά .
"Πολλοί άνθρωποι , ακόμα και η μητέρα μου , με περνούσαν για τρελό ."
( Γέλια ) Βρήκα ένα ανεμιστήρα από τρακτέρ αμορτισέρ και πλαστικές σωλήνες .
"Χρησιποποιώντας το σκελετό ενός ποδηλάτου και ένα παλιό δυναμό πάλι ποδηλάτου , έφτιαξα το μηχάνημά μου ."
Στην αρχή άναβε μόνο μια λάμπα .
"Και μετά 4 λάμπες , με διακόπτες , ακόμα και ρελέ ασφαλείας φτιαγμένο από ένα σχέδιο ηλεκτρικού κυκλώματος ."
Μια άλλη μηχανή αντλεί νερό για άρδευση .
Άνθρωποι άρχισαν να σχηματίζουν ουρές μπροστά από το σπίτι μου ( Γέλια ) για να φορτίσουν τα κινητά τους .
( χειροκρότημα ) Δεν μπορούσα να τους ξεφορτωθώ .
( Γέλια ) Ήρθαν και δημοσιογράφοι που οδήγησαν στους μπλόγκερ και που τελικά κατέληξαν σε μια πρόσκληση από κάτι που λεγόταν TED .
Δεν είχα δει ποτέ μου αεροπλάνο .
Δεν είχα ποτέ μου κοιμηθεί σε ξενοδοχείο .
"Οπότε , εκείνη τη μέρα στην Αρούσα , πάνω στην σκηνή ξέχασα ότι αγγλικά ήξερα . Είχα πει κάτι τέτοιο : &quot; &quot; Προσπάθησα και τα κατάφερα &quot; &quot; ."
"Θα &apos; θελα λοιπόν να πω τώρα κάτι σε όλους τους άλλους ανθρώπους σαν κι εμένα , στους Αφρικανούς και στους φτωχούς που παλεύουν με τα όνειρά τους ."
Ο Θεός να σας προσέχει .
Ίσως μια μέρα δείτε αυτό στο διαδίκτυο .
"Σας λέω λοιπόν , πιστεύετε και εμπιστευθείτε τον εαυτό σας ."
Ότι κι αν συμβεί μην τα παρατάτε .
Σας ευχαριστώ .
( χειροκρότημα )
"Την δεκαετία του 80 στην κομμουνιστική Ανατολική Γερμανία , εάν διαθέτατε μια γραφομηχανή , θα έπρεπε να την έχετε δηλωμένη στην κυβέρνηση ."
Έπρεπε να δηλώσετε ένα δείγμα από χαρτί από την γραφομηχανή .
Και αυτό γινόταν έτσι ώστε να μπορεί η κυβέρνηση να εντοπίζει από που έρχεται το κείμενο .
"Εάν έβρισκαν ένα χαρτί το οποίο είχε το λανθασμένο είδος σκέψης , μπορούσαν να εντοπίσουν ποιος δημιούργησε αυτή τη σκέψη ."
"Και εμείς στην Δύση δεν μπορούσαμε να καταλάβουμε πως μπορούσε κάποιος να κάνει κάτι τέτοιο , πόσο αυτό θα εμπόδιζε την ελευθερία λόγου ."
Δεν θα μπορούσαμε ποτέ να το κάνουμε αυτό στις δικές μας χώρες .
"Αλλά σήμερα στο 2011 , Εάν πας και αγοράσεις έναν έγχρωμο εκτυπωτή laser από οποιαδήποτε γνωστή κατασκευαστική εταιρία εκτυπωτών laser και εκτυπώσετε μια σελίδα , αυτή η σελίδα θα καταλήξει να έχει ελαφρά κίτρινες βούλες εκτυπωμένες σε κάθε σελίδα με πρότυπο που καθιστά την κάθε σελίδα μοναδική σε σας και στον εκτυπωτή σας ."
Αυτό συμβαίνει σε μας σήμερα .
Κανείς δεν φαίνεται να κάνει φασαρία γι &apos; αυτό .
"Και αυτό είναι ένα παράδειγμα από τους τρόπους που οι κυβερνήσεις μας χρησιμοποιούν την τεχνολογία εναντίον μας , τους πολίτες ."
Και αυτό είναι μία από τις τρεις βασικές πηγές των διαδικτυακών προβλημάτων σήμερα .
"Εάν ρίξουμε μια ματιά στο τι πραγματικά συμβαίνει στον διαδικτυακό κόσμο , μπορούμε να οργανώσουμε τις επιθέσεις βασιζόμενοι στους επιτιθέμενους ."
Έχουμε τρία βασικά γκρουπ .
Έχουμε τους διαδικτυακούς εγκληματίες .
"Όπως εδώ , έχουμε τον Κύριο Ντιμίτρι Γκόλουμποβ από την πόλη του Κιέβου στην Ουκρανία ."
Και τα κίνητρα των διαδικτυακών εγκληματιών είναι πολύ ευκόλως κατανοήσιμα .
Αυτοί οι τύποι βγάζουν λεφτά .
"Χρησιμοποιούν διαδικτυακές επιθέσεις για να βγάλουν πολλά λεφτά , πάρα μα πάρα πολλά ."
"Έχουμε πολλές υποθέσεις διαδικτυακών εκατομμυριούχων , πολυεκατομμυριούχων , που έβγαλαν λεφτά με τις επιθέσεις τους ."
"Εδώ είναι ο Βλαντιμίρ Τσάστσιν , από την Τάρτου στην Εσθονία ."
Αυτός είναι ο Άλφρεντ Γκονζάλεζ .
Αυτός είναι ο Στέφεν Βατ .
Αυτός είναι ο Μπγιόρν Σούντιν .
"Αυτός είναι ο Μάθιου Άντερσον , Τάρικ Αλ-Νταούρ και ούτω καθεξής ."
"Αυτοί οι τύποι βγάζουν διαδικτυακά μια περιουσία , αλλά την βγάζουν με παράνομες μεθόδους χρησιμοποιώντας πράγματα όπως τραπεζικούς Δούρειους Ίππους για να κλέψουν χρήματα από τους τραπεζικούς μας λογαριασμούς όσο διαχειριζόμαστε διαδικτυακά τα χρήματά μας. ή με κίλογκερς για να συλλέξουν πληροφορίες από τις πιστωτικές μας κάρτες όσο ψωνίζουμε διαδικτυακά από έναν μολυσμένο υπολογιστή ."
"Η μυστική υπηρεσία των Ηνωμένων Πολιτειών , πριν δύο μήνες , πάγωσε τον Σουηδικό τραπεζικό λογαριασμό εδώ , του Κυρίου Σαμ Τζάιν και αυτός ο τραπεζικός λογαριασμός είχε 14.9 εκατομμύρια αμερικανικά δολάρια πάνω του όταν πάγωσε ."
"Ο Κύριος Τζάιν ο ίδιος , διώκεται από τις αρχές · κανείς δεν ξέρει που βρίσκεται ."
Και υποστηρίζω πως σήμερα είναι πιο πιθανό για κάποιον από εμάς να γίνει θύμα ενός διαδικτυακού εγκλήματος παρά στον πραγματικό κόσμο .
Και είναι πολύ προφανές ότι αυτό πηγαίνει προς το χειρότερο .
"Στο μέλλον , η πλειοψηφία των εγκλημάτων θα γίνεται διαδικτυακά ."
Το δεύτερο μεγαλύτερο γκρουπ από επιτιθέμενους που παρακολουθούμε σήμερα δεν ωθούνται από τα λεφτά .
"Ωθούνται από κάτι άλλο — ωθούνται από διαμαρτυρίες , ωθούνται από μια γνώμη , ωθούνται από τα γέλια ."
Γκρουπς όπως οι Ανώνυμοι έχουν λάμψει τους τελευταίους 12 μήνες και έχουν γίνει πρωταγωνιστικός παίκτης στο πεδίο των διαδικτυακών επιθέσεων .
"Αυτοί είναι λοιπόν οι τρεις βασικοί επιτιθέμενοι : εγκληματίες που το κάνουν για τα λεφτά , χακτιβιστές όπως οι Ανώνυμοι που το κάνουν για την διαμαρτυρία , αλλά το τελευταίο γκρουπ είναι τα εθνικά κράτη , κυβερνήσεις που κάνουν τις επιθέσεις ."
Και τότε κοιτάμε υποθέσεις όπως συνέβη στην Ντίτζινοταρ .
Αυτό είναι πρωταρχικό παράδειγμα του τι συμβαίνει όταν οι κυβερνήσεις επιτίθενται ενάντια στους ίδιους τους πολίτες τους .
"Η Ντίτζινοταρ είναι μια Αρχή Πιστοποίησης από την Ολλανδία — η μάλλον , ήταν ."
Χρεοκοπούσε το περασμένο Φθινόπωρο επειδή δέχτηκε διαδικτυακή επίθεση .
Κάποιος απέκτησε πρόσβαση και μπήκε πολύ βαθιά .
"Και ρώτησα την προηγούμενη εβδομάδα σε ένα meeting με εκπροσώπους της Ολλανδικής κυβέρνησης , ρώτησα έναν από τους αρχηγούς της ομάδας εάν το βρήκε εύλογο το ότι πέθαναν άνθρωποι εξαιτίας της πρόσβασης στην Ντίτζινοταρ ."
Και η απάντησή του ήταν ναι .
Πως λοιπόν πεθαίνουν άνθρωποι ως αποτέλεσμα τέτοιου είδους χακεριών ;
H Ντίτζινοταρ είναι αρχή έκδοσης πιστοποιητικών
Πουλάνε πιστοποιητικά .
Τι μπορείτε να κάνετε με τα πιστοποιητικά ;
"Χρειάζεστε πιστοποιητικό εάν διαθέτετε δικτυακό ιστότοπο που έχει https , υπηρεσίες που κρυπτογραφούνται μέσω SSL υπηρεσίες όπως το Gmail ."
"Όλοι μας , ή οι περισσότεροι από εμάς , χρησιμοποιούμε Gmail ή έναν από τους ανταγωνιστές της. αλλά αυτές οι υπηρεσίες είναι ιδιαίτερα δημοφιλείς σε απολυταρχικά καθεστώτα όπως το Ιράν , όπου οι διαφωνούντες χρησιμοποιούν ξένες υπηρεσίες όπως το Gmail επειδή γνωρίζουν ότι είναι πιο έμπιστες από τις τοπικές υπηρεσίες και διαθέτουν κρυπτογραφημένες με SSL συνδέσεις , άρα η τοπική κυβέρνηση δεν μπορεί να κατασκοπεύσει τις συζητήσεις τους ."
Αλλά μπορούν εάν αποκτήσουν πρόσβαση σε κάποια ξένη υπηρεσία έκδοσης πιστοποιητικών .
και εκδώσουν ψεύτικα πιστοποιητικά .
Και αυτό ακριβώς συνέβη με την υπόθεση της Ντίτζινοταρ .
"Και τι γίνεται σχετικά με την Άραμπ Σπρινγκ και πράγματα που συμβαίνουν , για παράδειγμα , στην Αίγυπτο ;"
"Στην Αίγυπτο , οι διαδηλωτές λεηλάτησαν τα αρχηγεία της Αιγυπτιακής μυστικής αστυνομίας τον Απρίλιο του 2011 , και όσο λεηλατούσαν το κτίριο βρήκαν πολλά έγγραφα ."
"Ανάμεσα σε αυτά τα έγγραφα , υπήρχε αυτός ο φάκελος με το όνομα &quot; &quot; ΦΙΝΦΙΣΕΡ . &quot; &quot; και εντός αυτού του φακέλου υπήρχαν σημειώσεις από μια εταιρία με έδρα την Γερμανία που είχε πουλήσει στην κυβέρνηση της Αιγύπτου ένα σύνολο εργαλείων για παρακολούθηση — και σε μεγάλη κλίμακα — όλων των επικοινωνιών των κατοίκων της χώρας ."
"Πούλησαν αυτό το εργαλείο για 280,000 Ευρώ στην κυβέρνηση της Αιγύπτου ."
Τα αρχηγεία της εταιρίας βρίσκονται εδώ .
Οι Δυτικές κυβερνήσεις λοιπόν παρέχουν σε απολυταρχικές κυβερνήσεις εργαλεία που χρησιμοποιούνται ενάντια στους ίδιους τους τους πολίτες .
Αλλά οι Δυτικές κυβερνήσεις το κάνουν επίσης και στους εαυτούς τους .
"Για παράδειγμα , στην Γερμανία , μόλις πριν λίγες εβδομάδες βρέθηκε το γνωστό Στάατ Τρόγιαν , το οποίο ήταν ένας Δούρειος Ίππος που χρησιμοποιήθηκε από επίσημους υπαλλήλους της Γερμανικής κυβέρνησης για να διερευνήσουν τους ίδιους τους τους πολίτες ."
"Εάν είστε ύποπτος σε εγκληματική υπόθεση , είναι αρκετά προφανές , το τηλέφωνό σας παρακολουθείται ."
"Αλλά στις μέρες μας , αυτό πηγαίνει πιο μπροστά ."
Θα παρακολουθούν την σύνδεσή σας στο Ίντερνετ .
"θα χρησιμοποιήσουν ακόμα και εργαλεία όπως το Στάατ Τρόγιαν για να μολύνουν τον υπολογιστή σας με έναν Δούρειο Ίππο , ο οποίος τους επιτρέπει να παρακολουθούν όλες τις επικοινωνίες σας , να ακούν τις διαδικτυακές σας συνομιλίες , να συλλέξουν τα password σας ,"
"Αν τώρα εμβαθύνουμε σε πράγματα όπως αυτά , η προφανής ανταπόκριση από τους ανθρώπους θα έπρεπε να είναι αυτή , &quot; &quot; Εντάξει , αυτό ακούγεται άσχημο , αλλά αυτό εμένα δεν με επηρεάζει επειδή είμαι νόμιμος πολίτης ."
Γιατί θα πρέπει να ανησυχώ ;
"Επειδή δεν έχω τίποτα να κρύψω . &quot; &quot; Και αυτό είναι ένα επιχείρημα , που δεν βγάζει νόημα ."
Η προστασία των προσωπικών δεδομένων υπονοείται .
Η προστασία των προσωπικών δεδομένων δεν τίθεται ως θέμα συζήτησης .
Δεν πρόκειται για ερώτηση ανάμεσα σε προστασία των προσωπικών δεδομένων ενάντια στην ασφάλεια .
Είναι ερώτηση σχετικά με την ελευθερία ενάντια στον έλεγχο .
"Και ενώ μπορεί να εμπιστευόμαστε τις κυβερνήσεις μας αυτή τη στιγμή , τώρα το 2011 , όποιο δικαίωμα παραδίνουμε θα παραδίδεται για τα πάντα ."
"Εμπιστευόμαστε , εμπιστευόμαστε τυφλά , οποιαδήποτε μελλοντική κυβέρνηση , μια κυβέρνηση που μπορεί να έχουμε σε 50 χρόνια από τώρα ;"
Αυτές είναι οι ερωτήσεις για τις οποίες πρέπει να ανησυχούμε για τα επόμενα 50 χρόνια .
Συγκρατούμε μόλις το 25 τοις εκατό απ &apos; αυτά που ακούμε .
Αφορά την απόλαυση κοινών ήχων .
"Αυτό , για παράδειγμα , είναι το στεγνωτήριο μου ."
"Ο ήχος είναι το πάθος μου , είναι η ζωή μου ."
( Μουσική ) ( Χειροκρότημα ) ( Μουσική ) ( Χειροκρότημα )
Θα σας μιλήσω σήμερα για τη σχέση μεταξύ επιστήμης και ανθρώπινων αξιών .
"Είναι ευρέως διαδεδομένο ότι τα ερωτήματα ηθικής , ερωτήματα για το καλό και το κακό , το σωστό και το λανθασμένο , είναι ερωτήματα για τα οποία η επιστήμη δεν έχει επίσημη άποψη ."
"Θεωρείται ότι η επιστήμη μπορεί να μας βοηθήσει να κατανοήσουμε τι εκτιμούμε , αλλά ποτέ δεν θα μπορέσει να μας πει τι θα έπρεπε να εκτιμούμε ."
"Συνεπώς , οι περισσότεροι άνθρωποι ... Νομίζω ότι οι περισσότεροι άνθρωποι εδώ , θεωρούν πως η επιστήμη δεν θα μπορέσει ποτέ να απαντήσει τα πιο σημαντικά ερωτήματα στην ζωή των ανθρώπων , ερωτήματα όπως : &quot; &quot; Για ποια πράγματα αξίζει να ζείς ; &quot; &quot; &quot; Για ποια πράγματα αξίζει να πεθαίνει κανείς ; &quot;"
&quot; Από τι συνίσταται η &quot; καλή &quot; ζωή ; &quot;
"Οπότε , θα επιχειρήσω να εξηγήσω πως αυτό είναι μια πλάνη και πως η διάκριση μεταξύ επιστήμης και ανθρώπινων αξιών είναι μια πλάνη . Και αρκετά επικίνδυνη μάλιστα , ειδικά σε αυτό το σημείο της ανθρώπινης ιστορίας ."
"Λέγεται συχνά ότι η επιστήμη δεν μπορεί να μας δώσει ένα θεμέλιο ηθικής και ανθρώπινων αξιών , διότι η επιστήμη ασχολείται με δεδομένα και φαίνεται πως τα δεδομένα ανήκουν σε διαφορετική σφαίρα απ &apos; ότι οι αξίες ."
"Επίσης , θεωρείται ότι δεν υπάρχει μια περιγραφή του Είναι του κόσμου η οποία μπορεί να μας πως ο κόσμος θα έπρεπε να είναι ."
Όμως νομίζω ότι αυτό δεν είναι αληθές .
Οι αξίες αποτελούν ένα συγκεκριμένο είδος δεδομένων .
Είναι τα δεδομένα όσον αφορά την ευημερία των ενσυνείδητων πλασμάτων .
Γιατί συμβαίνει να μην έχουμε ηθικές υποχρεώσεις απέναντι στις πέτρες ;
Γιατί δε νιώθουμε συμπόνοια για τις πέτρες ;
"Επειδή δεν νομίζουμε ότι οι πέτρες μπορούν να υποφέρουν . Και αν είμαστε περισσότερο ευαισθητοποιημένοι για τους συγγενείς μας πιθήκους απ &apos; ότι είμαστε για τα έντομα , το οποίο ισχύει άλλωστε , συμβαίνει γιατί νομίζουμε ότι εκτίθενται σε μεγαλύτερο εύρος ευτυχίας και πόνου ."
"Τώρα , το κρίσιμο στοιχείο που παρατηρούμε εδώ είναι ότι αυτό είναι ένας πραγματολογικός ισχυρισμός : Είναι κάτι για το οποίο θα μπορούσαμε να κάνουμε λάθος ή όχι . Και αν έχουμε παρερμηνεύσει τη σχέση μεταξύ βιολογικής πολυπλοκότητας και των δυνατοτήτων βιώματος , τότε μπορεί να κάνουμε λάθος και για τον εσωτερικό κόσμο των εντόμων ."
"Και δεν υπάρχει κάποια ιδέα , κάποια εκδοχή ανθρώπινης ηθικής και ανθρώπινων αξιών , που να έχω ποτέ συναντήσει , η οποία κάποια στιγμή να μην περιορίστηκε στο να μας απασχολεί για το ενσυνείδητο βίωμα και των πιθανών αλλαγών του ."
"Ακόμη και αν προσλαμβάνεις τις αξίες σου από την θρησκεία , ακόμη και αν πιστεύεις ότι το καλό και το κακό τελικώς συνδέονται με καταστάσεις μετά θάνατον — είτε με την αιώνια ευτυχία δίπλα στο Θεό είτε με αιώνια βάσανα στην κόλαση - θα εξακολουθείς να απασχολείσαι με τη συνείδηση και τις αλλαγές της ."
"Και το να λες ότι αυτές οι αλλαγές θα παραμείνουν μετά θάνατον είναι από μόνο του πραγματολογικός ισχυρισμός ο οποίος , φυσικά , μπορεί να είναι αληθινός ή όχι ."
"Τώρα για να μιλήσουμε σχετικά με τις συνθήκες ευημερίας σε αυτή τη ζωή , για τους ανθρώπους , γνωρίζουμε ότι υπάρχει ένα συνεχές για αυτά τα στοιχέια ."
"Γνωρίζουμε ότι είναι δυνατό να ζεις σε ένα αποτυχημένο κράτος , όπου ότι είναι να πάει στραβά , πηγαίνει στραβά - όπου οι μητέρες δεν μπορούν να θρέψουν τα παιδιά τους , όπου οι άγνωστοι δεν μπορούν να βρουν μια βάση ειρηνικής συνεργασίας και ο κόσμος δολοφονείται αδιακρίτως ."
"Και γνωρίζουμε ότι είναι δυνατό να προχωρήσουμε σε αυτό το συνεχές προς κάτι λίγο πιο ειδυλλιακό , σε ένα μέρος όπου ένα συνέδριο όπως αυτό είναι εφικτό ."
Και γνωρίζουμε - γνωρίζουμε - ότι υπάρχουν σωστές και λάνθασμένες απαντήσεις ως προς το πως να πάμε σε αυτό το χώρο .
Το να βάλουμε χολέρα στο νερό θα ήταν μια καλή ιδέα ;
Πιθανόν όχι .
"Θα ήταν καλή ιδέα για όλους να πιστεύουν στο κακό μάτι , έτσι ώστε όταν τους συμβαίνουν άσχημα πράγματα να ρίχνουν αμέσως το φταίξιμο στους γείτονες ; Πιθανόν όχι ."
"Υπάρχουν αλήθειες να μαθευτούν για το πως μπορούν οι ανθρώπινες κοινωνίες να ανθίσουν , είτε τις καταλαβαίνουμε αυτές τις αλήθειες ή όχι ."
Και η ηθική σχετίζεται με αυτές τις αλήθειες .
"Έτσι , μιλώντας για αξίες , μιλούμε και για δεδομένα ."
"Τώρα , η κατάσταση μας στον κόσμο μπορεί να κατανοηθεί σε πολλά επίπεδα - κυμαινόμενοι από το επίπεδο του γονιδιώματος έως το επίπεδο των οικονομικών συστημάτων και των πολιτικών διακανονισμών ."
Αλλά εάν θα μιλήσουμε για την ανθρώπινη ευημερία είναι απαραίτητο να μιλήσουμε για τον ανθρώπινο εγκέφαλο .
Επειδή γνωρίζουμε ότι η εμπειρία μας για τον κόσμο και τον εαυτό μας μέσα του πραγματοποιείται μέσα στον εγκέφαλο - ότι και αν συμβαίνει μετά το θάνατο .
"Ακόμη και αν ο βομβιστής αυτοκτονίας , πάρει τις 72 παρθένες στη μετά θάνατον ζωή , σε αυτή τη ζωή , η προσωπικότητά του - η σχετικά ατυχής προσωπικότητά του - είναι ένα προϊόν του εγκεφάλου του ."
"Έτσι - η συμβολή του πολιτισμού - εάν ο πολιτισμός μας αλλάζει , και πράγματι το κάνει , μας αλλάζει μέσω του εγκεφάλου μας ."
"Επομένως οποιαδήποτε πολιτιστική μεταβολή και αν προκαλεί την ακμή των ανθρώπων μπορεί , τουλάχιστον κατ &apos; αρχήν , να κατανοηθεί στο γενικότερο πλαίσιο μιας ωριμάζουσας επιστήμης του νου - νευροεπιστήμη , ψυχολογία , κτλ."
"Επομένως , αυτό για το οποίο μιλώ είναι ότι η αξία μπορεί να αναχθεί σε δεδομένα - δεδομένα ενσυνείδητων βιωμάτων - ενσυνείδητων όντων ."
Επομένως μπορούμε να οραματιστούμε ένα χώρο πιθανών αλλαγών στο βίωμα αυτών των όντων .
"Και βλέπω αυτόν το χώρο σαν κάποιου είδους ηθικά τοπία , με διακυμάνσεις που αντιστοιχούν σε διαφορές στην ευημερία των ενσυνείδητων πλασμάτων , συγχρόνως προσωπικά και συλλογικά ."
"Και εκείνο που πρέπει να παρατηρήσουμε είναι ότι πιθανόν να υπάρχουν καταστάσεις ανθρώπινης ευημερίας στις οποίες σπάνια έχουμε πρόσβαση , στις οποίες λίγοι έχουν πρόσβαση ."
Και αυτές αναμένουν να τις ανακαλύψουμε .
Ίσως κάποιες από αυτές τις καταστάσεις μπορούν να ορθά να ονομαστούν μυστικιστικές ή πνευματικές .
"Ίσως να υπάρχουν και άλλες καταστάσεις στις οποίες δεν έχουμε πρόσβαση δεδομένης της κατασκευής του μυαλού μας όμως , είναι πιθανό άλλα μυαλά να μπορέσουν να τις ανακαλύψουν ."
Τώρα ας γίνω σαφής σε αυτά που δεν λέω . Δεν λέω ότι η επιστήμη μπορεί να εγγυηθεί την χαρτογράφηση αυτού του χώρου ή ότι θα έχουμε επιστημονικές απαντήσεις σε κάθε εικάσιμο ηθικό ερώτημα .
"Δεν νομίζω , για παράδειγμα , ότι κάποια μέρα θα συμβουλεύεσαι έναν υπερυπολογιστή για να μάθεις εάν θα έπρεπε να κάνεις δεύτερο παιδί ή εάν θα έπρεπε να βομβαρδίσεις τις πυρηνικές εγκαταστάσεις του Ιράν , ή εάν θα μπορείς να βάλεις στα εταιρικά έξοδά το κόστος του TED ."
"( Γέλια ) Αλλά εάν οι ερωτήσεις επηρεάζουν την ανθρώπινη ευημρία τότε έχουν απαντήσεις , είτε μπορούμε να τις βρούμε είτε όχι ."
Και μόνο η παραδοχή αυτού - η παραδοχή της ύπαρξης σωστών και λανθασμένων απαντήσεων στο ερώτημα του πως μπορούν οι άνθρωποι να ακμάσουν - θα αλλάξει τον τρόπο που μιλούμε για την ηθική και θα αλλάξει τις προσδοκίες της ανθρώπινης συνεργασίας στο μέλλον .
"Για παράδειγμα , υπάρχουν 21 πολιτείες στην Αμερική όπου η σωματική τιμωρία στο σχολείο είναι νόμιμη : είναι νόμιμο δηλαδή για ένα δάσκαλο να χτυπάει ένα παιδί με ένα ξύλο , δυνατά , προκαλώντας μελανιές και κάλους ή ακόμη και κοψίματα στο δέρμα ."
"Και αρκετές εκατοντάδες χιλιάδες παιδιά , κατά λάθος , υποβάλλονται σε αυτό κάθε χρόνο ."
"Οι θέσεις αυτών των πεφωτισμένων περιοχών , νομίζω , δεν θα σας εκπλήξει ."
Δεν μιλάμε για το Κοννέκτικατ .
Και η λογική πίσω από αυτήν την συμπεριφορά είναι σαφώς θρησκευτική .
"Ο Ίδιος ο Δημιουργός του σύμπαντος μας είπε να χρησιμοποιούμε τη ράβδο , ώστε να μη κακομάθει το παιδί : Αυτό βρίσκεται στις Παροιμίες 13 , 20 και νομίζω στην 23 ."
"Όμως μπορούμε να κάνουμε την ευνόητη ερώτηση : Έιναι καλή ιδέα , γενικά , να υποβάλουμε τα παιδιά στον πόνο τη βία και τη δημόσια ταπείνωση ως μέσο ενθάρρυνσης της υγιειούς συναισθηματικής ανάπτυξης και καλής συμπεριφοράς ;"
( Γέλια ) Υπάρχει καμία αμφιβολία πως αυτή η ερώτηση έχει απάντηση και πως αυτή έχει σημασία ;
Πολλοί από εσάς ανησυχείτε ότι αυτή η έννοια της ευημερίας δεν μπορεί να προσδιοριστεί και φαινομενικά είναι διαρκώς ανοιχτή σε επανερμήνευση .
"Επομένως , πως γίνεται να υπάρξει μια αντικειμενική ερμηνεία της ευημερίας ;"
Σκεφτείτε κατ &apos; αναλογία την έννοια της σωματικής υγείας .
Η έννοια της σωματικής υγείας δεν είναι καθορισμένη .
"Όπως ακούσαμε από τον Μάϊκλ Σπέκτερ , έχει αλλάξει διαχρονικά ."
"Όταν φτιάχτηκε αυτό το άγαλμα , ο μέσος όρος προσδόκιμου ζωής ήταν πιθανόν τα 30 χρόνια ."
Τώρα είναι κοντά στα 80 στον αναπτυγμένο κόσμο .
"Μπορεί να έρθει ο καιρός όπου θα παρέμβουμε στα γονιδιώματά μας με τέτοιο τρόπο όπου , το να μην μπορείς να τρέχεις μαραθώνιο στην ηλικία των 200 ετών να θεωρείται μια σοβαρή αδυναμία ."
Ο κόσμος θα σου προσφέρει δωρεές όταν θα είσαι σε αυτή την κατάσταση .
"( Γέλια ) Παρατηρείστε το γεγονός ότι η έννοια της υγείας είναι ανοιχτή , αληθινά ανοιχτή για αναθεώρηση χωρίς να την κάνει κενή ."
Η διαφορά μεταξύ ενός υγειούς ανθρώπου και ενός πεθαμένου είναι τόσο ξεκάθαρη και παρεπόμενη όσο κάθε άλλη που γίνεται στην επιστήμη .
Άλλο ένα αξιοσημείωτο στοιχείο είναι ότι υπάρχουν αρκετά άκρα στο ηθικό τοπίο . Μπορεί να υπάρχουν ισότιμοι τρόποι να ευδοκιμούμε : μπορεί να υπάρχουν ισότιμοι τρόποι να οργανωθεί η ανθρώπινη κοινωνία έτσι ώστε να μεγιστοποιηθεί η ανθρώπινη ακμή .
"Τώρα , αυτό γιατί να μην μπορεί υποτιμήσει μια αντικειμενική ηθική ;"
Σκεφτείτε πως μιλάμε για το φαγητό : Δεν θα προσπαθήσω να επιχειρηματολογήσω για το ότι πρέπει να υπάρχει κάποιο σωστό είδος φαγητού που πρέπει να τρώμε .
Υπάρχει ξεκάθαρα ένα εύρος υλικών που αποτελούν υγειή φαγητά .
Ωστόσο υπάρχει ξεκάθαρη διάκριση μεταξύ φαγητού και δηλητηρίου .
"Το γεγονός ότι υπάρχουν αρκετές σωστές απαντήσεις στη ερώτηση , &quot; &quot; Τί είναι φαγητό ; &quot; &quot; δεν μας δελεάζει στο να πούμε ότι δεν υπάρχουν αλήθειες να αναδυθούν , για την ανθρώπινη διατροφή ."
Πολλοί άνθρωποι ανησυχούν ότι μια οικουμενική ηθική θα απαιτήσει ηθικές αντιλήψεις που δεν χωρούν εξαιρέσεις .
"&apos; Ετσι , για παράδειγμα , εάν είναι πραγματικά λάθος το να ψεύδεσαι , πρέπει πάντα να είναι λάθος σαν πράξη και αν μπορείς να βρεις μια εξαίρεση σε αυτό τότε δεν θα πρέπει να υπάρχουν ηθικές αλήθειες ."
Γιατί να το σκεφτούμε αυτό ;
Σκεφτείτε κατ &apos; αναλογία το σκάκι .
"Τώρα , εάν θέλεις να παίξεις καλό σκάκι , η αρχή : &quot; &quot; Μη χάσεις τη Βασίλισσα &quot; &quot; , είναι καλό να τηρηθεί ."
Όμως σαφώς επιτρέπει τις εξαιρέσεις .
Υπάρχουν στιγμές όπου το να χάσεις τη Βασίλισσα είναι η πιο ευφυής κίνηση .
Υπάρχουν στιγμές όπου είναι η μόνη καλή κίνηση που μπορείς να κάνεις .
"Και όμως , το σκάκι είναι ένας χώρος τέλειας αντικειμενικότητας ."
Το γεγονός ότι υπάρχουν εξαιρέσεις εδώ δεν το αλλάζει καθόλου .
Αυτό μας οδηγεί σε εκείνες τις κινήσεις που οι άνθρωποι συνηθίζουν να κάνουν όταν βρίσκονται στην ηθική σφαίρα .
Σκεφτείτε το πρόβλημα των γυναικών με το σώμα τους : Τι μπορείς να κάνεις με αυτά ;
"Ένα πράγμα που μπορείς να κάνεις , είναι να τα καλύψεις πλήρως ."
"Αυτή είναι η θέση , γενικώς , της διανοητικής μας κοινωνίας ότι ενώ δεν μας αρέσει αυτό , μπορεί να το θεωρούμε &quot; &quot; λάθος &quot; &quot; στη Βοστώνη ή το Πάλο Άλτο , αλλά ποιοί είμαστε εμείς που θα πούμε ότι οι περήφανοι κάτοικοι μιας αρχαίας κουλτούρας κάνουν λάθος στο να υποχρεώνουν τις γυναίκες και τις κόρες τους στο να ζουν σε υφασμάτινα σακιά ;"
Και ποιοι είμαστε εμείς που θα πούμε ότι κάνουν λάθος να τις χτυπούν με ατσάλινα καλώδια ή να τους ρίχνουν οξύ μπαταρίας στο πρόσωπό τους αν αρνηθούν το προνόμιο του να περιορίζονται με αυτόν τον τρόπο ;
Ποιοί είμαστε εμείς που δεν θα το πούμε αυτό ;
Γιατί να προσποιούμαστε ότι γνωρίζουμε τόσα λίγα για την ανθρώπινη ευδαιμονία ώστε να μην κρίνουμε πρακτικές σαν αυτές ;
"Και δεν μιλάω για το εθελοντικό φόρεμα της μπούρκας - για εμένα , οι γυναίκες θα έπρεπε να φοράνε ότι θέλουν ."
"Αλλά τι σημαίνει εθελούσιο σε μια κοινωνία όπου , όταν ένα κορίτσι βιάζεται , η πρώτη παρόρμηση του πατέρα της , αρκετά συχνά , είναι να τη σκοτώσει για να διώξει την ντροπή ;"
Αφήστε απλά αυτό το δεδομένο να σκάσει στο μυαλό σας για λίγο : Η κόρη σας βιάζεται και αυτό που κάνεις είναι να τη σκοτώσεις .
Ποιές είναι πιθανότητες αυτό να αντιπροσωπεύει την κορυφή της ανθρώπινης ακμής ;
"Το να το πεις αυτό , δεν σημαίνει ότι έχεις την τέλεια λύση στη δική σου κοινωνία ."
"Για παράδειγμα , αυτό παρατηρούμε σχεδόν σε όλα τα περίπτερα του πολιτισμένου κόσμου ."
"Τώρα , δεδομένου ότι για αρκετούς άνδρες , ίσως χρειάζεται να έχεις πτυχίο φιλοσοφίας για να δεις κάτι λάθος σε αυτές τις φωτογραφίες ."
"( Γέλια ) Αλλά αν βρισκόμαστε σε στοχασμό μπορούμε να αναρωτηθούμε , &quot; &quot; Είναι αυτή η τέλεια έκφραση μιας ψυχολογικής ισορροπίας με σεβασμό στις μεταβλητές όπως νεότητα και ομορφιά και γυναικεία σώματα ; &quot; &quot; Δηλαδή , είναι αυτό το ιδανικό περιβάλλον στο οποίο θα μεγαλώσετε τα παιδιά σας ;"
"Πιθανόν όχι . Εντάξει ίσως να υπάρχει κάποιο μέρος στο φάσμα μεταξύ αυτών των δύο άκρων , που να αντιπροσωπεύει ένα χώρο καλύτερης ισορροπίας ."
"( Χειροκρότημα ) Ίσως να υπάρχουν αρκετά τέτοια μέρη - ξανά , δεδομένων των αλλαγών στον ανθρώπινο πολιτισμό μπορεί να υπάρχουν αρκετά άκρα στο ηθικό τοπίο ."
Όμως εκείνο που πρέπει να σημειώσουμε είναι ότι θα υπάρχουν πολλοί περισσότεροι τρόποι να μη βρεθείς σε κάποιο άκρο .
"Τώρα , η ειρωνεία , σύμφωνα με την οπτική μου οι μόνοι άνθρωποι που φαίνεται γενικά να συμφωνούν μαζί μου και που θεωρούν ότι υπάρχουν σωστές και λανθασμένες απαντήσεις στα ηθικά ερωτήματα είναι θρησκευτικοί δημαγωγοί διαφόρων τύπων ."
"Και φυσικά εκείνοι πιστεύουν ότι έχουν τις σωστές απαντήσεις σε ηθικά ερωτήματα διότι τις παίρνουν από μια φωνή σε μια θύελλα , όχι επειδή έκαναν μια ευφυή ανάλυση των αιτιών και της κατάστασης της ανθρώπινης και ζωϊκής ευημερίας ."
"Στην πραγματικότητα , η ανθεκτικότητα της θρησκείας ως το πρίσμα μέσω του οποίου οι περισσότεροι άνθρωποι βλέπουν τα ηθικά ερωτήματα , έχει αποκόψει μέρος του ηθικού διαλόγου από αληθινά ζητήματα ανθρώπινου και ζωικού πόνου ."
Για αυτό το λόγο σπαταλάμε το χρόνο μας μιλώντας για γάμο ομοφυλοφύλων και όχι για γενοκτονίες ή την εξάπλωση των πυρηνικών ή τη φτώχεια ή οποιοδήποτε άλλο σημαντικό ζήτημα .
"Όμως οι δημαγωγοί έχουν δίκιο για ένα πράγμα , χρειαζόμαστε μια οικουμενική σύλληψη των ανθρώπινων αξιών ."
"Τώρα , τι μπαίνει εμπόδιο σε αυτό ;"
"Ένα αξιοσημείωτο στοιχείο είναι ότι κάνουμε κάτι διαφορετικό όταν μιλάμε για την ηθική - ειδικά οι κοσμικοί ( αθεϊστές ) , ακαδημαϊκοί , επιστημονικοί τύποι ."
Όταν μιλάμε για την ηθική εκτιμούμε τις διαφορετικές απόψεις με τρόπο που δεν το κάνουμε σε κάποιο άλλο τομέα της ζωής μας .
"Έτσι , για παράδειγμα ο Δαλάι Λάμα σηκώνεται κάθε πρωί διαλογιζόμενος τη συμπόνοια και πιστεύει ότι το να βοηθάς άλλα ανθρώπινα όντα είναι ένα καίριο στοιχείο της ανθρώπινης ευτυχίας ."
"Από την άλλη μεριά έχουμε κάποιον σαν τον Τέντ Μπάντυ : Ο Τέντ Μπάντυ αρεσκόταν στο να απαγάγει , να βιάζει να βασανίζει και να σκοτώνει νεαρές γυναίκες ."
Επομένως φαίνεται να έχουμε μια γνήσια ασυμφωνία απόψεων για το πώς να χρησιμοποιεί κάποιος το χρόνο του καλύτερα .
"( Γέλια ) Οι περισσότεροι Δυτικοί διανοούμενοι κοιτάζουν αυτήν την κατάσταση και λένε , &quot; &quot; Ξέρετε , δεν υπάρχει κάτι στις πράξεις του Δαλάι Λάμα που να εξηγεί το σωστό - το απολύτως σωστό - ή στον Τέντ Μπάντυ που να εξηγεί το απολύτως λανθασμένο ώστε να δείνει ένα πραγματικό επιχείρημα το οποίο δυνητικά να μπει στα όρια της επιστήμης ."
"Στον έναν αρέσει η σοκολάτα , στον άλλο η βανίλια ."
"Δεν υπάρχει κάτι που θα μπορούσε να πει ο ένας στον άλλο ώστε να τον πείσει . &quot; &quot; Σημειωτέον , ότι δεν το κάνουμε αυτό στην επιστήμη ."
Στα αριστερά έχουμε τον Έντουαρντ Γουίτεν .
Είναι ειδικός στη θεωρία χορδών .
"Εάν ρωτήσετε τους πιο έξυπνους φυσικούς τριγύρω , ποιος είναι ο πιο έξυπνος φυσικός τριγύρω , από όσο ξέρω , οι μισοί από αυτούς λένε τον Έντ Γουίτεν ."
Οι άλλοι μισοί θα σας πουν ότι δεν τους αρέσει η ερώτηση .
"( Γέλια ) Τι θα γινόταν λοιπόν εάν εμφανιζόμουν σε ένα συνέδριο φυσικών και έλεγα , &quot; &quot; Η Θεωρία Χορδών είναι κίβδηλη ."
Δεν απηχεί σε μένα . Δεν επιλέγω να βλέπω το σύμπαν σε μικρή κλίμακα .
"Δεν την υποστηρίζω . &quot; &quot; ( Γέλια ) Τίποτε δεν θα συμβεί γιατί δεν είμαι φυσικός , δεν καταλαβαίνω τη θεωρία χορδών ."
Είμαι ο Τέντ Μπάντυ της θεωρίας χορδών .
( Γέλια ) Δεν θα ήθελα να είμαι σε κάποιο σύλλογο θεωρίας χορδών που να με έχει μέλος .
Αλλά αυτό είναι μια άποψη .
"Όποτε μιλούμε για δεδομένα , συγκεκριμένες απόψεις πρέπει να αποκλείωνται ."
Αυτό σημαίνει να έχεις ένα τομέα ειδίκευσης .
Για αυτό μπορούμε με τη γνώση να κάνουμε εκτιμήσεις .
Πως γίνεται να έχουμε πείσει τους εαυτούς μας ότι στην ηθική σφαίρα δεν υπάρχει ηθική ειδικότητα ή ηθικό ταλέντο ή ηθική ιδιοφυία ακόμη ; Πως γίνεται να έχουμε πείσει τους εαυτούς μας
πως κάθε άποψη πρέπει να μετρήσει ; Πως γίνεται να έχουμε πείσει τους εαυτούς μας
ότι κάθε κουλτούρα έχει μια οπτική για τέτοια θέματα που να αξίζει εξέτασης ;
Μπορούν να έχουν οι Ταλιμπάν άποψη για τη φυσική που να αξίζει εξέτασης ; Όχι .
( Γέλια ) Πως γίνεται να είναι λιγότερο πασιφανής η αμάθειά τους στο ζήτημα της ανθρώπινης ευημερίας ;
"( Χειροκρότημα ) Επομένως , νομίζω , πως αυτό χρειάζεται ο κόσμος τώρα ."
Χρειάζεται ανθρώπους σαν εμάς που θα παραδεχτούν ότι υπάρχουν σωστές και λανθασμένες απαντήσεις σε ερωτήματα ανθρώπινης ακμής &apos; και η ηθική σχετίζεται με αυτόν τον τομέα δεδομένων .
Είναι πιθανό για τα άτομα ή ακόμη και για ολόκληρους πολιτισμούς να νοιάζονται για λάθος πράγματα : Που σημαίνει ότι είναι πιθανό για εκείνους να έχουν πιστεύω και πόθους που με σιγουριά θα οδηγήσουν σε άσκοπο ανθρώπινο πόνο .
"Απλώς και μόνο η αποδοχή αυτού , θα μεταμορφώσει τη συζήτηση για την ηθική ."
Ζούμε σε ένα κόσμο στον οποίο τα σύνορα μεταξύ των εθνών μειώνονται συνεχώς και κάποια μέρα δεν θα σημαίνουν τίποτα .
"Ζούμε σε ένα κόσμο γεμάτο καταστρεπτική τεχνολογία και αυτή η τεχνολογία δεν μπορεί να αντιστραφεί , θα είναι πάντα πιο εύκολο να σπάμε τα πράγματα από το να τα διορθώνουμε ."
"Μου φαίνεται επομένως , ότι είναι ολοφάνερο ότι δεν μπορούμε πια να σεβαστούμε και να ανεχτούμε τις ευρείες διαφοροποιήσεις σε νοήσεις για την ανθρώπινη ευημερία , όπως δεν σεβόμαστε ή ανεχόμαστε ευρείες διαφοροποιήσεις σε νοήσεις για το πως εξαπλώνονται οι ασθένεις ή για πρότυπα ασφαλείας κτηρίων και αεροπλάνων ."
Πρέπει απλά να συγκλίνουμε στις απαντήσεις που δίνουμε στα πιο σημαντικά ερωτήματα της ανθρώπινης ζωής .
Και για να το κάνουμε αυτό πρέπει να αποδεχτούμε ότι αυτά τα ερωτήματα έχουν απαντήσεις .
Σας ευχαριστώ πάρα πολύ .
"( Χειροκρότημα ) Κρις Άντερσον : Λοιπόν , έχουμε αρκετά εύφλεκτο υλικό εδώ ."
"Είτε το κοινό εδώ είτε άνθρωποι από όλο τον κόσμο το να ακούνε κάτι σαν αυτό , μπορεί σίγουρα να προκαλέσει κραυγές οργής , έπειτα εξίσου μερικές από αυτές ."
Η γλώσσα φαίνεται να παίζει προτεύοντα ρόλο εδώ .
"Όταν μίλησες για την μπούρκα , μίλησες για γυναίκες ντυμένες σε υφασμάτινα σακιά ."
"Έχω ζήσει στον Μουσουλμανικό κόσμο , μίλησα με αρκετές Μουσουλμάνες"
"Κάποιες από αυτές έλεγαν κάτι διαφορετικό . Έλεγαν ότι : &quot; &quot; Όχι , ξέρετε , αυτό είναι ένας εορτασμός της γυναικείας μοναδικότητας , βοηθά στο να ενισχυθεί αυτή και είναι αποτέλεσμα του γεγονότος ... &quot; &quot; και αυτή είναι μια επιχειρηματολογία μελετημένη ψυχολογικά : &quot; Ότι η ανδρική λαγνεία δεν είναι εμπιστεύσιμη . &quot;"
"Εννοώ , θα μπορούσες να μπεις σε διάλογο με τέτοιου τύπου γυναίκες δίχως να φαίνεσαι σαν ένας πολιτιστικός ιμπεριαλιστής ;"
"Σαμ Χάρρις : Ναί , προσπάθησα να το θίξω σε μια πρόταση , καθώς κοιτούσα το ρολόι , αλλά το ερώτημα είναι , τι είναι εθελούσιο σε ένα πλαίσιο όπου οι άντρες έχουν συγκεκριμένες προσδοκίες , και σου έχουν εγγυηθεί ότι θα σου φερθούν με συγκεκριμένο τρόπο εάν δεν καλύψεις το σώμα σου ;"
"Επομένως , εάν κάποιος σε αυτό το δωμάτιο θέλει να φορέσει μπούρκα ή ένα αστείο καπέλο ή ένα τατουάζ στο πρόσωπο - Νομίζω θα έπρεπε να είναι ελεύθεροι να κάνουν θεληματικά αυτό που επιθυμούν , όμως θα πρέπει να είμαστε ειλικρινείς για τους περιορισμούς που υπόκεινται αυτές οι γυναίκες ."
"Και επομένως νομίζω ότι δεν θα έπρεπε να είμαστε τόσο πρόθυμοι να δεχθούμε το λόγο τους , ειδικά όταν έχει 50 βαθμούς έξω και εκείνες φορούν ολόσωμη μπούρκα ."
Κ.Α : Αρκετοί άνθρωποι θέλουν να τπιστέψουν σε αυτή την έννοια της ηθικής προόδου .
Αλλά μπορείτε να τη συμφιλιώσετε αυτή ;
"Νομίζω ότι από αυτά που είπατε , καταλαβαίνω ότι θα μπορούσατε να τη συμφιλιώσετε με ένα κόσμο που δεν γίνεται μονοδιάστατος , όπου όλοι πρέπει να σκεφτόμαστε το ίδιο ."
"Περιγράψτε την εικόνα του τι θα συμβεί σε πενήντα χρόνια από το τώρα , σε εκατό . Πως θα φανταζόσασταν τον κόσμο , που ισορροπεί την ηθική πρόοδο με τον πλούτο ."
"Σ.Χ : Νομίζω πως μόλις παραδεχθούμε ότι βρισκόμαστε στο δρόμο προς την κατανόηση του νου μας στο επίπεδο του εγκεφάλου , με ιδιαίτερη λεπτομέρεια , τότε θα πρέπει να παραδεχθούμε ότι θα καταλάβουμε όλα τα θετικά και αρνητικά προτερήματα του εαυτού μας με μεγαλύτερη λεπτομέρεια ."
"Οπότε θα κατανοήσουμε τα θετικά κοινωνικά συναισθήματα όπως η συναίσθηση και η συμπόνοια , ενώ θα καταλάβουμε τους παράγοντες που τα επηρεάζουν - είτε είναι γενετικοί , είτε είναι ο τρόπος που επικοινωνούν οι άνθρωποι , είτε είναι οικονομικά συστήματα . Δεδομένου ότι βρισκόμαστε στην αρχή της διαφώτισης αυτού , αναπόφευκτα θα συγκλίνουμε σε αυτό το χώρο δεδομένων ."
Οπότε δεν θα είναι όλες οι πληροφορίες αξιοσημείωτες .
"Δεν θα είναι , ας πούμε , το ίδιο καλό το να βάζω μπούρκα στην κόρη μου εκ γενετής , όσο το να τη μάθω να αισθάνεται σιγουριά και να εκπαιδευτεί σωστά στο πλαίσιο που οι άνδρες ποθούν τις γυναίκες ."
"Δηλαδή , δε νομίζω ότι χρειαζομαστε ακαδημαϊκή επιχορήγηση για να πούμε ότι η επιβολή της μπούρκας είναι κακή ιδέα - αλλά σε ένα συγκεκριμένο σημείο θα έχουμε τη δυνατότητα να σκανάρουμε τους εγκεφάλους όσων εμπλέκονται και πραγματικά να τους ανακρίνουμε ."
Αγαπούν οι άνθρωποι τις κόρες τους το ίδιο μέσα σε αυτά τα συστήματα ;
Και νομίζω ότι υπάρχουν ξεκάθαρα σωστές απαντήσεις σε αυτά .
Κ.Α : Και αν τα αποτελέσματα δείξουν ότι τις αγαπούν είσαι προετοιμασμένος να αλλάξεις το ένστικτο σου για αυτήν τη κρίση σε ορισμένα από αυτά τα ζητήματα ;
"Σ.Χ : Σίγουρα , αρχικό ευνόητο δεδομένο , ότι μπορείς να αγαπάς κάποιον στο πλαίσιο ενός συστήματος πραγματικής ψευδαίσθησης πίστης ."
"Οπότε μπορεί να πεις : &quot; &quot; Επειδή ήξερα ότι ο ομοφυλόφυλος γιός μου θα πήγαινε στην κόλαση εάν έβρισκε αγόρι , για αυτό του έκοψα το κεφάλι . Και αυτό ήταν το πιο συμπονετικό πράγμα που θα μπορούσα να κάνω . &quot; &quot; Εάν ευθυγραμμίσεις αυτά τα μέρη , τότε ναι νομίζω ότι ίσως να αισθάνεσαι το συναίσθημα της αγάπης ."
"Αλλά και πάλι , έπειτα θα πρέπει να μιλήσουμε για την ευημερία σε μεγαλύτερο πλαίσιο ."
"Είμαστε όλοι μαζί σε αυτό , όχι κάποιος που μόνος του εκστασιασμένος κάνει επίθεση αυτοκτονίας σε λεωφορείο ."
Κ.Α : Αυτή είναι μια συζήτηση που θα ήθελα πραγματικά να συνεχίσω για ώρες .
"Δεν έχουμε το χρόνο , ίσως κάποια άλλη στιγμή . Σε ευχαριστώ που ήρθες στο TED ."
Σ.Χ : Ήταν πραγματικά τιμή μου . Σας ευχαριστώ .
( Χειροκρότημα )
( Μουσική ) ( Χειροκρότημα ) Σας ευχαριστώ πολύ . ( Χειροκρότημα ) Ευχαριστώ . Είναι ξεχωριστό προνόμιο να είμαι εδώ .
"Μερικές εβδομάδες πριν , είδα ένα βίντεο στο YouTube για το μέλος του Κογκρέσσου Γκαμπριέλλε Γκίφορντς στα πρώτα στάδια της ανάρρωσής της από μια από αυτές τις απαίσιες σφαίρες ."
"Αυτή η συγκεκριμένη εισχώρησε στο αριστερό της ημισφαίριο , και κατέστρεψε την περιοχή Μπροκά , το κέντρο ομιλίας του εγκεφάλου της ."
"Σε αυτή την ενότητα , η Γκάμπυ συνεργάζεται με έναν λογοθεραπευτή και αγωνίζεται να προφέρει μερικές από τις βασικές λέξεις , και μπορείτε να τη δείτε να απογοητεύεται όλο και περισσότερο , μέχρι που τελικά καταρρέει με λυγμούς δακρύων , και ξεκινά ένα σιωπηλό λυγμό , στα χέρια του θεραπευτή ."
"Μετά από λίγο , ο θεραπευτής δοκιμάζει μια νέα μέθοδο και ξεκινάνε να τραγουδάνε μαζί , και η Γκάμπυ αρχίζει να τραγουδά δακρυσμένη και μπορείτε να την ακούσετε καθαρά να προφέρει τις λέξεις σε ένα τραγούδι που περιγράφει τα αισθήματά της , και τραγουδά , όλο και πιο χαμηλόφωνα , τραγουδά : « Αφήστε το να λάμψει , αφήστε το να λάμψει , αφήστε το να λάμψει » ."
"Είναι μία πολύ ισχυρή και καυστική υπενθύμιση για το ότι η ομορφιά της μουσικής έχει τη δυνατότητα να μιλήσει όπου οι λέξεις αποτυγχάνουν , στην περίπτωση αυτή στην κυριολεξία ."
"Βλέποντας αυτό το βίντεο της Γκάμπυ Γκίφορντς θυμήθηκα τη δουλειά του Δρ. Γκόντριντ Σλάουγκ , ενός από τους διαπρεπείς νευρολόγους που μελέτησε τη μουσική και τον εγκέφαλο στο Χάρβαρντ , και ο Σλάουγκ είναι υποστηρικτής μιας θεραπευτικής μεθόδου που λέγεται Θεραπεία Μελοδικού Τονισμού , που εχει γίνει τώρα πολύ δημοφιλής στη μουσική θεραπεία ."
"Ο Σλάουγκ παρατήρησε ότι οι ασθενείς του με εγκεφαλικό που ήταν αφασικοί , δεν μπορούσαν να σχηματίσουν προτάσεις των τριών ή τεσσάρων λέξεων αλλά μπορούσαν να τραγουδήσουν τα λόγια ενός τραγουδιού είτε αυτό ήταν το « Χρόνια Πολλά σε Σένα » ή το αγαπημένο τους τραγούδι των &apos; Ιγκλς ή των Ρόλλινγκ Στόουνς ."
"Μετά από 70 ώρες εντατικών μαθημάτων τραγουδιού , βρήκε ότι η μουσική είχε τη δυνατότητα να επανασυνδέσει τον εγκέφαλο των ασθενών και να δημιουργήσει ένα ομόλογο κέντρο ομιλίας στο δεξιό ημισφαίριο ως αντιστάθμισμα στη βλάβη του αριστερού ημισφαιρίου ."
"Όταν ήμουν 17 , επισκέφθηκα το εργαστήριο του Δρ.Σλάουγκ , και σε ένα απόγευμα με ξενάγησε σε μερικά από τα πρωτοπόρα ερευνητικά προγράμματα μουσικής και εγκεφάλου — πώς οι μουσικοί είχαν ριζικά διαφορετική δομή εγκεφάλου από τους μη μουσικούς , πώς ή μουσική και η ακρόαση μουσικής , μπορεί να φωτίσει ολόκληρο τον εγκέφαλο , από το πρωμετωπιαίο πλαίσιο μέχρι την παρεγκεφαλίδα , πώς η μουσική έχει γίνει μια νευροψυχιατρική μέθοδος για τη βοήθεια παιδιών με αυτισμό , ανθρώπων με στρές , άγχος και κατάθλιψη , πώς βαριά ασθενείς του Πάρκινσον βρίσκουν ότι το τρέμουλο και το βάδισμα μπορούν να σταθεροποιηθούν όταν ακούν μουσική ,"
"και πώς ασθενείς τελικού σταδίου Αλτσχάιμερ , με τόσο προχωρημένη άνοια ώστε να μην αναγνωρίζουν τα μέλη της οικογένειάς τους , μπορούν να θυμηθούν ένα κομμάτι του Σοπέν στο πιάνο που έμαθαν όταν ήταν παιδιά ."
Αλλά είχα ένα υπέρτατο κίνητρο για να επισκεφθώ τον Γκόντφριντ Σλάουγκ και ήταν το εξής : βρισκόμουν σε ένα σταυροδρόμι της ζωής μου προσπαθώντας να διαλέξω ανάμεσα στη μουσική και την ιατρική .
"Είχα μόλις πάρει το πτυχίο μου και εργαζόμουν ως βοηθός ερευνητής στο εργαστήριο του Ντένις Σέλκο μελετώντας την ασθένεια του Πάρκινσον στο Χάρβαρντ , και ήμουν ερωτευμένος με τη νευρολογία . &apos; Ηθελα να γίνω χειρουργός ."
Ήθελα να γίνω γιατρός όπως ο Πωλ Φάρμερ ή ο Ρικ Χόντς το είδος των ατρόμητων ανθρώπων που πηγαίνουν σε μέρη όπως η Αϊτή ή η Αιθιοπία και ασχολούνται με ασθενείς του AIDS με φυματίωση ή με παιδιά που πασχουν από παραμορφωτικούς καρκίνους .
"Ήθελα να γίνω γιατρός του Ερυθρού Σταυρού , γιατρός χωρίς σύνορα ."
"Από την άλλη μεριά , σε όλη μου τη ζωή έπαιζα βιολί ."
Η μουσική για μένα ήταν παραπάνω από πάθος . Ήταν παράνοια .
"Ήταν οξυγόνο . Ήμουν αρκετά τυχερός να έχω σπουδάσει στη σχολή Τζούλλιαρντ στο Μανχάταν , και να έχω παίξει με τον Ζούμπιν Μέτα και τη φιλαρμονική ορχήστρα στο Τελ Αβίβ και αποδείχθηκε ότι ο Γκόντφριντ Σλάουγκ είχε σπουδάσει ως οργανίστας στη Φιλαρμονική της Βιέννης , αλλά άφησε την αγάπη του για τη μουσική για να κάνει καριέρα στην ιατρική . Εκείνο το απόγευμα έπρεπε να τον ρωτήσω , « Πώς πήρες αυτή την απόφαση » ;"
"Είπε ότι υπάρχουν ακόμα φορές που ευχόταν να γυρνούσε πίσω και να παίξει το όργανο όπως το είχε μάθει και ότι για μένα , η ιατρική μπορεί να περιμένει , αλλά το βιολί όχι ."
"Μετά από δυό ακόμα χρόνια μελέτης στη μουσική , αποφάσισα να στοχεύσω στο ακατόρθωτο πριν να πάρω το MCAT και γράφτηκα στην ιατρική όπως κάθε καλός Ινδός για να γίνω ο επόμενος Δρ. Γκούπτα . ( Γέλια ) Αποφάσισα να πετύχω το ακατόρθωτο και έκανα οντισιόν στην περίφημη φιλαρμονική του Λος Άντζελες"
"Ήταν η πρώτη μου οντισιόν και μετά από τρεις μέρες μουσικής πίσω από μια οθόνη στη δοκιμαστική εβδομάδα , κέρδισα τη θέση ."
"Ήταν ένα όνειρο . Ήταν ένα άπιαστο όνειρο να παίζω σε μια ορχήστρα , να παίζω στη φημισμένη αίθουσα συναυλιών του Γουόλτ Ντίσνεϋ σε μια ορχήστρα με μαέστρο το φημισμένο Γουστάβο Ντουνταμέλ αλλά περισσότερο σημαντικό για μένα να είμαι γύρω από μουσικούς και μέντορες που έγιναν η νέα μου οικογένεια , το νέο μουσικό μου σπίτι ."
"Ένα χρόνο μετά , συνάντησα έναν άλλο μουσικό που είχε επίσης σπουδάσει στη Τζούλλιαρντ , κάποιον που με βοήθησε να βρώ το δρόμο μου και διαμόρφωσε τη μουσική μου ταυτότητα ."
"Ο Ναθαναήλ Άγιερς ήταν ένας μπασίστας στη Τζούλλιαρντ , αλλά υπέφερε από πολλαπλά ψυχωτικά επεισόδια στα 20 του και πήρε θεραπεία με θοραζίνη στο Μπελβί και κατέληξε άστεγος στους δρόμους του Σκίντ Ρόου στο κέντρο του Λος Άντζελες , 30 χρόνια μετά ."
"Η ιστορία του Ναθαναήλ , έγινε σύμβολο για τους άστεγους και την υπεράσπιση των πνευματικά ασθενών στις ΗΠΑ όπως γράφεται στο βιβλίο και την ταινία « Ο Σολίστας » αλλά έγινα φίλος του και δάσκαλός του στο βιολί και του είπα ότι όπου και αν είχε το βιολί του και όπου και αν είχα το δικό μου , θα του έκανα μάθημα ."
"Όσες φορές είδα τον Ναθαναήλ στο Σκίντ Ρόου , ήμουν μάρτυρας του τρόπου με τον οποίο η μουσική μπορούσε να τον επαναφέρει από τις σκοτεινές του στιγμές , από αυτό που φαινόταν σε μένα το ξεκίνημα ενός σχιζοφρενικού επεισοδίου ."
"Παίζοντας για τον Ναθαναήλ , η μουσική απέκτησε ένα βαθύτερο νοημα διότι τώρα αφορούσε την επικοινωνία , μια επικοινωνία όπου οι λέξεις δεν είχαν νόημα , όπου το μήνυμα έφτανε βαθύτερα από τις λέξεις , γραφόταν σε ένα πρωταρχικό επίπεδο στην ψυχή του Ναθαναήλ , και φαινόταν σε μένα σαν ένα αληθινό μουσικό δώρο ."
"Εξοργιζόμουν στην ιδέα ότι κάποιος σαν τον Ναθαναήλ θα μπορούσε να είναι άστεγος στο Σκιντ Ρόου λόγω της ψυχικής του ασθένειας , τη στιγμή που δεκάδες χιλιάδες άλλοι που βρίσκονταν εκεί έξω στο Σκίντ Ρόου μόνοι με ανάλογες τραγικές ιστορίες , αλλά δεν επρόκειτο ποτέ να γίνει βιβλίο ή ταινία ο λόγος που βρέθηκαν στο δρόμο ."
"Στον πυρήνα αυτής της προσωπικής μου κρίσης , αισθάνθηκα ότι η μουσική με επέλεξε , όταν κατά κάποιο τρόπο , πιθανόν απλοϊκά σκεπτόμενος , αισθάνθηκα ότι το Σκίντ Ρόου πραγματικά χρειαζόταν κάποιον σαν τον Πόλ Φάρμερ και όχι έναν ακόμα κλασικό μουσκό που παίζει στο Μπάνκερ Χίλ ."
"Αλλά τελικά , ήταν ο Ναθαναήλ που μου έδειξε , ότι αν ήμουν τόσο παθιασμένος για την αλλαγή , αν ήθελα να κάνω τη διαφορά , είχα ήδη το καταλληλότερο εργαλείο , η μουσική ήταν η γέφυρα ανάμεσα στον κόσμο του και τον δικό μου ."
Υπάρχει μια όμορφη φράση του Γερμανού ρομαντικού συνθέτη Ρόμπερτ Σούμαν που είπε : « Το καθήκον του καλλιτέχνη είναι να φωτίζει το σκοτάδι της ανθρώπινης ψυχής » . Αυτό είναι ένα ιδιαίτερα καυστικό σχόλιο διότι ο ίδιος ο Σούμαν έπασχε από σχιζοφρένεια και πέθανε σε άσυλο .
"Εμπνευσμένος από αυτό που έμαθα από τον Ναθάνιελ , έφτιαξα στο Σκίντ Ρόου έναν οργανισμό από μουσικούς , που λέγεται Συμφωνία του Δρόμου , φέρνοντας το φως της μουσικής στα περισσότερο σκοτεινά μέρη , παίζοντας για τους άστεγους και τους ψυχικά άρρωστους σε καταφύγια και κλινικές στο Σκίντ Ρόου , παίζοντας για βετεράνους του πολέμου με προβλήματα μετατραυματικού άγχους , για τους φυλακισμένους και αυτούς που έχουν χαρακτηρισθεί εγκληματικά παράφρονες ."
"Ύστερα από μια εκδήλωση στο Νοσοκομείο Πάτον Στέιτ στο Σαν Μπερναρντίνο , μια γυναίκα μας πλησίασε με δάκρυα στο πρόσωπό της , είχε παραλυσία και έτρεμε , είχε ένα διάπλατο χαμόγελο και είπε ότι δεν είχε ακούσει ποτέ πριν κλασική μουσική , και δεν πίστευε ότι θα της αρέσει , δεν είχε ακούσει ποτέ πριν βιολί , αλλά ακούγοντας αυτή τη μουσική νόμισε ότι είδε το φως του ήλιου , και ότι κανείς ποτέ δεν τους επισκέφθηκε , και ότι για πρώτη φορά σε έξι χρόνια , που όταν μας άκουσε να παίζουμε , σταμάτησε να τρέμει χωρις να παίρνει φάρμακα ."
"Ξαφνικά , αυτό που βρίσκουμε σε αυτές τις συναυλίες , μακριά από τη σκηνή και τα φώτα , πέρα από τις επίσημες ενδυμασίες γίνεται ο αγωγός για τη μεταφορά των καταπληκτικών θεραπευτικών πλεονεκτημάτων της μουσικής στον εγκέφαλο ενός ακροατηρίου που δεν θα είχε ποτέ πρόσβαση σε αυτό το χώρο , και σε αυτή τη μουσική που παίζουμε ."
"Όπως η ιατρική θεραπεύει περισσότερο από τα δομικά στοιχεία του σώματος , η δύναμη και η ομορφιά της μουσικής υπερβαίνουν το « Ε » στο μέσο του αγαπημένου μας ακρώνυμου ."
Η μουσική υπερβαίνει την αιθητική ομορφιά .
"Ο συγχρονισμός των αισθημάτων που αισθανόμαστε όταν ακούμε μια όπερα του Βάγκνερ ή μια συμφωνία του Μπράμς ή μουσική δωματίου του Μπετόβεν , μας υποχρεώνει να θυμηθούμε την μοιρασμένη , κοινή ανθρωπιά , τη βαθιά διασυνδεδεμένη κοινωνική συνείδηση , την ενσυναίσθηση που ο νευροψυχίατρος ΜακΓκίλχριστ λέει ότι είναι γραμμένη ατο δεξί ημισφαίριο του εγκεφάλου μας ."
"Για αυτούς που ζουν στις πιο απάνθρωπες συνθήκες της ψυχικής ασθένειας και είναι άστεγοι και φυλακισμένοι , η μουσική και η ομορφιά της , τους προσφέρει τη δυνατότητα να υπερπηδήσουν τον κόσμο γύρω τους , και να θυμηθούν ότι έχουν ακόμα την ικανότητα να αισθανθούν κάτι όμορφο και ότι η ανθρωπότητα δεν τους έχει ξεχάσει ."
"Η σπίθα αυτής της ομορφιάς , η σπίθα αυτής της ανθρωπιάς , μετασχηματίζεται σε ελπίδα , και γνωρίζουμε , είτε διαλέξουμε το δρόμο της μουσικής είτε της ιατρικής , αυτό είναι το πρώτο πράγμα που πρέπει να ενσταλλάξουμε μέσα στις κοινότητές μας , στα ακροατήριά μας , αν θέλουμε να εμπνεύσουμε τη θεραπεία από μέσα ."
"Θα ήθελα να κλείσω με ένα στίχο του Τζον Κίατς , του ρομαντικού Άγγλου ποιητή , ένα πολύ διάσημο στίχο που είμαι σίγουρος ότι όλοι σας γνωρίζετε ."
"Ο ίδιος ο Κίατς είχε επίσης εγκαταλείψει μια ιατρική καριέρα για να υπηρετήσει την ποίηση , αλλά πέθανε όταν ήταν ένα χρόνο μεγαλύτερος από μένα ."
Ο Κίατς είχε είπε : « Η ομορφιά είναι αλήθεια και η αλήθεια ομορφιά .
"Αυτό είναι ό , τι γνωρίζουμε στη γη και ό , τι χρειάζεται να γνωρίζουμε » . ( Μουσική ) ( Χειροκρότημα )"
"Σας ευχαριστώ τόσο πολύ όλους εσάς από το TED , και ιδιαιτέρως τον Κρις και την Έιμυ ."
Δεν μπορώ να το πιστέψω ότι βρίσκομαι εδώ .
Δεν έχω κοιμηθεί για εβδομάδες .
"Ο Νηλ κι εγώ καθόμασταν εκεί και συγκρίναμε το πόσο λίγο έχουμε κοιμηθεί αναμένοντας αυτό . Ποτέ δεν είχα τόσο τρακ και το κάνω αυτό όταν έχω τρακ , μόλις το συνειδητοποίησα . Λοιπόν , θα μιλήσω για το τι περίπου κάναμε σε αυτήν την οργάνωση που ονομάζεται 826 Βαλέντσια , και στη συνέχεια θα μιλήσω για το πώς όλοι θα μπορούσαμε να συμμετέχουμε και να κάνουν παρόμοια πράγματα ."
"Τότε , περίπου το 2000 , ζούσα στο Μπρούκλιν Προσπαθούσα να τελειώσω το πρώτο μου βιβλίο , Περιφερόμουν ζαλισμένος κάθε μέρα επειδή έγραφα από τις 12 π.μ. ως τις 5 π.μ"
"Έτσι , περπατούσα μέσα σε μια παραζάλη όλη μέρα ."
"Είχα ελάχιστη πνευματική διαύγεια κατά τη διάρκεια της ημέρας , αλλά είχα ευέλικτο ωράριο ."
"Στη γειτονιά του Μπρούκλιν που ζούσα , στο Πάρκο Σλόουπ , ζουν πολλοί συγγραφείς — μου φαίνεται πως είναι πολύ υψηλό το ποσοστό ανά κάτοικο των συγγραφέων ως προς τα φυσιολογικά άτομα ."
"Εν τω μεταξύ , είχα μεγαλώσει ανάμεσα σε εκπαιδευτικούς ."
"Η μαμά μου ήταν δασκάλα , η αδερφή μου έγινε δασκάλα και μετά από το πανεπιστήμιο πολλοί από τους φίλους μου ασχολήθηκαν με τη διδασκαλία ."
"Και έτσι πάντα τους άκουγα να μιλούν για τις ζωές τους και πόσο συναρπαστικές ήταν , και ήταν πραγματικά κατά μια έννοια από τους πιο σκληρά εργαζόμενους και συνεχώς εμπνευσμένους ανθρώπους που ήξερα ."
"Αλλά ήξερα πόσα πολλά πράγματα έπρεπε να αντιμετωπίσουν , πόσους πολλούς αγώνες είχαν να κάνουν ."
"Και ένας από τους αγώνες ήταν ότι τόσοι πολλοί φίλοι μου που δίδασκαν σε σχολεία της πόλης δυσκολεύονταν να κρατήσουν τους μαθητές τους σε κάποιο αξιόλογο επίπεδο , και ειδικά στην ανάγνωση και τη γραφή ."
"Πρέπει να πω ότι πολλοί από αυτούς τους μαθητές προέρχονταν από σπίτια όπου δεν μίλαγαν αγγλικά , πολλοί από αυτούς έχουν διαφορετικές ειδικές ανάγκες , μαθησιακές δυσκολίες . Και , φυσικά , εργάζονται σε σχολεία που πολύ συχνά έχουν ελλιπή χρηματοδότηση ."
"Και έτσι μου μιλούσαν γι &apos; αυτό και έλεγαν , &quot; &quot; Ξέρεις , αυτό που πραγματικά χρειαζόμαστε είναι , απλά , περισσότερο κόσμο , περισσότερα άτομα , περισσότερη προσοχή σε ατομική βάση περισσότερες ώρες , περισσότερο εξειδικευμένους ανθρώπους που έχουν δεξιότητες στα Αγγλικά και μπορούν να εργαστούν με αυτούς τους μαθητές σε ατομική βάση . Όμως , εγώ τους έλεγα , &quot; &quot; Καλά , γιατί τότε δεν ασχολείστε με τον καθένα ξεχωριστά ; &quot; &quot; Κι αυτοί απαντούσαν , &quot; &quot; Γιατί έχουμε πέντε τάξεις με 30 ή 40 μαθητές η καθεμιά ."
"Αυτό σημαίνει έως 150 , 180 , 200 μαθητές την ημέρα ."
Πώς είναι δυνατόν να δώσουμε σε κάθε ένα μαθητή ακόμη και μία ώρα την εβδομάδα ; &quot; &quot; Θα έπρεπε να πολλαπλασιαστεί σε μεγάλο βαθμό το εβδομαδιαίο ωράριο και να κλωνοποιήσουμε τον κάθε δάσκαλο .
Και έτσι αρχίσαμε να το συζητάμε .
"Και την ίδια στιγμή , Σκέφτηκα αυτή την τεράστια ομάδα ανθρώπων που ήξερα : συγγραφείς , εκδότες , δημοσιογράφους , μεταπτυχιακούς φοιτητές , επίκουρους καθηγητές , και πάρα πολλούς άλλους ."
"Όλοι αυτοί οι άνθρωποι που είχαν σχετικά ευέλικτο ημερήσιο πρόγραμμα και ενδιαφέρον για τον αγγλικό λόγο — Ελπίζω να αποκτήσω ενδιαφέρον για την αγγλική γλώσσα , αλλά αυτή την στιγμή δεν την μιλάω και πολύ καλά . Προσπαθώ . Εκείνο το ρολόι με πιέζει ."
"Αλλά ο καθένας που ήξερα είχε κάποιο ενδιαφέρον για την υπεροχή του γραπτού λόγου όσον αφορά την ανάπτυξη μιας δημοκρατίας , την καλλιέργεια μιας φωτισμένης ζωής ."
"Και έτσι είχαν , ξέρετε , το χρόνο τους και το ενδιαφέρον τους , αλλά την ίδια στιγμή δεν υπήρχε καμία δίοδος που να γνώριζα στην κοινότητά μου για να φέρει αυτές τις δύο κοινότητες κοντά ."
"Έτσι , όταν μετακόμισα πίσω στο Σαν Φρανσίσκο , μισθώσαμε το κτίριο αυτό ."
"Και η ιδέα ήταν να εκδίδουμε το Μακ Σουίνις — την τριμηνιαία έκδοση Μακ Σουίνι , που εκδίδαμε δύο ή τρεις φορές τον χρόνο και μερικά άλλα περιοδικά — για πρώτη φορά η έκδοση θα αποκτούσε γραφείο"
Παλιότερα χρησιμοποιούσαμε την κουζίνα μου στο Μπρούκλιν .
"Επρόκειτο να μετακομίσουμε σε ένα γραφείο , και θα μοιραζόμασταν τον χώρο με ένα κέντρο διδασκαλίας ."
"Σκεφτήκαμε λοιπόν , « Θα έχουμε όλους αυτούς τους συγγραφείς και εκδότες και λοιπούς - ένα είδος συγγραφικής κοινότητας να μπαίνει μέσα στο γραφείο κάθε μέρα έτσι κι αλλιώς , γιατί δεν μπορούμε απλά να ανοίξουμε το μπροστινό μέρος του κτιρίου για να έρχονται εκεί μετά το σχολείο οι μαθητές , να λαμβάνουν και επιπλέον βοήθεια για τις γραπτές εργασίες τους , έτσι ώστε , ουσιαστικά , να μην υπάρχουν σύνορα μεταξύ των δύο κοινοτήτων ; &quot; &quot; Έτσι , η ιδέα ήταν ότι θα κάνουμε τη δουλειά που έτσι και αλλιώς κάνουμε και στις 2 : 30 θα έρχονται οι μαθητές και θα σταματάμε αυτό που κάνουμε , ή θα το συνεχίζει κάποιος άλλος , ή δουλεύεις λίγο μετά , ή κάτι αντίστοιχο"
Αλλά θα δίνουμε αυτές τις απογευματινές ώρες στους μαθητές στη γειτονιά .
"Έτσι , είχαμε αυτό το μέρος , το νοικιάσαμε , ο ιδιοκτήτης ήταν απολύτως σύμφωνος . Είχαμε αυτή την τοιχογραφία , αυτή είναι μια τοιχογραφία του Κρις Γουέιαρ , που εξηγεί βασικά όλη την ιστορία του γραπτού λόγου , σε μορφή τοιχογραφίας - σου παίρνει μεγάλο χρονικό διάστημα για να την καταλάβεις και θα πρέπει να σταθείς στη μέση του δρόμου ."
"Έτσι , νοικιάσαμε αυτόν τον χώρο ."
"Και όλα ήταν θαύμα , εκτός από τον ιδιοκτήτη που είπε , &quot; Λοιπόν , ο χώρος βρίσκεται σε επαγγελματική ζώνη . Πρέπει να βρείτε κάτι να κάνετε &quot;"
Πρέπει να πουλάτε κάτι .
"Δεν μπορείτε να έχετε μόνο ένα κέντρο διδασκαλίας . &quot; &quot; Έτσι σκεφτήκαμε , &quot; &quot; Χα χα ! Πραγματικά ! &quot; &quot; Αλλά δεν βρίσκαμε κάτι που θα μπορούσαμε αναγκαστικά να πουλάμε αλλά κάναμε την όποια απαραίτητη έρευνα ."
"Κάποτε ήταν ένα δωμάτιο ζυγίσματος , οπότε τα πατώματα κάτω ήταν από καουτσούκ , με ηχομονωτικά πλακίδια στην οροφή , λαμπτήρες φθορίου ."
"Τα ξηλώσαμε όλα αυτά , και βρήκαμε όμορφα , ξύλινα δάπεδα , ασβεστωμένα δοκάρια , ο χώρος έμοιαζε με - ενώ κάναμε την ανακαίνιση του χώρου , κάποιος είπε , &quot; Ξέρετε , πραγματικά μοιάζει με το κύτος ενός πλοίου . &quot;"
"Ενώ κοιτούσαμε γύρω μας , κάποιος άλλος είπε , &quot; &quot; Λοιπόν , θα πρέπει να πουλάτε προμήθειες για τον εργαζόμενο πειρατή &quot; &quot; . . Έτσι και έγινε . Λοιπόν η ιδέα μας έκανε όλους να γελάσουμε , και είπαμε , « Έχουν νόημα όλα αυτά ."
Ας πωλήσουμε πειρατικές προμήθειες &quot; &quot; . Αυτό είναι το κατάστημα ανεφοδιασμού των πειρατών .
"Βλέπετε , αυτό είναι ένα πρόχειρο σκίτσο που έκανα σε μια χαρτοπετσέτα ."
"Ένας σπουδαίος ξυλουργός κατασκεύασε όλα αυτά τα πράγματα και όπως βλέπετε , το κάναμε να φαίνεται κάπως σαν κατάστημα ανεφοδιασμού πειρατών ."
Εδώ μπορείτε να δείτε σανίδες που πωλούνται με το μέτρο και έχουμε προμήθειες για την καταπολέμηση του σκορβούτου .
"Έχουμε τα ξύλινα πόδια εκεί , είναι όλα χειροποίητα και φτιαγμένα στα μέτρα σας ."
"επάνω στην κορυφή βλέπετε την έκθεση από τις καλύπτρες ματιού , δηλαδή η μαύρη στήλη εκεί για καθημερινή χρήση , η καθημερινή καλύπτρα ματιού , και μετά σε παστέλ και άλλα χρώματα για τις βραδυνές σας εξόδους - ειδικές προσφορές , δώρα ενηλικίωσης και οτιδήποτε άλλο σχετικό ."
Έτσι ανοίξαμε αυτό το μέρος.Και αυτό είναι μια δεξαμενή που γεμίζουμε με θησαυρούς που αφήνουμε τους μαθητές να ξεθάβουν :
αυτά είναι αναπληρωματικά μάτια σε περίπτωση που χάσετε κάποιο μάτι .
Αυτές είναι κάποιες από τις ταμπέλες που έχουμε σκορπισμένες παντού στο χώρο : &quot; Φάρσες με πειρατές . &quot;
"Ενώ διαβάζεις την ταμπέλα , τραβάμε ένα σχοινί πίσω από τον πάγκο και οκτώ σφουγγαρίστρες πέφτουν στο κεφάλι σου ."
Αυτό ήταν δικιά μου ιδέα — Είπα ότι θα έπρεπε να έχουμε κάτι να πέφτει πάνω στα κεφάλια του κόσμου .
"Και αποφασίσαμε ότι θα ήταν οι σφουγγαρίστρες . Και αυτό είναι το θέατρο των ψαριών , το οποίο είναι απλώς μια δεξαμενή αλμυρού νερού με τρία καθίσματα , και στη συνέχεια , ακριβώς πίσω του , δημιουργήσαμε αυτό το χώρο. που ήταν το κέντρο διδασκαλίας ."
"Έτσι , ακριβώς εκεί βλέπετε το κέντρο διδασκαλίας , ενώ ακριβώς από πίσω βρίσκονται τα γραφεία του Μακ Σουίνι , όπου όλοι εμείς θα εργαζόμαστε για το περιοδικό και την επιμέλεια βιβλίων και τα λοιπά ."
Τα παιδιά θα έρχονταν - ή νομίζαμε ότι θα έρχονταν μέσα . Ας πάμε λίγο πίσω στο χρόνο .
"Στήσαμε αυτό το μέρος , το ανοίξαμε , ασχοληθήκαμε μήνες και μήνες με την ανακαίνιση του χώρου ."
"Είχαμε τραπέζια , καρέκλες , υπολογιστές , τα πάντα ."
Πήγα σε μια δημοπρασία εταιρίας του διαδικτύου σε ένα ξενοδοχείο Χολιντέι Ιν στο Πάλο Άλτο . και αγόρασα επί τόπου 11 G4 .
"Τέλος πάντων , τα φέραμε , ετοιμάσαμε τα πάντα και μετά περιμέναμε ."
"Ξεκίνησα με περίπου 12 από τους φίλους μου , ανθρώπους που ήξερα εδώ και χρόνια και ήταν συγγραφείς στη γειτονιά ."
"Και καθίσαμε και περιμέναμε . Και στις 2 : 30 βάλαμε ένα δίσκο με σάντουιτς έξω στο μπροστινό πεζοδρόμιο με την επιγραφή : &quot; &quot; Δωρεάν παράδοση ιδιαίτερων μαθημάτων για τις σχετικά με τα Αγγλικά και την Έκθεση ανάγκες σας - Απλώς ελάτε μέσα , είναι όλα δωρεάν . &quot; &quot; Και σκεφτήκαμε , &quot; &quot; Ωχ , θα ρίξουν τις πόρτες , θα τους αρέσει πολύ . &quot; &quot; Αλλά δεν τους άρεσε ."
"Και έτσι περιμέναμε , καθίσαμε στα τραπέζια , περιμέναμε ."
"Είχαμε όλοι αρχίσει να απογοητευόμαστε επειδή ήταν πολλές εβδομάδες που περιμέναμε , πραγματικά , και δεν έμπαινε άνθρωπος ."
"Και τότε κάποιος μας ενημέρωσε για το γεγονός ότι ίσως υπήρχε ένα χάσμα εμπιστοσύνης , επειδή λειτουργούσαμε πίσω από ένα κατάστημα ανεφοδιασμού πειρατών . Ξέρετε , δεν μας είχε καν περάσει από το μυαλό ."
"Και έτσι στη συνέχεια , περίπου εκείνη την περίοδο , έπεισα μια γυναίκα που ονομαζόταν Νινευή Καλιγκάρι , μια παλιά εκπαιδευτικό του Σαν Φρανσίσκο - που δίδασκε στο Μέξικο Σίτυ , είχε όλη την εμπειρία που απαιτούνταν , ήξερε τα πάντα για την εκπαίδευση , που συνδεόταν με όλους τους εκπαιδευτικούς και τα μέλη της κοινότητας στη γειτονιά . Την έπεισα να μετακομίσει από την Μέξικο Σίτυ , όπου δίδασκε ,"
και ανέλαβε ως εκτελεστικός διευθυντής .
"Αμέσως , έκανε δημόσιες σχέσεις με τους δασκάλους και τους γονείς και τους μαθητές και τα πάντα , και έτσι ξαφνικά το κέντρο άρχισε να γεμίζει κάθε μέρα ."
Και αυτό που προσπαθούσαμε να προσφέρουμε κάθε μέρα ήταν προσοχή στον κάθε ένα μαθητή σε ατομική βάση .
Ο στόχος ήταν να υπάρχει ένας-προς-ένα αντιστοιχία με κάθε έναν από αυτούς τους μαθητές .
"Ξέρετε , έχει αποδειχθεί ότι με 35 στις 40 ώρες το χρόνο και ενασχόληση σε ατομική βάση , ένας μαθητής μπορεί να περάσει στην επόμενη βαθμολογική κλίμακα ."
Στα σπίτια των περισσοτέρων μαθητών δεν μιλούν αγγλικά .
"Έρχονται εκεί , πολλές φορές οι γονείς τους - δεν μπορείτε να το δείτε , αλλά υπάρχει ένα στασίδι εκκλησίας που αγόρασα σε ένα πλειστηριασμό στο Μπέρκλεϋ εκεί ακριβώς — οι γονείς μπορούν καμιά φορά να παρακολουθούν ενώ τα παιδιά τους κάνουν μάθημα ."
"Αυτό λοιπόν ήταν η βασική ιδέα , η προσοχή στον καθένα μαθητή χωριστά ."
Και έτσι βρεθήκαμε να είμαστε γεμάτοι κάθε μέρα με παιδιά .
"Εάν βρεθείτε στη Οδό Βαλέντσια μέσα σε αυτά τα λίγα οικοδομικά τετράγωνα περίπου στις 2 : 00 , 2 : 30 , θα παρασυρθείτε , συχνά , από τα παιδιά και τα μεγάλα τους σακίδια ή οτιδήποτε άλλο , που πραγματικά έρχονται τρέχοντας σε αυτόν το χώρο . Που είναι πολύ περίεργο , διότι , κατά μια έννοια , είναι σχολείο ."
Όμως υπήρχε κάτι που συνέβαινε εκεί σε ψυχολογικό επίπεδο που ήταν λιγάκι διαφορετικό .
"Επίσης , δεν υπήρχε κανένα στίγμα ."
Τα παιδιά δεν πήγαιναν σε ένα &quot; &quot; Κέντρο-Για-Παιδιά-Που-Χρειάζονται-Περισσότερη-Βοήθεια &quot; &quot; ή κάτι παρόμοιο . Πήγαιναν στο 826 Βαλέντσια .
"Πρώτον , ήταν κατάστημα ανεφοδιασμού πειρατών , δηλαδή κάπως τρελό ."
"Και δεύτερον , υπήρχε ένας εκδοτικός οίκος στο πίσω μέρος ."
"Και έτσι οι εκπαιδευόμενοί μας στην πραγματικότητα εργάζονται στα ίδια θρανία πολύ συχνά , και κοντά-κοντά , με τον ένα υπολογιστή δίπλα στον άλλο με τους μαθητές ."
"Και έτσι έγινε ένα κέντρο διδασκαλίας — ένα εκδοτικό κέντρο , όπως το ονομάζαμε — αλλά και ένα κέντρο συγγραφής ."
"Έρχονται , και μπορεί να δουλέψουν με ένα μαθητή λυκείου που γράφει ένα μυθιστόρημα — επειδή είχαμε πολύ προικισμένα παιδιά , επίσης ."
Δεν υπάρχει κανένα στίγμα .
Όλοι εργάζονται ο ένας δίπλα στον άλλο . Είναι εξ ολοκλήρου ένα δημιουργικό εγχείρημα .
Βλέπουν ενήλικες . Διαμορφώνουν τη συμπεριφορά τους .
Ο κάθε ένας από τους ενήλικες εργάζεται στον τομέα του .
"Μπορούν να δουν τι κάνουν , να ρωτήσουν έναν από αυτούς τους ενήλικες και έτσι , κατά μια έννοια , το ένα συμπληρώνει το άλλο ."
"Υπάρχει μεγάλο πάρε-δώσε έμπνευσης . Το μόνο πρόβλημα , ιδίως για τους ενήλικες που εργάζονταν στου Μακ Σουίνι οι οποίοι όταν άρχισαν τη δουλειά , δεν ήξεραν τι τους περίμενε ήταν ότι υπήρχε μόνο ένα μπάνιο . Με περίπου 60 παιδιά την ημέρα , αυτό είναι ένα πρόβλημα ."
"Αλλά ξέρετε , συμβαίνει κάτι με τα παιδιά όταν είναι να τελειώσουν τις εργασίες για το σπίτι σε μια δεδομένη ημέρα , με όλη αυτή την προσοχή που τους προσφέρεται - όταν πάνε σπίτι , έχουν ξεμπερδέψει . Δεν καθυστερούν ,"
δεν κάνουν τα μαθήματά τους μπροστά στην τηλεόραση .
"Μπορούν να πάνε σπίτι στις 5 : 30 , να χαρούν τις οικογένειές τους , να απολαύσουν άλλα χόμπι , να πάνε έξω , να παίξουν ."
Και αυτό κάνει μια οικογένεια ευτυχισμένη .
Και ένα σύνολο από ευτυχείς οικογένειες σε μια γειτονιά είναι μια ευτυχισμένη κοινότητα .
Και ένα σύνολο ευτυχισμένων κοινοτήτων δεμένων μεταξύ τους είναι μια ευτυχισμένη πόλη και ένας ευτυχισμένος κόσμος .
"Έτσι , το κλειδί για όλα αυτά είναι το homework ! Εκεί βρίσκεται το μυστικό , ξέρετε - η προσοχή σε κάθε μαθητή ιδιαιτέρως ."
"Έτσι ξεκινήσαμε με περίπου 12 εθελοντές , και αργότερα είχαμε περίπου 50 . Και ύστερα κανά δυο εκατοντάδες ."
Και έχουμε τώρα 1.400 εθελοντές στον κατάλογό μας .
Και το κάνουμε απίστευτα εύκολο το να συμμετέχει κανείς εθελοντικά .
"Το βασικό πράγμα είναι , ακόμη και αν έχεις μόνο λίγες ώρες κάθε μήνα , οι δύο αυτές ώρες πλάι-πλάι , δίπλα σε ένα μαθητή , με εστιασμένη την προσοχή , φωτίζοντας μια ακτίνα φωτός πάνω στις εργασίες τους , τις σκέψεις τους και την προσωπική έκφραση τους , τους μεταμορφώνει επειδή τόσο πολλοί από τους μαθητές δεν είχαν ποτέ κάτι ανάλογο ."
"Γι &apos; αυτό και είπαμε : &quot; &quot; Ακόμα και αν έχετε δύο ώρες μια Κυριακή κάθε 6 μήνες , Δεν πειράζει . Αυτό θα είναι αρκετό . &quot; &quot; Αυτός είναι και εν μέρει ο λόγος που ο αρχικός πυρήνας των καθηγητών μεγάλωσε τόσο γρήγορα ."
"Στη συνέχεια είπαμε , &quot; &quot; Λοιπόν τι θα κάνουμε με το χώρο κατά τη διάρκεια της ημέρας , που πρέπει να χρησιμοποιηθεί και πριν από τις 2 : 30 ; &quot; &quot; Έτσι αρχίσαμε να έχουμε τάξεις και κατά τη διάρκεια της ημέρας ."
"Κάθε μέρα , υπήρχε μια εκπαιδευτική εκδρομή όπου οι μαθητές δημιουργούσαν από κοινού ένα βιβλίο. μπορείτε να το δείτε να δακτυλογραφείται εκεί πάνω ."
Αυτή είναι μία από τις τάξεις που ενθουσιάστηκε πάρα πολύ με το γράψιμο .
Οποιαδήποτε στιγμή και να τραβούσατε φωτογραφία την τάξη θα φαινόταν έτσι .
"Αυτό είναι , λοιπόν , ένα από τα βιβλία που φτιάχνουν ."
"Προσέξτε τον τίτλο του βιβλίου , « Το βιβλίο που ποτέ δεν έχει ελεγχθεί : Τιτανικός &quot; &quot; ."
"Και η πρώτη αράδα αυτού του βιβλίου είναι , &quot; &quot; Κάποτε υπήρχε ένα βιβλίο που ονομαζόταν Σίντυ που ήταν για τον Τιτανικό » . Αλλά , εν τω μεταξύ , υπάρχει ένας ενήλικας από πίσω που το δακτυλογραφεί , και το θεωρεί απόλυτα σοβαρή υπόθεση , που τους ενθουσιάζει ."
"Έτσι , μετά είχαμε ακόμη περισσότερους δασκάλους για να χρησιμοποιήσουμε ."
Αυτό είναι ένα πλάνο κάποιου από τους καθηγητές κατά τη διάρκεια μιας από τις εκδηλώσεις .
Οι καθηγητές που συνεργάζονται μαζί μας - και η καθηγητές τα βλέπουν πάντα διαφορετικά - μας λένε τι να κάνουμε .
"Πήγαμε εκεί με τη σκέψη , &quot; &quot; Είμαστε σε τελική ανάλυση , εντελώς εύπλαστοι . Εσείς θα μας πείτε τι να κάνουμε . ,"
Οι γονείς θα μας πουν .
"Οι καθηγητές θα μας πουν πώς να είμαστε πιο χρήσιμοι . &quot; &quot; Έτσι , στη συνέχεια , αυτοί είπαν , &quot; &quot; Γιατί δεν έρχεστε στα σχολεία ;"
"Διότι τι γίνεται με τους μαθητές που δεν θα έρχονται σε εσάς , κατ &apos; ανάγκη , οι οποίοι δεν έχουν πραγματικά ενεργούς γονείς που να τους φέρουν , ή δεν είναι αρκετά κοντά ; &quot; &quot; Έτσι τότε αρχίσαμε να λέμε , &quot; &quot; Λοιπόν , έχουμε 1.400 άτομα στον κατάλογο των δασκάλων μας ."
"Ας το διαδώσουμε &quot; &quot; . Ένας δάσκαλος μπορεί να πει , ¨ Χρειάζομαι 12 καθηγητές για τις επόμενες πέντε Κυριακές ."
Δουλεύουμε τις εκθέσεις μας για το πανεπιστήμιο . Στείλτε τους σε μας . &quot; &quot; Έτσι αρχίσαμε να το διαδίδουμε : 1.400 διδάσκοντες .
Όποιος μπορεί να τα καταφέρει δηλώνει συμμετοχή . Πηγαίνουν περίπου μισή ώρα πριν το μάθημα .
"Ο δάσκαλος τους λέει τι να κάνουν , πώς να το κάνουν , ποια είναι η αρμοδιότητά τους , πόσο προχώρησε η εργασία τους τους μέχρι σήμερα ."
"Λειτουργούν κάτω από την καθοδήγηση του δασκάλου , και γίνονται όλα σε μια μεγάλη αίθουσα ."
"Αυτό είναι το κύριο μέρος της δουλειάς που κάνουμε , άνθρωποι που πάνε κατ &apos; ευθείαν από τη δουλειά τους , κατ &apos; ευθείαν από το σπίτι , κατ &apos; ευθείαν στην τάξη και που συνεργάζονται άμεσα με τους μαθητές ."
"Έτσι , μπορούμε να δουλέψουμε με χιλιάδες ακόμα μαθητές ."
"Τότε , ένα άλλο σχολείο , είπε , &quot; &quot; Λοιπόν , κι αν απλώς σας δίναμε μια αίθουσα και την χρησιμοποιούσατε όλη μέρα ; &quot; &quot; Έτσι έγινε το Δωμάτιο Δημιουργικής Γραφής του Γυμνασίου Έβερετ , που το διακοσμήσαμε σε πειρατικό στυλ ."
Είναι ακριβώς έξω από τη βιβλιοθήκη . Και εκεί εξυπηρετούμε και τα 529 παιδιά αυτού του γυμνασίου .
"Πρόκειται για την εφημερίδα τους , τα &quot; &quot; Νέα Στα Ίσια » , που έχει μια μόνιμη στήλη από το Δήμαρχο Γκάβιν Νιούσομ και στις δύο γλώσσες - Αγγλικά και Ισπανικά ."
"Οπότε μετά , μια μέρα μας έγραψε η Ιζαμπέλ Αλιέντε : &quot; &quot; Χέι , γιατί δεν αναθέτετε ένα βιβλίο σε μαθητές λυκείου ;"
"Θέλω να γράψουν για το πώς θα επιτευχθεί η ειρήνη σε έναν βίαιο κόσμο . &quot; &quot; Και έτσι πήγαμε στο Λύκειο Θάργκουντ Μάρσαλ , ένα σχολείο με το οποίο είχαμε συνεργαστεί σε μερικά άλλα πράγματα , και το δώσαμε ως μάθημα στους μαθητές ."
"Και είπαμε , &quot; &quot; Η Ιζαμπέλ Αλιέντε θα διαβάσει όλες τις εργασίες σας στο τέλος ."
Πρόκειται να τις δημοσιεύσει σε ένα βιβλίο .
Πρόκειται να χρηματοδοτήσει την εκτύπωσή αυτού του βιβλίου σε μορφή βιβλίου τσέπης .
"Πρόκειται να είναι διαθέσιμο σε όλα τα βιβλιοπωλεία στο Bay Area και σε ολόκληρο τον κόσμο με την Amazon και όπου αλλού θέλετε . &quot; &quot; Και έτσι αυτά τα παιδιά εργάστηκαν σκληρότερα από ό , τι είχαν ποτέ εργαστεί για κάτι στη ζωή τους , επειδή υπήρχε το εξωτερικό ακροατήριο , υπήρχε η Ιζαμπέλ Αλιέντε στην άλλη άκρη ."
Νομίζω ότι είχαμε περίπου 170 καθηγητές που εργάστηκαν για αυτό το βιβλίο με τους μαθητές και έτσι όλη η ιστορία πήγε απίστευτα καλά .
Κάναμε ένα μεγάλο πάρτι στο τέλος .
Αυτό είναι ένα βιβλίο που μπορείτε να βρείτε οπουδήποτε . Έτσι αυτό οδήγησε σε μια σειρά από παρόμοια .
"Μπορείτε να δείτε οτι η Έιμυ Ταν ήταν χορηγός στο επόμενο , &quot; Μπορεί να Φτάσω Κάπου . &quot;"
Και αυτό έγινε ένα συνεχές πράγμα . Όλο και περισσότερα βιβλία .
Τώρα η δουλειά με τα βιβλία έγινε το πάθος μας
"Τα παιδιά δουλεύουν όσο ποτέ πριν στη ζωή τους αν ξέρουν ότι θα είναι για κάτι μόνιμο , αν ξερουν ότι μπορεί κανείς να το βρει σε κάποιο ράφι , Αν γνωρίζουν ότι κανείς δεν μπορεί να μειώσει αυτά που έχουν σκεφτεί και πει , αν ξέρουν ότι τιμήσαμε τα λόγια τους και τις σκέψεις τους με εκατοντάδες ώρες για πέντε ή έξι πρώτες εκδοχές του έργου τους με όλη αυτή την προσοχή που δίνουμε στις σκέψεις τους ."
"Και από τη στιγμή που θα φθάσουν στο επίπεδο αυτό , από τη στιγμή που έχουν γράψει σε αυτό το επίπεδο , δεν κοιτάνε ποτέ πίσω ."
Η εμπειρία τους μεταμορφώνει απολύτως
Και έτσι λοιπόν τα πουλάμε όλα στο κατάστημα . Αυτό γίνεται κοντά στις σανίδες .
Πουλάμε όλα τα βιβλία των μαθητών .
"Πού αλλού να τα τοποθετήσουμε , έτσι ;"
"Έτσι τα πουλούσαμε , αλλά μετά κάτι παράξενο είχε αρχίσει να συμβαίνει με τα καταστήματα . Το κατάστημα , στην πραγματικότητα - παρότι το ξεκινήσαμε για πλάκα — το μαγαζί τώρα έβγαζε χρήματα ."
Λοιπόν βγάζαμε το ενοίκιο .
"Ίσως και να είναι αυτό μια ιδιαιτερότητα του Σαν Φρανσίσκο — δεν ξέρω , δεν θέλω να κρίνω ."
Αλλά ο κόσμος έμπαινε μέσα — και αυτό συνέβη πριν τις πειρατικές ταινίες και όλα αυτά !
"Έβγαζε ένα σωρό χρήματα . Εντάξει όχι και ένα σωρό , αλλά πληρωνόταν το ενοίκιο , πληρωνόταν και ένας μόνιμος υπάλληλος ."
Εκεί αριστερά μπορείτε να δείτε ότι υπάρχουν χάρτες των ωκεανών .
"Και έτσι έγινε και μια πύλη για την κοινότητα ,"
"Κόσμος θα &apos; μπαινε και θα &apos; λεγε , &quot; &quot; Τι στο — ;"
Τι είναι αυτό ; &quot; &quot; Δεν θέλω να πω κακές λέξεις στο Διαδίκτυο . Είναι κανόνας ; Δεν ξέρω .
Έλεγαν &quot; &quot; Τι είναι τούτο ; &quot; &quot; Και έμπαιναν μέσα και μάθαιναν περισσότερα .
"Και ακριβώς πίσω — εκεί είναι συνήθως μια μικρή αλυσίδα — ακριβώς πίσω , έβλεπαν τα παιδιά να κάνουν μάθημα ."
"Εδώ διεξάγεται μια εκπαιδευτική εκδρομή . Και έτσι αγόραζαν πράγματα , και συχνά μπορεί να ήθελαν να αγοράσουν λίγο λαρδί , ή κεχρί για τον παπαγάλο τους ή , ξέρετε , ένα γάντζο , ή προστατευτικό γάντζου για το βράδυ , όλα αυτά τα πράματα που πουλάμε ."
Έτσι ουσιαστικά το μαγαζί πήγαινε πολύ καλά .
"Αλλά προσέλκυε και τόσο πολλούς ανθρώπους : δασκάλους , δωρητές , εθελοντές , όλους . Γιατί ήταν ισόγειο . Ανοιχτό στο κοινό ."
"Δεν ήταν ένα μη κερδοσκοπικό θαμμένο , ξέρετε , στον 30ο όροφο σε κάποιο κτίριο στο κέντρο της πόλης . Ήταν ακριβώς μες στη γειτονιά προσέφερε και ήταν ανοιχτό συνεχώς στο κοινό ."
Ήταν σαν μια περίεργη και ευτυχής σύμπτωση .
"Όποτε όλος ο κόσμος που ήξερα στο Μπρούκλιν , έλεγαν , &quot; Καλά , γιατί να μην έχουμε και μεις ένα τέτοιο μέρος ; &quot;"
"Και πολλοί απ &apos; αυτούς υπήρξαν πρώην εκπαιδευτικοί ή θα ήθελαν να είναι εκπαιδευτικοί , οπότε αναμίχθηκαν με πολλούς τοπικούς σχεδιαστές , τοπικούς συγγραφείς , και απλά πήραν την ιδέα μας ανεξάρτητα ώστε να δημιουργήσουν τη δική τους εκδοχή ."
"Δεν ήθελαν να πουλούν προμήθειες για πειρατές ,"
δεν πίστευαν ότι αυτό θα πετύχαινε στα μέρη τους .
"Έτσι , όπως θα περιμέναμε από την κοινότητα καταπολέμησης του εγκλήματος στη Νέα Υόρκη , ίδρυσαν την Εταιρία Ανεφοδιασμού Υπερηρώων του Μπρούκλιν ."
Αυτό είναι ένα υπέροχο σχέδιο του Σαμ Ποτς .
"Και αυτό ήταν για να μοιάζει περίπου όπως ένα από αυτά τα μαγαζιά κλειδαράδων που τους αρέσει να δείχνουν όλες τις υπηρεσίες που έχουν ποτέ προσφέρει , ξέρετε , εκεί πέρα ."
Έτσι άνοιξαν αυτό το μέρος . Από μέσα είναι σαν κατάστημα Costco για υπερήρωες - όλες οι προμήθειες σε βασική μορφή .
Τα πάντα είναι χειροποίητα .
"Τα πάντα είναι κατά κάποιο τρόπο τροποποιήσεις άλλων προϊόντων , ή κάτι τέτοιο ."
Όλες τις συσκευασίες γίνονται από τον Σαμ Ποτς .
"Έτσι λοιπόν έχετε τη μονάδα απομόνωσης κακοποιού , όπου τα παιδιά βάζουν τους γονείς τους . Εδώ έχουμε το γραφείο ."
"Αυτό είναι ένας μικρός υπόγειος θάλαμος - εκεί βάζετε τα προϊόντα σας , ώστε ν &apos; ανέβουν με ένα ηλεκτρικό ανελκυστήρα και στη συνέχεια ο τύπος πίσω από το ταμείο σας λέει ότι πρέπει να δώσετε τον όρκο του ηρωισμού , πράγμα που πρέπει να κάνετε αν θέλετε να αγοράσετε κάτι . Και περιορίζει πραγματικά τις πωλήσεις τους ."
"Προσωπικά , νομίζω ότι αυτό αποτελεί πρόβλημα ."
Γιατί πρέπει να το κάνεις με το χέρι στην καρδιά και όλα τα σχετικά .
Αυτά είναι ορισμένα από τα προϊόντα . Είναι όλα χειροποίητα .
Αυτή είναι μια εξάρτηση μυστικής ταυτότητας .
"Ας πούμε ότι θέλετε να πάρετε την μορφή της Σαρόν Μπουν , μιας αμερικανίδας διευθύντριας μάρκετινγκ από το Χομπόκεν , του Νιου Τζέρσυ . Υπάρχει ένας πλήρης φάκελος για όλα όσα θα πρέπει να ξέρετε για τη Σαρόν Μπουν ."
"Αυτό , λοιπόν , είναι το εργαστήριο κατασκευής κάπας όπου μπορείτε να προβάρετε την κάπα σας και στη συνέχεια ανεβαίνετε αυτά τα τρια μεταλλικά σκαλοπάτια και μετά ανάβουμε τους τρεις υδραυλικούς ανεμιστήρες από κάθε πλευρά και στη συνέχεια μπορείτε να δείτε την κάπα σε δράση ."
"Δεν υπάρχει τίποτα χειρότερο , ξέρετε , απ &apos; το να πας εκεί πάνω και η κάπα να αρχίσει να γίνεται κόμπος , ή κάτι τέτοιο ."
"Να και η μυστική πόρτα - αυτό είναι ένα από τα ράφια που δεν βλέπεις το βλέπεις όταν μπαίνεις μέσα , αλλά ανοίγει αργά ."
Μπορείτε να τη δείτε εκεί στο κέντρο δίπλα σε όλoυς αυτούς τους γάντζους .
Ανοίγει και τότε εμφανίζεται το κέντρο διδασκαλίας από πίσω . Έτσι μπορείτε να δείτε ολόκληρο το εφέ !
"Όμως όλο αυτό είναι - θα ήθελα απλώς να το τονίσω - χρηματοδοτούμενο σε τοπικό επίπεδο , κατασκευασμένο σε τοπικό επίπεδο ."
"Όλοι οι σχεδιαστές , το σύνολο των κατασκευαστών , όλοι ήταν ντόπιοι , όλη την ώρα ήταν εθελοντικά ."
"Όταν πήγα και τους επισκέφτηκα είπα , &apos; Ναι , ρε παιδιά τα πάτε θαύμα &quot; &quot; ή κάτι τέτοιο . Αυτό ήταν . Μπορείτε να δείτε την ώρα σε όλους τους πέντε δήμους της Νέας Υόρκης στο πίσω μέρος . Έτσι αυτός είναι ο χώρος για την παράδοση ιδιαίτερων μαθημάτων ."
"Ένας χώρος με μεγάλη κίνηση . Ίδιες αρχές : προσοχή σε κάθε μαθητή ξεχωριστά , πλήρης αφοσίωση στην εργασία των μαθητών και μια απέραντη αισιοδοξία και ένα είδος δυνατότητας δημιουργικότητας και ιδεών ."
"Γίνεται μια ξαφνική αλλαγή στο μυαλό τους όταν περπατήσουν μέσα σε αυτό το περίεργο κατάστημα μήκους έξι μέτρων , έτσι ;"
"Έτσι είναι σχολείο , χωρίς να είναι το σχολείο ."
"Είναι προφανές ότι δεν είναι σαν το σχολείο , ακόμη και αν εργάζονται πλάι-πλάι σε τραπέζια , με μολύβια και χαρτιά , και οτιδήποτε άλλο ."
"Αυτός είναι ένας από τους μαθητές , ο Καλέντ Χαμντάν ."
Μπορείτε να διαβάσετε αυτό το απόσπασμα .
Εθισμένος στα βιντεοπαιχνίδια και την τηλεόραση . Του ήταν αδύνατον να συγκεντρωθεί σπίτι .
Ήρθε σε μας . Έμαθε να εστιάζει την προσοχή του .
Και του έγινε πάθος .
"Έτσι , αρκετά σύντομα , έγραφε . Τέλειωνε τα μαθήματά του νωρίς - πραγματικά είχε εθιστεί στο να τελειώνει τα μαθήματά του ."
Είναι εθιστικό πράγμα να θέλεις να τελειώσεις κάτι και να ελεγχθεί και να ξέρει ότι πρόκειται να επιτύχει το επόμενο πράγμα και να είναι προετοιμασμένος για το σχολείο την επόμενη μέρα .
"Έτσι του έγινε πάθος , και μετά άρχισε να κάνει κι άλλα πράγματα"
Τώρα έχει δημοσιεύσει τη δουλειά του σε πέντε βιβλία .
"Συνέγραψε ένα σατυρικό βιβλίο για αποτυχημένους υπερήρωες που ονομάζονται &quot; &quot; Πρώην - Σούπερ &quot; &quot; . Έγραψε μια σειρά με τίτλο &quot; &quot; Πιγκουίνος Μπαλμπόα , &quot; &quot; ο οποίος είναι ένας μαχητής - μποξέρ - πιγκουίνος ."
"Και στη συνέχεια το διάβασε μόλις πριν από λίγες εβδομάδες σε 500 άτομα στο Σύμφονι Σπέις , σε εκδήλωση υποστήριξης για το 826 στη Νέα Υόρκη . Έτσι βρίσκεται εκεί κάθε μέρα ."
Είναι πραγματικά παθιασμένος . Φέρνει και τα ξαδέλφια του τώρα .
Υπάρχουν τέσσερα μέλη της οικογένειας που έρχονται εκεί κάθε μέρα .
"Έτσι , θα συνεχίσω πολύ γρήγορα ."
"Αυτό είναι το Λος Άντζελες , το εμπορικό κέντρο Ταξίδι στο Χρόνο του Έκο Παρκ : &quot; Όποτε και να είστε , είμαστε ήδη τότε . &quot; Αυτό είναι κάτι σαν το πολυκατάστημα 7-11 ( Σέβεν-Ιλέβεν ) για τους ταξιδιώτες του χρόνου ."
Βλέπετε τα πάντα : είναι ακριβώς όπως πρέπει να είναι ένα 7-11 .
Βδέλλες . Κομμάτια μαμμούθ . Έχουν ακόμη και τη δική τους μηχανή γρανίτας : &quot; &quot; Χαλασμένο . Ξαναελάτε χθες &quot; &quot; . Τέλος πάντων . Θα προχωρήσω και πάλι γρήγορα .
"Αυτοί είναι χώροι που απλώς συνεργάζονται με εμάς , που κάνουν το ίδιο πράγμα : Η οδός Γουόρντ στο Πίτσφιλντ της Μασσαχουσέτης . Το Ινκ Σποτ στο Σινσινάτι . Το Γιουθ Σπικς στο Σαν Φρανσίσκο στην Καλιφόρνια , που μας ενέπνευσαν . Το Στούντιο Σαιντ Λούις στο Σαιντ Λούις . Το Ώστιν Μπατ Κέιβ στο Ώστιν . Το Γουόρντ Φάιτινγκ στο Δουβλίνο της Ιρλανδίας , από όπου ξεκίνησε ο Ρόντυ Ντόιλ , αυτό θα ανοίξει τον Απρίλιο ."
Τώρα πάω και στην ευχή του TED - μπορώ ;
"Εντάξει , έχω ένα λεπτό . Λοιπόν , η ευχή του TED : Θα ευχόμουν εσείς - εσείς προσωπικά και κάθε δημιουργικό άτομο και οργάνωση που γνωρίζετε - να βρείτε έναν τρόπο να συνεργαστείτε απευθείας με ένα δημόσιο σχολείο στην περιοχή σας και ότι στη συνέχεια θα πείτε την ιστορία για το πώς πήρατε μέρος , έτσι ώστε μέσα σε ένα χρόνο να έχουμε χιλιάδες παραδείγματα - χιλιάδες ! - μετασχηματιστικών συνεργασιών ."
Ριζικά άλματα προς τα εμπρός !
Και αυτά μπορεί να είναι πράγματα που ίσως έχετε ήδη κάνει .
Γνωρίζω ότι τόσοι πολλοί άνθρωποι σε αυτή την αίθουσα ήδη κάνουν πραγματικά ενδιαφέροντα πράγματα .
"Ξέρω ότι είναι γεγονός . Έτσι , πείτε μας αυτές τις ιστορίες και εμπνεύστε τους άλλους που μπαίνουν στην ιστοσελίδα"
"Δημιουργήσαμε μια ιστοσελίδα ,"
"θα πω ότι &quot; &quot; εμείς &quot; &quot; και όχι &quot; &quot; εγώ &quot; &quot; , ελπίζουμε : Ελπίζουμε ότι οι συμμετέχοντες σε αυτό το συνέδριο θα οδηγήσετε σε μια νέα εποχή συμμετοχής στα δημόσια σχολεία μας ."
Ελπίζουμε ότι θα αναλάβετε ηγετικό ρόλο συνταιριάζοντας το καινοτόμο πνεύμα και την εμπειρία σας με αυτό των καινοτόμων εκπαιδευτικών στην κοινότητά σας .
Να αφήνετε πάντα τους εκπαιδευτικούς να σας δείχνουν το δρόμο .
Θα σας πουν πώς να φανείτε χρήσιμοι . Ελπίζω ότι θα παρέμβετε και θα βοηθήσετε .
Υπάρχουν ένα εκατομμύριο τρόποι .
Μπορείτε να πάτε μέχρι το τοπικό σχολείο σας και να το συζητήσετε με τους καθηγητές . Αυτοί θα σας πουν πάντα πώς να βοηθήσετε .
"Έτσι - έγινε με την Χοτ Στούντιο στο Σαν Φρανσίσκο , αυτοί έκαναν αυτή τη δουλειά-φαινόμενο ."
"Αυτή η ιστοσελίδα έχει ήδη ένα σωρό ιστορίες , πολλές ιδέες . Αυτή ονομάζεται &quot; &quot; Μια φορά κι έναν καιρό ένα Σχολείο &quot; &quot; , σπουδαίος τίτλος , κατά τη γνώμη μου ."
"Η ιστοσελίδα θα καταγράφει κάθε εργασία που έρχεται από αυτό το συνέδριο και σε ολόκληρο τον κόσμο . Έτσι μπείτε στην ιστοσελίδα και θα δείτε ένα σωρό ιδέες . Μπορείτε να εμπνευστείτε από αυτές , μετά μπορείτε να προσθέσετε τη δική σας δουλειά , μόλις ξεκινήσετε ."
"Η Χοτ Στούντιο έκανε σπουδαία δουλειά σε πολύ στενά χρονικά όρια , δείτε την ιστοσελίδα ."
"Αν έχετε οποιεσδήποτε απορίες , μπορείτε να ρωτήσετε αυτόν τον τύπο , που είναι ο διευθυντής των εγχώριων προγραμμάτων . Θα τον βρείτε στο τηλέφωνο"
Θα του στείλετε email και θα σας απαντήσει σε κάθε ερώτηση που μπορεί να έχετε .
"Και θα σας εμπνεύσει και θα σας βοηθήσει στα πρώτα βήματα και θα σας δώσει οδηγίες σχετικά με την διαδικασία , ώστε να μπορέσετε να επιφέρετε μια αλλαγή ."
Και μπορεί να είναι διασκεδαστικό ! Αυτό είναι το νόημα αυτής της ομιλίας - δεν χρειάζεται να είναι στείρο . Δεν χρειάζεται να είναι γραφειοκρατικά αδύνατο .
Μπορείτε να εξασκήσετε και να χρησιμοποιήσετε τις δεξιότητες που έχετε .
Τα σχολεία σας χρειάζονται . Οι καθηγητές σας χρειάζονται .
"Οι σπουδαστές και οι γονείς σας χρειάζονται . Σας χρειάζονται εκεί : τη φυσική σας παρουσία και το ανοιχτό μυαλό σας και ανοιχτά αυτιά και απέραντη συμπόνια , να κάθεστε δίπλα τους , ακούγοντας και κατανεύοντας και κάνοντας ερωτήσεις για ώρες κάθε φορά ."
Ορισμένα από αυτά τα παιδιά απλά δεν ξέρουν πόσο ικανά είναι : πόσο έξυπνα είναι και πόσα πολλά έχουν να πουν .
"Μπορείτε να τους πείτε . Μπορείτε να τους διαφωτίσετε , μια ανθρώπινη αλληλεπίδραση κάθε φορά . Έτσι , ελπίζουμε ότι θα έλθετε στην ομάδα μας ."
Σας ευχαριστώ πολύ .
"Φανταστείτε πως είστε σε ένα δρόμο κάπου στην Αμερική και ένας Γιαπωνέζος έρχεται και σας λέει , &quot; Συγνώμη , πως ονομάζεται αυτό το τετράγωνο ; &quot;"
"Εσείς λέτε , &quot; &quot; Συγνώμη . Εδώ είναι ο δρόμος Όακ κι εκεί ο δρόμος Έλμ ."
"Αυτή είναι η 26η οδός και αυτή η 27η οδός . &quot; &quot; Εκείνος λέει , &quot; &quot; Ωραία , αλλά πως το λένε αυτό το τετράγωνο ; &quot; &quot; Εσείς λέτε , &quot; &quot; Μα , τα τετράγωνα δεν έχουν ονόματα ."
"Οι δρόμοι έχουν ονόματα , τα τετράγωνα είναι απλά τα ανώνυμα κενά μεταξύ των δρόμων . &quot; &quot; Φεύγει , λίγο μπερδεμένος και απογοητευμένος ."
"Τώρα φανταστείτε πως στέκεστε σε ένα δρόμο , κάπου στην Ιαπωνία , και λέτε στον διπλανό σας , &quot; Συγνώμη , πως ονομάζεται αυτός ο δρόμος ; &quot;"
"Σας λέει , &quot; &quot; Αυτό είναι το τετράγωνο 17 και αυτό το τετράγωνο 16 . &quot; &quot; Και λέτε , &quot; &quot; Ωραία , αλλά πως ονομάζεται ο δρόμος ; &quot; &quot; Και σας λέει , &quot; &quot; Μα , οι δρόμοι δεν έχουν ονόματα ."
Τα τετράγωνα έχουν ονόματα . &quot; &quot;
"Δείτε στο Google Maps . Υπάρχουν τα τετράγωνα 14 , 15 , 16 , 17 , 18 , 19 ."
Όλα τα τετράγωνα έχουν ονόματα . Οι δρόμοι είναι τα ανώνυμα κενά μεταξύ των τετραγώνων .
"Και τότε λέτε , &quot; &quot; Ωραία . Τότε ποια είναι η διεύθυνση του σπιτιού σας ; &quot; &quot; Και λέει , &quot; &quot; Εύκολο . Αυτή είναι η περιοχή οκτώ ."
"Το τετράγωνο 17 , το σπίτι με αριθμό Ένα . &quot; &quot; Λέτε , &quot; &quot; Ωραία . Αλλά καθώς περπατούσα στη γειτoνιά , παρατήρησα ότι οι αριθμοί στα σπίτια δεν είναι με τη σειρά . &quot; &quot; Και λέει , &quot; &quot; Φυσικά και είναι . Στη σειρά που χτίστηκαν τα σπίτια ."
Το πρώτο σπίτι που χτίστηκε στο τετράγωνο είναι το ένα .
Το δεύτερο σπίτι που χτίστηκε είναι το δύο .
"Το τρίτο σπίτι είναι το τρία . Εύκολο . Προφανές . &quot; &quot; Μ &apos; αρέσει που μερικές φορές πρέπει να πάμε μέχρι την άλλη άκρη του κόσμου για να συνειδητοποιήσουμε πως για πράγματα που θεωρούμε δεδομένα , πως και τα αντίθετά τους μπορεί να είναι αλήθεια ."
"Έτσι , για παράδειγμα , υπάρχουν γιατροί την Κίνα που πιστεύουν ότι η δουλειά τους είναι να είστε υγιείς ."
"Οπότε , κάθε μήνα που είστε υγιείς , τους πληρώνετε , και ότι είστε άρρωστοι , δεν χρειάζεται να τους πληρώσετε γιατί δεν έκαναν την δουλειά τους . Πλουτίζουν όταν είστε υγιείς , όχι άρρωστοι ."
"( Χειροκρότημα ) Στις περισσότερες μουσικές , νομίζουμε πως το &quot; &quot; ένα &quot; &quot; είναι η θέση , η αρχή της μουσικής φράσης . Ένα , δύο , τρία , τέσσερα ."
"Αλλά στη μουσική της δυτικής Αφρικής το &quot; &quot; ένα &quot; &quot; θεωρείται το τέλος την φράσης , όπως η τελεία στο τέλος μίας πρότασης ."
"Οπότε , το ακούμε όχι μόνο στις φράσεις , αλλά και στον τρόπο που μετράνε στη μουσική τους . Δύο , τρία , τέσσερα , ένα ."
Και αυτός ο χάρτης είναι επίσης ακριβής .
"( Γέλια ) Υπάρχει μία έκφραση που λέει πως για κάθε τι που ισχύει στην Ινδία , ισχύει και το αντίθετό του ."
"Οπότε , ας μη ξεχνάμε ποτέ , είτε στο TED , είτε αλλού , ότι για κάθε υπέροχη ιδέα που έχετε ή ακούτε , ίσως να ισχύει και το αντίθετο ."
Σας ευχαριστώ πολύ .
Ποιος βομβάρδισε το σπίτι σας ;
Ποιος σκότωσε το γιο σας ;
Η υπόλοιπη οικογένειά σας επέζησε ;
Πώς τα βγάζετε πέρα στη ζωή σας στην ξενιτιά ;
Υπάρχει όμως μία ερώτηση που για μένα είναι πάντα η πιο αποκαλυπτική και είναι η εξής : Τι πήρατε μαζί σας ;
"Ποιο ήταν εκείνο το πιο σημαντικό πράγμα που θελήσατε οπωσδήποτε να πάρετε μαζί σας , όταν έπεφταν οι βόμβες στην πόλη σας και οι ένοπλες συμμορίες πλησίαζαν το σπίτι σας ;"
"Ένα αγόρι πρόσφυγας από τη Συρία που γνωρίζω μου είπε πως δε δίστασε , όταν η ζωή του ήταν σε άμεσο κίνδυνο ."
Πήρε το απολυτήριο του λυκείου και αργότερα μου είπε το λόγο .
"Είπε , « Πήρα το απολυτήριό μου , επειδή η ζωή μου εξαρτάτο απ &apos; αυτό » . Και ήταν πρόθυμος να ρισκάρει τη ζωή του για να πάρει το απολυτήριο ."
"Καθ &apos; οδόν προς το σχολείο , προσπαθούσε να αποφύγει τους ελεύθερους σκοπευτές ."
"Η αίθουσα του σχολείου του συχνά έτρεμε από τον ήχο των βομβαρδισμών και η μητέρα του μου είπε , « Κάθε μέρα , του έλεγα κάθε πρωί , Αγάπη μου , σε παρακαλώ , μην πας στο σχολείο » . Και όταν εκείνος επέμενε , εκείνη είπε , « Τον αγκάλιαζα λες και ήταν η τελευταία φορά » ."
"Αλλά εκείνος έλεγε στη μητέρα του , « Όλοι μας φοβόμαστε , αλλά η αποφασιστικότητά μας να αποφοιτήσουμε είναι μεγαλύτερη από το φόβο μας » . Αλλά μια μέρα , η οικογένεια έλαβε τραγικά νέα ."
"Η θεία του Χάνι , ο θείος και ο ξάδερφός του δολοφονήθηκαν στα σπίτια τους , επειδή αρνήθηκαν να τα εγκαταλείψουν ."
Είχε έρθει η ώρα να φύγουν μακρυά .
"Έφυγαν αμέσως εκείνη την ημέρα με το αυτοκίνητό τους , με τον Χάνι να κρύβεται στο πίσω μέρος , επειδή έπεφταν σε ελέγχους από απειλητικούς στρατιώτες ."
"Και διέσχισαν τα σύνορα προς το Λίβανο , όπου θα έβρισκαν ηρεμία ."
Εκεί όμως ξεκίνησε μία ζωή σκληρής κακουχίας και μονοτονίας .
"Αναγκάστηκαν να χτίσουν μία παράγκα , δίπλα σε λασπότοπο , και αυτός είναι ο αδερφός του Χάνι , ο Άσραφ , που παίζει έξω ."
"Και από εκείνη την ημέρα ανήκουν στο μεγαλύτερο πληθυσμό προσφύγων στον κόσμο , σε μία χώρα , στο Λίβανο , η οποία είναι μικροσκοπική ."
Έχει μόνο 4 εκατομμύρια πολίτες κι ένα εκατομμύριο πρόσφυγες από τη Συρία που ζουν εκεί .
"Δεν υπάρχει πόλη , κωμόπολη ή χωριό που να μη φιλοξενεί πρόσφυγες από τη Συρία ."
"Σκεφτείτε το ως εξής , αναλογικά ."
"Θα ήταν σαν ολόκληρος ο πληθυσμός της Γερμανίας , 80 εκατομμύρια άνθρωποι , να κατέφευγαν στις Η.Π.Α. μέσα σε μόλις τρία χρόνια ."
"Ο μισός πληθυσμός της Συρίας έχει πλέον εκριζωθεί , οι περισσότεροι εντός της χώρας ."
"6,5 εκατομμύρια άνθρωποι τράπηκαν σε φυγή για να σωθούν ."
"Πολύ περισσότεροι από 3 εκατομμύρια άνθρωποι διέσχισαν τα σύνορα και βρήκαν καταφύγιο στις όμορες χώρες , και μόνο ένα μικρό ποσοστό , όπως βλέπετε , πήγε στην Ευρώπη ."
Αυτό που θεωρώ ιδιαίτερα ανησυχητικό είναι πως οι μισοί πρόσφυγες από τη Συρία είναι παιδιά .
Φωτογράφησα το κοριτσάκι αυτό .
Ήταν μόλις δύο ώρες αφού είχε φτάσει μετά από μακρύ οδοιπορικό από τη Συρία στην Ιορδανία .
Και το πιο ανησυχητικό είναι πως μόλις το 20 % των παιδιών προσφύγων από τη Συρία πηγαίνουν στο σχολείο στο Λίβανο .
"Ωστόσο , τα παιδιά πρόσφυγες από τη Συρία , όλα τα παιδιά πρόσφυγες μας λένε πως η εκπαίδευση είναι το πιο σημαντικό στη ζωή τους ."
"Γιατί ; Επειδή τους επιτρέπει να σκεφτούν το μέλλον τους , αντί για τον εφιάλτη του παρελθόντος τους ."
Τους επιτρέπει να σκέφτονται την ελπίδα και όχι το μίσος .
"Θυμάμαι μια πρόσφατη επίσκεψή μου σε καταυλισμό προσφύγων από τη Συρία στο βόρειο Ιράκ , όπου γνώρισα αυτό το κορίτσι και σκέφτηκα , « Τι όμορφη που είναι » , την πλησίασα και τη ρώτησα , « Μπορώ να σε φωτογραφίσω ; »"
"Και είπε ναι , αλλά δε δεχόταν να χαμογελάσει ."
"Ωστόσο , δείτε από τι διέφυγαν : από την ολοκληρωτική καταστροφή , κτίρια , βιομηχανίες , σχολεία , δρόμοι , σπίτια ."
Το σπίτι του Χάνι επίσης καταστράφηκε .
"Θα πρέπει να ξαναχτιστούν από αρχιτέκτονες , μηχανικούς , ηλεκτρολόγους ."
Οι κοινότητες θα χρειαστούν δασκάλους και δικηγόρους και πολιτικούς που να ενδιαφέρονται για συμφιλίωση και όχι για εκδίκηση .
"Δε θα &apos; πρεπε να ξαναχτιστούν από τους ανθρώπους με το μεγαλύτερο όφελος δηλαδή τις εξόριστες κοινωνίες , τους πρόσφυγες ;"
Οι πρόσφυγες διαθέτουν πολύ χρόνο για να προετοιμαστούν για την επιστροφή τους .
Μπορεί να σκέφτεστε πως το να είναι κανείς πρόσφυγας είναι μία προσωρινή κατάσταση .
Κάθε άλλο .
"Με τους πολέμους να συνεχίζονται αδιάκοπα , ο μέσος χρόνος που ένας πρόσφυγας περνά στην ξενιτιά είναι 17 χρόνια ."
"Γελάσαμε επίσης μαζί και κάναμε πλάκες με τον αγαπημένο του αδερφό , τον Άσραφ ."
Δε θα ξεχάσω όμως ποτέ τι μου είπε όταν τελειώσαμε την κουβέντα μας εκείνη την ημέρα .
"Μου είπε , « Αν δεν είμαι μαθητής , δεν είμαι τίποτα » ."
Ο Χάνι είναι ένας από τα 50 εκατομμύρια ανθρώπων στον κόσμο σήμερα που έχουν ξεριζωθεί .
Ποτέ από εποχής 2ου Παγκοσμίου Πολέμου δεν είχαμε τόσους ανθρώπους βίαια εκτοπισμένους .
"Ενώ λοιπόν σημειώνουμε σαρωτική πρόοδο στον τομέα της ανθρώπινης υγείας , στην τεχνολογία , στην εκπαίδευση και στο ντιζάιν , κάνουμε επικίνδυνα ελάχιστα πράγματα για να βοηθήσουμε τα θύματα και κάνουμε πάρα πολύ λίγα για να σταματήσουμε και να προλάβουμε τους πολέμους που τους διώχνουν από τα σπίτια τους ."
Και έχουμε όλο και περισσότερα θύματα .
"Κάθε μέρα , κατά μέσο όρο , μέχρι το τέλος αυτής της ημέρας , 32.000 άνθρωποι θα έχουν εκτοπιστεί βίαια από τα σπίτια τους . 32.000 άνθρωποι ."
Τρέπονται σε φυγή διασχίζοντας σύνορα όπως αυτά εδώ .
Τραβήξαμε το στιγμιότυπο αυτό στα σύνορα της Συρίας με την Ιορδανία . Και αυτή είναι μία συνηθισμένη μέρα .
Ή δραπετεύουν με σκάφη υπερπλήρη και ακατάλληλα για πλεύση θέτοντας τη ζωή τους σε κίνδυνο προκειμένου να φτάσουν σε ασφαλές μέρος στην Ευρώπη .
"Αυτός ο νέος από τη Συρία επέζησε όταν αναποδογύρισε μία από αυτές τις βάρκες -οι περισσότεροι άνθρωποι πνίγηκαν- και μας είπε , « Οι Σύριοι ψάχνουν απλώς ένα ήσυχο μέρος όπου κανείς δε σε βλάπτει , όπου κανείς δε σε μειώνει και όπου κανείς δε σε σκοτώνει » . Αυτό θεωρώ πως θα έπρεπε να είναι το λιγότερο ."
"Θα έπρεπε όμως να έχουν κι ένα μέρος για να επουλώσουν πληγές , για να μάθουν και για να έχουν ίσες ευκαιρίες ."
"Αμερικανοί και Ευρωπαίοι έχουν την εντύπωση πως αναλογικά τεράστιος αριθμός προσφύγων έρχεται στη χώρα τους , αλλά η πραγματικότητα είναι πως το 86 % , η συντριπτική πλειοψηφία των προσφύγων , ζουν στον αναπτυσσόμενο κόσμο , σε χώρες που παλεύουν με τη δική τους ανασφάλεια , με τα δικά τους θέματα βοήθειας προς τους πληθυσμούς τους και με τη φτώχεια ."
Επομένως οι πλούσιες χώρες του κόσμου πρέπει να αναγνωρίσουν τον ανθρωπισμό και τη γενναιοδωρία των χωρών που φιλοξενούν τόσους πρόσφυγες .
Και όλες οι χώρες πρέπει να διασφαλίσουν πως κανένας άνθρωπος που φεύγει από τον πόλεμο και το διωγμό δε θα βρεθεί μπροστά σε κλειστά σύνορα .
( Χειροκρότημα ) Σας ευχαριστώ .
Υπάρχει όμως κάτι ακόμη που μπορούμε να κάνουμε πέραν του να βοηθούμε τους πρόσφυγες απλώς να επιβιώνουν .
Μπορούμε να τους βοηθήσουμε να επιτύχουν .
Να μη θεωρούμε τους καταυλισμούς και τις κοινότητες των προσφύγων μόνο ως προσωρινά πληθυσμιακά κέντρα όπου άνθρωποι μαραζώνουν περιμένοντας να τελειώσει ο πόλεμος .
"Τουναντίον , πρέπει να τα βλέπουμε ως κέντρα αριστείας , όπου οι πρόσφυγες δύνανται να καταπολεμήσουν τα δεινά τους και να ετοιμαστούν για τη μέρα που θα μπορούν να επιστρέψουν ως φορείς θετικής αλλαγής και κοινωνικής αναμόρφωσης ."
"Είναι τόσο λογικό , αλλά θυμάμαι το φρικτό πόλεμο στη Σομαλία που μαίνεται εδώ και 22 χρόνια ."
Φανταστείτε πώς είναι η ζωή σ &apos; αυτόν τον καταυλισμό .
Επισκέφτηκα τον καταυλισμό .
"Στο Ντζιμπούτι , δίπλα στη Σομαλία , και ήταν τόσο απομακρυσμένος που χρειαστήκαμε ελικόπτερο για να φτάσουμε ."
Είχε πολλή σκόνη και έκανε απίστευτη ζέστη .
"Επισκεφθήκαμε ένα σχολείο και πιάσαμε κουβέντα με τα παιδιά και τότε είδα ένα κορίτσι στην άλλη πλευρά της αίθουσας που έμοιαζε να έχει την ίδια ηλικία με την κόρη μου , οπότε την πλησίασα και της μίλησα ."
"Πόσο ήθελα εκείνη τη στιγμή να μπορώ να της πω , « Θα σου χτίσουμε σχολείο » ."
"Σκέφτηκα επίσης , τι κρίμα ."
"Ένα αγόρι ονόματι Τζέικομπ Ατέμ είχε διαφορετική τύχη , αλλά όχι προτού βιώσει μία απίστευτη τραγωδία ."
"( Χειροκρότημα ) Μιλήσαμε στο Skype τις προάλλες , και ήταν στο νέο του πανεπιστήμιο στη Φλόριντα , όπου προχωράει το διδακτορικό του στη δημόσια υγεία και με περηφάνια μου είπε πώς κατάφερε να μαζέψει αρκετά κονδύλια από το αμερικανικό κοινό για τη δημιουργία κλινικής στο χωριό του στην πατρίδα του ."
Θέλω λοιπόν να επιστρέψουμε στον Χάνι .
"Όταν του είπα πως θα είχα την ευκαιρία να σας μιλήσω εδώ , στη σκηνή του TED , μου επέτρεψε να σας διαβάσω ένα ποίημα που μου έστειλε με το ηλεκτρονικό ταχυδρομείο ."
"Έγραψε : « Μου λείπει ο εαυτός μου , οι φίλοι μου , οι εποχές που διάβαζα μυθιστορήματα ή έγραφα ποιήματα , τα πουλιά και το τσάι το πρωί ."
"Το δωμάτιό μου , τα βιβλία μου , ο εαυτός μου , και όλα όσα με έκαναν να χαμογελώ ."
"Αχ , είχα τόσα όνειρα που επρόκειτο να γίνουν πραγματικότητα » . Να τι θέλω να πω : Το να μην επενδύουμε στους πρόσφυγες είναι μια μεγάλη χαμένη ευκαιρία ."
"Αν τους εγκαταλείψουμε , κινδυνεύουν να γίνουν αντικείμενο εκμετάλλευσης και κακοποίησης κι αν τους αφήσουμε χωρίς προσόντα και χωρίς εκπαίδευση , τότε θα αργήσει χρόνια να έρθει η ειρήνη και η ευημερία στις χώρες τους ."
Θεωρώ πως ο τρόπος που αντιμετωπίζουμε τους ξεριζωμένους θα διαμορφώσει το μέλλον του κόσμου μας .
Τα θύματα του πολέμου κρατούν ίσως το κλειδί για τη διαρκή ειρήνη και οι πρόσφυγες είναι εκείνοι που μπορούν να σταματήσουν τον κύκλο της βίας .
Ο Χάνι βρίσκεται σε σημείο καμπής .
"Θέλουμε να τον βοηθήσουμε να σπουδάσει και να γίνει μηχανικός , αλλά τα κονδύλια πάνε κατά προτεραιότητα σε είδη πρώτης ανάγκης : σκηνές και κουβέρτες και στρώματα και κουζινικά , τρόφιμα και μερικά φάρμακα ."
Το πανεπιστήμιο είναι πολυτέλεια .
"Αλλά αν τον αφήσουμε να μαραζώσει σ &apos; αυτό το τέλμα , θα αποτελέσει μέρος μιας χαμένης γενιάς ."
"Η ιστορία του Χάνι είναι μία τραγωδία , αλλά δεν είναι απαραίτητο να είναι τέτοιο και το τέλος της ."
Σας ευχαριστώ .
( Χειροκρότημα )
"Ο υπαίτιος αυτός είναι οι επιχειρήσεις και η βιομηχανία , όπου τυχαίνει να έχω περάσει τα τελευταία 52 χρόνια , μετά την αποφοίτησή μου από το Ινστιτούτο Τεχνολογίας Τζόρτζια το 1956 ,"
"ως Μηχανολόγος Μηχανικός Παραγωγής , και επίδοξος — και μετέπειτα επιτυχημένος — επιχειρηματίας ."
"Και παρεμπιπτόντως , με καταδίκασε ως καπηλευτή της γης ."
Να μην αφαιρεί τίποτα : να μη βλάπτει .
"Χάρη στο ανθρώπινο δυναμικό της Interface , έχω γίνει ένας μετανοών καπηλευτής ."
Αυτή η δήλωση έγινε τίτλος ενός άρθρου του Fortune .
Και η κλοπή του μέλλοντος των παιδιών μας θα συνιστά κάποια μέρα έγκλημα .
Συνεπώς η εξίσωση έχει εννοιολογικό χαρακτήρα .
"Αναλογίστηκα τα χαρακτηριστικά της πρώτης βιομηχανικής επανάστασης , τεχνολογία τύπου Τ1 , που εφαρμόζαμε κι εμείς στην Interface , και είχε τα ακόλουθα χαρακτηριστικά ."
Αφαίρεση : η διαδικασία της λήψης πρώτων υλών από τη γη .
"Γραμμικότητα : αφαιρώ , παράγω , αποβάλλω ."
Τροφοδοτούμενη από ορυκτά καύσιμα .
"Σπατάλη : καταχρηστική διαδικασία , με έμφαση στην παραγωγικότητα της εργασίας ."
Όσες περισσότερες μοκέτες ανά εργατοώρα .
Έχουμε μετρήσει την πρόοδό μας με αυστηρότητα .
Μπορώ λοιπόν να σας πω πόσο προχωρήσαμε τα μετέπειτα 12 χρόνια .
Οι καθαρές εκπομπές αερίων του θερμοκηπίου μειώθηκαν κατά 82 τοις εκατό σε άπολυτη χωρητικότητα .
( Χειροκρότημα ) Κατά το ίδιο χρονικό διάστημα οι πωλήσεις αυξήθηκαν κατά δύο τρίτα και τα κέρδη διπλασιάστηκαν .
Το ποσοστό ανανεώσιμων ή ανακυκλώσιμων υλικών φτάνει το 25 %
"Και έχει υπάρξει ένα ισχυρό στοιχείο διαφοροποίησης στην αγορά , το οποίο αύξησε τις πωλήσεις και τα κέρδη ."
Αυτό το αποκαλούμε Αποστολή Μηδέν .
Και αυτό είναι πιθανώς η σημαντικότερη όψη του ζητήματος : ανακαλύψαμε ότι η Αποστολή Μηδέν είναι πάρα πολύ επικερδής .
Έτσι έχει καλυφθεί ολόκληρο το κόστος για τη μετάλλαξη της Interface .
"Και αυτό καταρρίπτει επίσης έναν μύθο , του ψευδούς διλήμματος μεταξύ του περιβάλλοντος και της οικονομίας ."
Και η αποδοχή της αγοράς είναι εκπληκτική .
"Καμία μορφή διαφήμισης και καμία έξυπνη καμπάνια προώθησης προϊόντων , σε καμία τιμή , δε θα μπορούσε να παραγάγει ή να δημιουργήσει τόσο μεγάλη υπεραξία ."
Είναι καλύτερο επιχειρηματικό μοντέλο .
Όμως η αγορά είχε πέσει κατά 36 τοις εκατό .
Κυριολεκτικά αυξήσαμε το μερίδιό μας στην αγορά .
"Αν κάθε επιχείρηση εφάρμοζε τους στόχους της Interface , θα λύνονταν όλα μας τα προβλήματα ;"
Δε νομίζω .
"Αυτό το Α είναι ένα κεφαλαίο Α , υπονοώντας ότι η αφθονία αποτελεί αυτοσκοπό ."
Τι θα γινόταν όμως αν τροποποιούσαμε την εξίσωση Έρλιχ περαιτέρω ;
Πρέπει όμως να αφανιστεί το είδος μας για να συμβεί αυτό ;
Ίσως . Αλλά δε νομίζω .
Διαγράφεται καθαρά πλέον η πορεία μας προς την κορυφή αυτού του βουνού .
Και η πρόκληση για εμάς τώρα είναι στην εκτέλεση .
"Και όπως λέει ο καλός μου φίλος και σύμβουλος , Άμορι Λόβινς , « Αν κάτι είναι υπαρκτό , πρέπει να είναι και εφικτό » ."
"( Γέλια ) Αν πράγματι μπορούμε να το κάνουμε , πρέπει να είναι και εφικτό ."
"Αν εμείς μπορούμε , μια εταιρεία με μεγάλη χρήση πετρελαίου ,"
Αλλά επιτρέψτε μου να σας παρουσιάσω το πρόσωπο που κινδυνεύει περισσότερο .
Ορίστε τι έγραψε ο Γκλεν . Σας παρουσιάζω το πρόσωπο που κινδυνεύει περισσότερο .
Ένας σοφός φίλος μας συνέστησε .
"Και μέσα από το νηφάλιο τρόπο σκέψης του είδα μια μέρα από τη ζωή σου , μια μέρα δική σου και όχι δική μου ."
Η γνωριμία σου μου άλλαξε τον τρόπο σκέψης μου .
Θα ξεκινήσω
"να ζυγίζω το κόστος όσων σπαταλώ , όσων χάνονται , μην τύχει και ξεχάσω ότι μια μέρα θα έρθεις κι εσύ να ζήσεις εδώ » . Κάθε μέρα της ζωής μου από τότε , το « Παιδί του Αύριο » μου μιλάει με ένα πολύ απλό αλλά βαθυστόχαστο μήνυμα , το οποίο παίρνω το θάρρος να μοιραστώ μαζί σας ."
"Της συνέχειας της ανθρωπότητας , ναι , αλλά με την ευρύτερη έννοια του ιστού της ζωής ."
Το τι θα κάνετε είναι δική σας απόφαση .
Ευχαριστώ .
( Χειροκρότημα )
