el
"Μέχρι το τέλος αυτού του χρόνου , θα υπάρχουν περίπου ένα δισεκατομμύριο άνθρωποι στον πλανήτη που χρησιμοποιούν ενεργά τις ιστοσελίδες κοινωνικής δικτύωσης ."
Το κοινό που έχουν μεταξύ τους όλοι αυτοί είναι πως πρόκειται να πεθάνουν .
"Παρόλο που αυτή μπορεί να είναι μια μακάβρια σκέψη , νομίζω πως έχει μερικές πραγματικά σοβαρές επιπτώσεις που αξίζει να εξετάσουμε ."
"Αυτό που με έκανε να το σκεφτώ ήταν μια δημοσίευση που είχε γράψει νωρίτερα φέτος ο Ντέρεκ Κ.Μίλερ , επιστημονικός και τεχνολογικός σχολιαστής , ο οποίος πέθανε από καρκίνο ."
"Αυτό που έκανε ο Μίλερ , ήταν να βάλει την οικογένεια και τους φίλους του να γράψουν μια δημοσίευση η οποία δημοσιοποιήθηκε λίγο μετά το θάνατό του ."
Να τι έγραψε στην εισαγωγή .
Είπε : « Να λοιπόν . Είμαι νεκρός κι αυτή είναι η τελευταία δημοσίευση στο μπλογκ μου .
"Ζήτησα εκ των προτέρων , όταν το σώμα μου πάψει να λειτουργεί από τις τιμωρίες του καρκίνου , η οικογένειά μου και οι φίλοι , να δημοσιεύσουν το μήνυμα που έχω ετοιμάσει - το πρώτο μέρος της διαδικασίας που θα μετατρέψει αυτό το χώρο , από ενεργή ιστοσελίδα , σε αρχείο » . Ο Μίλερ ως δημοσιογράφος , μπορεί να είχε πιο καλογραμμένο και πιο προσεκτικά επιμελημένο αρχείο από τα περισσότερα , γεγονός όμως είναι πως όλοι μας σήμερα δημιουργούμε ένα αρχείο που είναι κάτι εντελώς διαφορετικό από ότι οτιδήποτε δημιουργήθηκε ποτέ από κάποια προηγούμενη γενιά ."
Αναλογιστείτε μερικά στατιστικά .
Αυτή τη στιγμή 48 ώρες βίντεο μεταφορτώνονται στο YouTube κάθε λεπτό .
"Γράφονται 200 εκατομμύρια Τουίτς , κάθε μέρα ."
Ο μέσος χρήστης του Φέισμπουκ δημιουργεί 90 κομμάτια περιεχομένου κάθε μήνα .
"Αν σκεφτείτε τους γονείς ή τους παππούδες σας , το πολύ-πολύ να είχαν κάποιες φωτογραφίες , ή βίντεο , ή κάποιο ημερολόγιο που υπάρχει κάπου , σε κάποιο κουτί ."
"Σήμερα όλοι δημιουργούμε αυτό το εξαιρετικά πλούσιο ψηφιακό αρχείο που πρόκειται να ζήσει στο διαδίκτυο επ &apos; αόριστον , χρόνια αφότου θα έχουμε φύγει ."
Αυτό θα δημιουργήσει μερικές εξαιρετικά ενδιαφέρουσες ευκαιρίες για τους τεχνολόγους .
"Για να είμαι ξεκάθαρος , είμαι δημοσιογράφος και όχι τεχνολόγος , έτσι αυτό που θα ήθελα να κάνω εν συντομία είναι να φτιάξω μια εικόνα πώς θα μοιάζει το παρόν και το μέλλον ."
Βλέπουμε ήδη υπηρεσίες σχεδιασμένες να μας επιτρέπουν ν &apos; αποφασίσουμε τι θα συμβεί στο διαδικτυακό προφίλ μας και τον λογαριασμό μας αφού πεθάνουμε .
"Μια από αυτές , αρκετά πετυχημένα , με βρήκε την ώρα που έμπαινα σε ένα εκλεκτό εστιατόριο στην Νέα Υόρκη , στο foursquare ."
( Ηχογράφηση ) Άνταμ Όστροου : Εμπρός .
Θάνατος : Άνταμ ;
ΑΟ : Ναι ;
"Θ : Ο Θάνατος μπορεί να σε βρει οπουδήποτε , κάθε στιγμή , ακόμη και στα βιολογικά προϊόντα ."
ΑΟ : Ποιος είναι ;
Θ : Πήγαινε στο ifidie.net πριν να είναι πολύ αργά .
"( Γέλια ) Άνταμ Όστρου : Ανατριχιαστικό , έτσι δεν είναι ;"
"Αυτό που κάνει αυτή η υπηρεσία πολύ απλά , είναι να σου επιτρέπει να δημιουργήσεις ένα μήνυμα ή ένα βίντεο που μπορεί ν &apos; αναρτηθεί στο Φέισμπουκ όταν θα έχεις πεθάνει ."
Μια άλλη υπηρεσία αυτή τη στιγμή λέγεται 1.000 Αναμνήσεις .
"Σου επιτρέπει να αποτίσεις έναν διαδικτυακό φόρο τιμής στα αγαπημένα σου πρόσωπα , με εικόνες , βίντεο και ιστορίες που μπορούν ν &apos; αναρτήσουν αφού θα έχεις πεθάνει ."
Αλλά το επόμενο είναι πιο ενδιαφέρον .
"Πολλοί από εσάς ίσως γνωρίζετε τον Ντεμπ Ρόι ο οποίος , τον Μάρτιο , παρουσίασε πώς μπορεί ν &apos; αναλύσει πάνω από 90.000 ώρες οικιακού βίντεο ."
"Πιστεύω πως καθώς η ικανότητα των μηχανών να καταλαβαίνουν την ανθρώπινη γλώσσα και ν &apos; αναλύουν τεράστιες ποσότητες δεδομένων συνεχίζει να εξελίσσεται , πρόκειται να γίνει εφικτή η ανάλυση περιεχομένου μιας ολόκληρης ζωής - τα τουίτς , οι φωτογραφίες , τα βίντεο , οι αναρτήσεις στα μπλογκ - τα οποία παράγουμε τόσο μαζικά ."
"Πιστεύω πως καθώς θα συμβαίνει αυτό , θα γίνει εφικτό για τις ψηφιακές περσόνες μας να συνεχίσουν ν &apos; αλληλεπιδρούν με τον πραγματικό κόσμο , αφού εμείς θα έχουμε φύγει χάρις την απεραντοσύνη του περιεχομένου που δημιουργούμε και την ικανότητα της τεχνολογίας να βγάζει νόημα απ &apos; όλα αυτά ."
Αρχίζουμε να βλέπουμε μερικά πειράματα εδώ .
"Μια υπηρεσία ονομάζεται Το Επόμενο Τουίτ Μου και αναλύει το περιεχόμενο όλου του λογαριασμού σας , οτιδήποτε έχετε αναρτήσει στο Τουίτερ , ώστε να κάνει μερικές προβλέψεις για το τι μπορεί να γράψετε μετά ."
"Αυτή τη στιγμή , όπως μπορείτε να δείτε , τα αποτελέσματα είναι κάπως κωμικά ."
"Μπορείτε να φανταστείτε πώς μπορεί να φαίνεται αυτό σε πέντε , δέκα ή είκοσι χρόνια από τώρα καθώς οι τεχνικές μας δυνατότητες βελτιώνονται ."
"Για να πάμε ένα βήμα παρακάτω , το Εργαστήριο μέσων του MIT , εργάζεται πάνω σε ρομπότ που μπορούν να αλληλεπιδράσουν περισσότερο σαν άνθρωποι ."
"Τι γίνεται όμως αν αυτά τα ρομπότ ήταν σε θέση να αλληλεπιδράσουν με βάση τα μοναδικά χαρακτηριστικά ενός συγκεκριμένου ατόμου , με βάση τα εκατοντάδες χιλιάδες κομμάτια περιεχομένου που παράγει αυτό το άτομο στη διάρκεια της ζωής του ;"
"Τέλος , αναλογιστείτε εκείνη την περιβόητη σκηνή από τη βραδιά των εκλογών το 2008 στις Ηνωμένες Πολιτείες , όπου το CNN πρόβαλε ένα ζωντανό ολόγραμμα του καλλιτέχνη του χιπ-χοπ Γουιλ-αι-αμ στο στούντιο για μια συνέντευξη με τον Άντερσον Κούπερ ."
Τι θα γινόταν αν ήμασταν σε θέση να χρησιμοποιήσουμε την ίδια τεχνολογία για να προβάλουμε μια απεικόνιση των αγαπημένων μας στο σαλόνι μας - αλληλεπιδρώντας με έναν πολύ αληθοφανή τρόπο βασισμένο στο περιεχόμενο που εκείνοι δημιούργησαν όσο ζούσαν .
Πιστεύω πως κάτι τέτοιο θα γίνει ολότελα εφικτό καθώς ο όγκος των δεδομένων που χρησιμοποιούμε και η ικανότητα της τεχνολογίας να τ &apos; αντιλαμβάνεται αυξάνονται εκθετικά .
"Κλείνοντας , πιστεύω πως πρέπει να σκεφτούμε αν θέλουμε να γίνει αυτό η πραγματικότητά μας - και εάν ναι , τι θα σημαίνει για τον ορισμό της ζωής και οτιδήποτε ακολουθεί μετά απ &apos; αυτήν ."
Σας ευχαριστώ πολύ .
( Χειροκρότημα )
Σήμερα θα σας μιλήσω για απροσδόκητες ανακαλύψεις .
Τώρα δουλεύω στη βιομηχανία της ηλιακής τεχνολογίας .
Και η μικρή μου επιχείρηση θέλει να μας επιβάλλει στο περιβάλλον δείχνοντας προσοχή στο ...
.... δείχνοντας προσοχή στο κάλεσμα κοινού .
Ένα σύντομο βίντεο αυτού που κάνουμε .
Εε . Μισό λεπτό .
Μπορεί να χρειαστεί μια στιγμή να φορτώσει .
"( Γέλια ) Λοιπόν , μπορούμε να το προσπεράσουμε , Θα παραλείψω αυτό το βίντεο .... ( Γέλια )"
Όχι . ( Γέλια ) ( Γέλια )
( Μουσική ) Δεν είναι αυτό .... ( Γέλια )
Εντάξει . ( Γέλια )
Η ηλιακή τεχνολογία είναι ...
"Ωχ , αυτός ήταν ο χρόνος μου ;"
Εντάξει . Σας ευχαριστώ πάρα πολύ .
( Χειροκρότημα )
"Ήταν ένα απόγευμα , το φθινόπωρο του 2005 ."
"Εργαζόμουν στην ACLU , την Ένωση για τα Δικαιώματα των Πολιτών"
Έτσι κατέβηκα στο γραφείο του συναδέλφου μου Κρις Χάνσεν .
"Ο Κρις δούλευε στην Ένωση για παραπάνω από 30 χρόνια , κι έτσι είχε βαθιά γνώση και αίσθηση των θεσμών ."
Εξήγησα στον Κρις πως ένιωθα κάπως κολλημένη .
"Ο Κρις μπήκε αμέσως στο θέμα και μου είπε : Από όλα τα θέματα που εξετάζεις , ποια είναι τα πέντε κορυφαία ;"
"« Ε , λοιπόν , υπάρχουν οι γενετικές διακρίσεις , οι τεχνολογίες αναπαραγωγής , οι τράπεζες βιολογικού υλικού και ..."
"« Ναι , ξέρεις , πατέντες ανθρώπινων γονιδίων » ."
20 λεπτά αργότερα όρμησε στο γραφείο μου .
"Προφανώς , έπρεπε να μάθουμε πολλά πριν στοιχειοθετήσουμε μια υπόθεση ."
Τι σημαίνει λοιπόν αυτό ;
Σημαίνει επίσης ότι ο κάτοχος της πατέντας έχει δικαίωμα να σταματήσει οποιονδήποτε χρησιμοποιεί το γονίδιο αυτό στην έρευνα ή τον κλινικό έλεγχο .
"Σκεφθείτε την Αμπιγκέιλ , μια δεκάχρονη με Σύνδρομο Mακρού QT , ένα σοβαρό καρδιολογικό πρόβλημα , που χωρίς θεραπεία , μπορεί να καταλήξει σε αιφνίδιο θάνατο ."
Αλλά μετά χρεωκόπησε και δεν το εξέδωσε ποτέ .
Ήταν προφανές ότι οι πατέντες γονιδίων έθιγαν τους ασθενείς .
"Δε μπορεί κανείς να πατεντάρει προϊόντα της Φύσης - τον αέρα , το νερό , τα ορυκτά , τα στοιχεία του Περιοδικού Πίνακα ."
Γιατί ;
Γιατί το γραφείο ευρεσιτεχνιών εκδίδει αυτές τις πατέντες πάνω από 20 χρόνια .
Υπήρχαν πράγματι χιλιάδες πατέντες ανθρώπινων γονιδίων .
Συμπερασματικά : τα δικαστήρια δεν ήταν διατεθειμένα να αναιρέσουν τις πατέντες .
"Όμως , ούτε ο Κρις ούτε εγώ ήμασταν τύποι που θα αποφεύγαμε την πρόκληση μιας δίκης . Και όταν μας έλεγαν , « Δε φτάνει να έχεις δίκιο » , ήταν ο λόγος για να αναλάβουμε τον αγώνα ."
Έτσι ξεκινήσαμε να στοιχειοθετούμε την υπόθεσή μας .
Υποχρέωσε πολλά εργαστήρια που έκαναν το τεστ BRCA να το διακόψουν .
Αυτή είναι η Κάθλιν Μάξιαν .
Το τεστ ήταν αρνητικό .
Η οικογένεια ανακουφίστηκε .
Αποδείχθηκε ότι η αδελφή της Κάθλιν ανήκε σ &apos; αυτό το 12 % που πήρε ψευδώς αρνητικό αποτέλεσμα .
Μία από τις μεγαλύτερες προκλήσεις που αντιμετωπίσαμε ήταν να παρουσιάσουμε κατανοητά τα επιστημονικά δεδομένα .
Έτσι το 2009 ήμασταν έτοιμοι να υποβάλουμε την αγωγή .
Την υποβάλαμε στο ομοσπονδιακό δικαστήριο της νότιας Ν. Υόρκης και ανατέθηκε τυχαία στο Δικαστή Σουήτ .
Η Myriad τότε προσέφυγε στο Εφετείο Ομοσπονδιακών Υποθέσεων των ΗΠΑ .
Τότε τα πράγματα πήραν ενδιαφέρουσα τροπή .
"Σε μια καθοριστική στιγμή για την υπόθεση , το αμερικανικό Δημόσιο άλλαξε πλευρά ."
"Ενώ στο τοπικό δικαστήριο ο εκπρόσωπός του υποστήριξε τη Myriad ,"
Κατά κάποιο τρόπο .
Η απόφαση βγήκε με ψήφους 2 προς 1 .
"Έτσι , ζητήσαμε αναθεώρηση από το Ανώτατο Δικαστήριο ."
Εμείς υποβάλαμε ίσως το πιο σύντομο ερώτημα που είχε ποτέ υποβληθεί .
Τέσσερις λέξεις : Πατεντάρονται τα Ανθρώπινα Γονίδια ;
Εγώ ήμουν φανερά πιο νευρική από εκείνον .
Η ακροαματική διαδικασία ήταν συναρπαστική .
Ο Κρις έκανε μια λαμπρή αγόρευση .
Η Δικαστής Κάγκαν παρομοίασε την απομόνωση του DNA με την εξαγωγή ενός φαρμακευτικού φυτού από τον Αμαζόνιο .
Ο Δικαστής Ρόμπερτς το είδε σαν το σκάλισμα ενός μπαστουνιού από ένα δέντρο .
Κάποια υπόσχονταν να προσφέρουν τα τεστ σε χαμηλότερη τιμή από της Myriad .
Αλλά φυσικά η απόφαση ξεπερνά τη Myriad .
Θέτει ένα σαφές όριο στη βιοϊατρική έρευνα και την καινοτομία .
"Και εξασφαλίζει ότι ασθενείς όπως η Αμπιγκέιλ , η Καθλίν και η Αϊλίν θα έχουν πρόσβαση στις εξετάσεις που χρειάζονται ."
"Λίγες εβδομάδες μετά την έκδοση της απόφασης του Δικαστηρίου , έλαβα ένα μικρό δέμα με το ταχυδρομείο ."
Το άνοιξα και βρήκα ένα μικρό λούτρινο γουρουνάκι .
( Γέλια ) Ρισκάραμε πολύ αναλαμβάνοντας αυτή την υπόθεση .
Το δεύτερο απόφθεγμα είναι του επικεφαλής
Η απάντηση είναι δυστυχώς ναι .
Μετά δημιουργείς και δοκιμάζεις προβλέψεις .
Τι γνωρίζουμε λοιπόν για τα σύνθετα συστήματα ;
Έτσι το σύνολο είναι κυριολεκτικά περισσότερο από το άθροισμα των τμημάτων του .
Που είναι τα οικονομικά δίκτυα ;
Επικεντρωθήκαμε με λεπτομέρεια στην ιδιοκτησία των δικτύων .
Καθορίσαμε επίσης μία αξία σε κάθε εταιρεία
Πώς είναι οργανωμένοι ; Είναι απομονωμένοι ;
Πρόκειται για εταιρείες που δραστηριοποιούνται σε περισσότερες από μία χώρες και βρήκαμε περίπου 43.000 .
Επιτρέψτε μου να το εξηγήσω με αυτό το παράδειγμα .
"Γεια σας . Σήμερα , θα σας μεταφέρω με μια γρήγορη ματιά οχτώ περίπου έργα μου , που δημιουργήθηκαν σε συνεργασία με το Δανό καλλιτέχνη Σόρεν Πορς ."
Αυτοαποκαλούμαστε Πορς &amp; Ράο και ζούμε και δουλεύουμε στην Ινδία .
"Θα ήθελα να ξεκινήσω με το πρώτο μου από όλα τα αντικείμενα , το οποίο λέγεται &quot; &quot; Το τηλέφωνο του Θείου &quot; &quot; . Το εμπνεύστηκα από την περίεργη συνήθεια του θείου μου να μου ζητά συνεχώς να κάνω πράγματα για αυτόν , σχεδόν σαν να ήμουν φυσική προέκταση του σώματός του — να ανάψω τα φώτα ή να του φέρω ένα ποτήρι νερό , ένα πακέτο τσιγάρα ."
"Και όσο μεγάλωνα , αυτό χειροτέρευε και άρχισα να το θεωρώ ένα είδος ελέγχου ."
"Φυσικά , δεν μπορούσα να πω τίποτε επειδή ο θείος είναι σεβάσμιο πρόσωπο στην ινδική οικογένεια ."
Και η κατάσταση που με ενοχλούσε και με σάστιζε πιο πολύ ήταν ο τρόπος που χρησιμοποιούσε τη συσκευή του τηλεφώνου .
Κρατούσε το ακουστικό και περίμενε από μένα να του καλέσω τον αριθμό .
"Και για αυτόν το λόγο ως απάντηση και δώρο στο θείο μου , του έφτιαξα το &quot; &quot; Τηλέφωνο του Θείου &quot; &quot; . Είναι τόσο μακρύ που χρειάζονται δύο άνθρωποι για να το χρησιμοποιήσουν ."
Είναι ακριβώς ο τρόπος με τον οποίο ο θείος μου χρησιμοποιεί ένα τηλέφωνο που έχει σχεδιαστεί για έναν χρήστη .
"Το πρόβλημα όμως είναι ότι , όταν έφυγα από το σπίτι και πήγα στο κολλέγιο , άρχισα να νοσταλγώ τις προσταγές του ."
Έτσι του έφτιαξα μια χρυσή γραφομηχανή μέσω της οποίας μπορούσε να μεταφέρει τις εντολές του σε ανιψιούς και ανιψιές σε όλον τον κόσμο με μορφή μέιλ .
"Αυτό που έπρεπε να κάνει ήταν να πάρει ένα κομμάτι χαρτί , να το τυλίξει στον κύλινδρο , να γράψει το μέιλ ή την εντολή του και να βγάλει το χαρτί ."
Η συσκευή έστελνε αυτόματα στον παραλήπτη το γράμμα σε μορφή μέιλ .
Εδώ λοιπόν μπορείτε να δείτε πως έχουμε ενσωματώσει πολλά ηλεκτρονικά τα οποία καταλαβαίνουν όλες τις μηχανικές ενέργειες και τις μετατρέπουν σε ψηφιακές .
Έτσι ο θείος μου ασχολείται μόνο με τη μηχανική διεπαφή .
"Και φυσικά , το αντικείμενο έπρεπε να είναι πολύ μεγαλοπρεπές και να έχει μια αίσθηση τυπολατρίας , με τον τρόπο φυσικά που αρέσει στο θείο μου ."
"Το επόμενο έργο είναι μια εγκατάσταση με ευαισθησία στον ήχο που με πολλή αγάπη αποκαλούμε &quot; &quot; Οι Νάνοι &quot; &quot; . Και θέλαμε να δουλέψουμε με την αίσθηση ότι υπάρχει τριγύρω μας πληθώρα από ντροπαλά , ευαίσθητα και γλυκά πλάσματα ."
"Ο τρόπος με τον οποίο δουλεύει είναι ότι , έχουμε αυτά τα κάδρα , τα οποία είναι πάνω στον τοίχο και πίσω τους , έχουμε αυτά τα μικρά πλάσματα τα οποία κρύβονται ."
"Όσο επικρατεί ησυχία , αυτά εμφανίζονται ."
"Και όσο έχει περισσότερη ησυχία , τεντώνουν το λαιμό τους προς τα έξω ."
"Με τον παραμικρό θόρυβο , ξανακρύβονται ."
Βάλαμε τα κάδρα στους τρεις τοίχους μιας αίθουσας .
Και κρύψαμε παραπάνω από 500 τέτοιους νάνους πίσω τους .
Έτσι λοιπόν δουλεύει .
Αυτό είναι ένα πιλοτικό βίντεο .
"Έτσι λοιπόν , όταν έχει ησυχία , βγαίνουν σιγά σιγά προς τα έξω πίσω από τα κάδρα ."
Και ακούν σαν τους ανθρώπους ή σαν πραγματικά πλάσματα .
Έτσι μετά από λίγο παθαίνουν ανοσία σε ήχους που τους τρομάζουν .
Και δεν αντιδρούν σε ήχους που ακούγονται στο παρασκήνιο .
Θα ακούσετε ένα τρένο σε λίγο στο οποίο δεν αντιδρούν .
( Θόρυβος ) Αντιδρούν όμως σε ήχους του προσκηνίου . Θα το ακούσετε σε ένα δευτερόλεπτο .
( Σφύριγμα ) Για αυτό δουλέψαμε πολύ σκληρά να το κάνουμε όσο πιο αληθοφανές γίνεται .
"Έτσι κάθε νάνος έχει τη δική του συμπεριφορά , ψυχοσύνθεση , διαβαθμίσεις συναισθηματικές , προσωπικότητα και άλλα πολλά ."
Αυτό είναι ένα πολύ παλιό πιλοτικό μοντέλο .
"Φυσικά , μετά εξελίχτηκε πολύ περισσότερο ."
Και το φτιάξαμε έτσι ώστε να αντιδρά στους ανθρώπους αλλά βρήκαμε ότι οι άνθρωποι παιδιαρίζουν με αυτό .
Αυτή η βιντεο-εγκατάσταση ονομάζεται &quot; &quot; Το Εξαφανισμένο Άτομο &quot; &quot; . Μας κίνησε την περιέργεια το παιχνίδι με την αίσθηση της εξαφάνισης .
Πώς θα μπορούσε να βιώσει κανείς την αίσθηση του να είσαι αόρατος ;
"Έτσι συνεργαστήκαμε με μια εταιρεία η οποία ειδικεύεται στην παρακολούθηση μέσω κάμερας και της ζητήσαμε να αναπτύξει ένα λογισμικό μαζί μας , χρησιμοποιώντας μια κάμερα η οποία θα βλέπει τον κόσμο σε ένα δωμάτιο , θα τον εντοπίζει και θα αντικαθιστά ένα άτομο με το φόντο , κάνοντάς το αόρατο ."
Θα σας δείξω ένα από τα πρώτα βίντεο .
"Στη δεξιά πλευρά μπορείτε να δείτε το συνάδελφό μου Σόρεν , ο οποίος είναι στην πραγματικότητα στο χώρο ."
"Και στην αριστερή πλευρά , βλέπετε το επεξεργασμένο βίντεο όπου η κάμερα τον έχει κάνει αόρατο ."
Ο Σόρεν μπαίνει στο δωμάτιο . Ουπς ! Γίνεται αόρατος .
Και μπορείτε να δείτε ότι η κάμερα τον εντοπίζει και τον σβήνει .
"Είναι ένα πολύ πρώιμο βίντεο , στο οποίο δεν έχουμε ασχοληθεί ακόμα με την επικάλυψη και διάφορα άλλα τα οποία διορθώθηκαν λίγο αργότερα ."
"Μέσα σε ένα δωμάτιο λοιπόν , τοποθετήσαμε μια κάμερα να παρακολουθεί το χώρο και μια οθόνη σε κάθε τοίχο ."
"Και καθώς ο κόσμος έμπαινε μέσα στο δωμάτιο , μπορούσε να δει τον εαυτό του στην οθόνη , με μία μοναδική εξαίρεση : ένα άτομο ήταν αόρατο συνεχώς οπουδήποτε και αν κινούνταν μέσα στο δωμάτιο ."
"Αυτό το έργο λέγεται &quot; &quot; Η Σκιά του Ήλιου &quot; &quot; . Και έμοιαζε με ένα κομμάτι χαρτί , σαν ένα απόκομμα παιδικής ζωγραφιάς μιας μουτζούρας ή ενός ήλιου ."
"Από μπροστά , το αντικείμενο φαινόταν πολύ στιβαρό και γερό , ενώ από το πλάι , φαινόταν πολύ ισχνό ."
"Έτσι οι άνθρωποι που έμπαιναν μέσα στο δωμάτιο σχεδόν το αγνοούσαν , σκέφτονταν ότι ήταν κάποιο σκουπίδι ."
"Αλλά μόλις το προσπερνούσαν , αυτό άρχιζε να σκαρφαλώνει στον τοίχο με σπασμωδικές κινήσεις ."
Και κουραζόταν και κατέρρεε κάθε φορά .
( Γέλια ) Αυτό λοιπόν το έργο είναι μια καρικατούρα ενός αναποδογυρισμένου ανθρώπου .
"Το κεφάλι του είναι πολύ βαρύ , γεμάτο από βαριές σκέψεις , οι οποίες χύθηκαν στο καπέλο του και το σώμα του κρέμεται απ &apos; έξω σαν φυτό ."
Αυτό που κάνει λοιπόν είναι να κινείται τριγύρω σαν μεθυσμένος που στηρίζεται στο κεφάλι του με πολύ απρόσμενο και εξαιρετικά αργό τρόπο κίνησης .
Η κίνηση περιορίζεται από έναν κύκλο .
"Επειδή αν ο κύκλος δεν υπήρχε και το δάπεδο ήταν πολύ ομαλό , θα άρχιζε να περιφέρεται τριγύρω στο χώρο ."
Και δεν υπάρχουν καλώδια .
"Θα σας δώσω ένα παράδειγμα — όταν μπαίνει κόσμος στο δωμάτιο , ενεργοποιείται το αντικείμενο ."
"Και πολύ αργά , μέσα σε μερικά λεπτά , σηκώνεται με δυσκολία και στη συνέχεια κερδίζει ορμή και μοιάζει έτοιμο να πέσει ."
"Αυτή είναι μια σημαντική στιγμή επειδή θέλαμε να δημιουργήσει στο θεατή την τάση να πάει να βοηθήσει , να σώσει το αντικείμενο από την πτώση ."
Αλλά στην πραγματικότητα δεν το χρειάζεται επειδή καταφέρνει να σηκωθεί ξανά μόνο του .
"Αυτή ήταν μια πραγματική τεχνολογική πρόκληση για εμάς και δουλέψαμε πολύ σκληρά , όπως και σε όλες μας τις δουλειές , επί χρόνια για να πετύχουμε τη μηχανική και την ισορροπία και τη δυναμική ."
"Και ήταν πολύ σημαντικό για εμάς να πετύχουμε την ακριβή στιγμή την οποία θα έπεφτε επειδή αν το φτιάχναμε με έναν τρόπο που θα μπορούσε να ανατραπεί , τότε μπορεί και να καταστρεφόταν και αν δεν έπεφτε αρκετά , δεν θα δημιουργούσε αυτό το μοιραίο ή την αίσθηση ότι θέλεις να πας να το βοηθήσεις ."
Θα σας δείξω ένα πολύ σύντομο βίντεο από ένα δοκιμαστικό σενάριο - γίνεται πολύ πιο γρήγορα .
Εδώ είναι ο συνεργάτης μου . Το άφησε να πέσει .
Τώρα αρχίζει να αγχώνεται και θα πάει να το πιάσει .
Αλλά δεν χρειάζεται επειδή καταφέρνει να σηκωθεί μόνο του .
"Σε αυτό το έργο μας κίνησε πολύ την περιέργεια το γεγονός ότι δουλεύαμε με την αισθητική της γούνας ενσωματωμένης με χιλιάδες μικροσκοπικά και διαφορετικά μεγέθη οπτικών ινών , που σπινθήριζαν όπως ο νυχτερινός ουρανός ."
Και σε αντιστοιχία με την κλίμακα του νυχτερινού ουρανού .
"Την τυλίξαμε γύρω από μια ογκώδη μάζα , που έμοιαζε με παιδικό αρκουδάκι , το οποίο κρεμόταν από την οροφή ."
"Η ιδέα ήταν να δηλώσουμε μια αντίθεση ανάμεσα σε κάτι πολύ ψυχρό και απόμακρο και αφηρημένο όπως το διάστημα και κάτι πολύ οικείο όπως ένα αρκουδάκι , που είναι πολύ παρήγορο και ζεστό ."
Η ιδέα ήταν κάποια στιγμή να πάψεις να βλέπεις το αρκουδάκι αλλά να το αντιλαμβάνεσαι σχεδόν σαν μια τρύπα στο διάστημα όπως αν θα κοιτούσες έναν νυχτερινό ουρανό με αστέρια .
"Αυτή είναι η τελευταία μας δουλειά που είναι σε εξέλιξη , η οποία λέγεται &quot; &quot; Γέμισμα Χώρου &quot; &quot; . Λοιπόν φανταστείτε έναν μικρό κύβο που είναι περίπου τόσο μεγάλος να στέκεται μπροστά σας στη μέση ενός δωματίου και καθώς τον πλησιάζετε , να προσπαθεί να σας τρομάξει αλλάζοντας σε κύβο που έχει διπλάσιο ύψος και τετραπλάσιο όγκο ."
Έτσι το αντικείμενο διογκώνεται και συστέλλεται διαρκώς για να δημιουργήσει μια δυναμική με τον κόσμο που κινείται γύρω του — περίπου με έναν τρόπο σαν να προσπαθεί να κρύψει ένα μυστικό μέσα στις ραφές του ή κάτι τέτοιο .
Δουλεύουμε πολύ με την τεχνολογία αλλά δεν αγαπάμε στην πραγματικότητα την τεχνολογία επειδή μας δίνει πολύ πόνο στο έργο μας όλα αυτά τα χρόνια .
Αλλά τη χρησιμοποιούμε γιατί έχει ενδιαφέρον για εμάς ο τρόπος με τον οποίο μπορεί να μας βοηθήσει να εκφράσουμε τα συναισθήματα και τις συμπεριφορές σε αυτά τα πλάσματα που δημιουργούμε .
"Και άπαξ ένα πλάσμα πεταχτεί στο μυαλό μας , ξεκινά η διαδικασία της δημιουργίας , της ανακάλυψης του τρόπου με τον οποίο αυτό το πλάσμα θέλει να υπάρξει και της μορφής που θέλει να πάρει και του τρόπου που θέλει να κινηθεί ."
Ευχαριστώ .
( Χειροκρότημα )
Χαίρομαι πολύ που είμαι εδώ .
Χαίρομαι που είμαστε όλοι εδώ .
"Όταν λέω « εδώ » , δεν εννοώ εδώ ."
"Το ενδιαφέρον είναι πως η Γη είναι το μόνο μέρος που γνωρίζουμε ότι έχει ζωή . 8,7 εκατομμύρια είδη ."
Είναι ξεχωριστή η Γη ;
"Από τη μια , όλη η ζωή στη Γη χρειάζεται ενέργεια ."
"Η σύνθετη ζωή , όπως είμαστε εμείς , παίρνει ενέργεια από τον ήλιο , αλλά η ζωή υπόγεια μπορεί να πάρει ενέργεια από χημικές αντιδράσεις ."
"Αυτό ακούγεται ως μεγάλη πρόκληση , ιδιαίτερα αν θέλεις μια ζουμερή ντομάτα ."
"Άρα παραμένει το μεσαίο ως η μεγάλη πρόκληση , το πιο δύσκολο επίτευγμα ."
"Όχι η άλκη , αλλά το νερό ."
( Γέλια ) Αν και θα ήταν φοβερό να ήταν η άλκη . ( Γέλια )
"Όχι , όμως το παγωμένο νερό ούτε το νερό σε αέριο , αλλά το νερό σε υγρή μορφή ."
"Αυτό χρειάζεται η ζωή για να επιβιώσει , κάθε είδος ζωής ."
"Πολλά σώματα στο ηλιακό σύστημα δεν έχουν νερό σε υγρή μορφή , γι &apos; αυτό δεν ψάχνουμε εκεί ."
Άρα μας μένουν μόνο λίγοι πλανήτες για να λάβουμε υπόψη .
Ας κάνουμε το πρόβλημα λίγο πιο απλό .
Να σκεφτούμε μόνο το νερό σε υγρή μορφή στην επιφάνεια ενός πλανήτη .
Θέλουμε μια ατμόσφαιρα που να επιτρέπει στο νερό να είναι υγρό .
"Δεν μπορεί να είναι πολλή , πολύ πυκνή ή πολύ ζεστή , επειδή μετά είναι υπερβολικά ζεστή , όπως στην Αφροδίτη , άρα δεν υπάρχει νερό σε υγρή μορφή ."
"Αν έχεις λίγη ατμόσφαιρα και είναι πολύ λεπτή και πολύ κρύα , τότε καταλήγει σαν τον Άρη , πολύ κρύα ."
"Άρα η Αφροδίτη είναι πολύ ζεστή , ο Άρης πολύ κρύος και η Γη είναι ιδανική ."
Κοιτάξτε τις εικόνες πίσω μου για να δείτε αυτόματα πού μπορεί να επιβιώσει η ζωή στο ηλιακό μας σύστημα .
Ή μήπως κάποτε ήταν ιδανικό ;
Η στιγμή που έρχεται η Χρυσομαλλούσα καθορίζει την απάντηση που θα πάρουμε από την ιστορία .
Το ίδιο ισχύει με τους πλανήτες .
"Δεν είναι στατικά αντικείμενα . Αλλάζουν , ποικίλουν , εξελίσσονται ."
Και οι ατμόσφαιρες το ίδιο κάνουν .
Να σας δώσω ένα παράδειγμα .
Αυτό δεν συμβαίνει σήμερα στον Άρη .
Αυτή η εικόνα μας λέει πως η ατμόσφαιρα στον Άρη άλλαξε και άλλαξε σε μεγάλο βαθμό .
"Άλλαξε από μια κατάσταση που θα θεωρούσαμε κατοικήσιμη , επειδή οι τρεις προϋποθέσεις για ζωή ήταν παρούσες πολύ καιρό πριν ."
Αυτό συμβαίνει με όλα τα σώματα με ατμόσφαιρες .
Οι κομήτες έχουν ουρές που είναι προφανείς υπενθυμίσεις μιας ατμοσφαιρικής διαφυγής .
"Και η Αφροδίτη , όμως έχει μια ατμόσφαιρα που διαφεύγει με τον χρόνο , όπως και ο Άρης και η Γη ."
Είναι απλώς θέμα βαθμού και κλίμακας .
"Ναι , χορεύω , αλλά ... ( Γέλια ) Χριστέ μου , ούτε στον γάμο μου . ( Γέλια )"
Δεύτερη πηγή ενέργειας είναι από τον ηλιακό άνεμο .
"Αν το μπολ του μπαμπά αρκούδου είναι πολύ ζεστό και το μπολ της μαμάς αρκούδας πολύ κρύο , δεν θα έπρεπε το μπολ του μωρού να ήταν ακόμη πιο κρύο ώστε να ακολουθεί αυτή τη λογική ;"
"Αυτό που δεχτήκατε όλη σας τη ζωή , όταν το σκεφτείτε λίγο , ίσως να μην είναι τόσο απλό ."
"Φυσικά , η απόσταση ενός πλανήτη από τον ήλιο καθορίζει τη θερμοκρασία του ."
Αυτό καθορίζει την κατοικησιμότητα .
Αλλά ίσως να πρέπει να σκεφτούμε κάτι ακόμα .
"Η Γη έχει μαγνητικό πεδίο , ενώ η Αφροδίτη κι ο Άρης όχι ."
Τα μαγνητικά πεδία δημιουργούνται βαθιά στο εσωτερικό ενός πλανήτη από ηλεκτροαγώγιμο υγρό υλικό που στροβιλίζεται και δημιουργεί το μεγάλο μαγνητικό πεδίο που περιβάλλει τη Γη .
"Αν έχεις πυξίδα , ξέρεις πού είναι ο βορράς ."
( Γέλια ) Επηρεάζει αυτό την κατοικησιμότητα ;
Πώς θα μπορούσε ;
Είναι σαν ασπίδα ενάντια στα φταρνίσματα σε μπουφέ με σαλάτες .
Η ατμόσφαιρα δεν μπορούσε να διαφύγει .
"Αν το έχετε δει από κοντά , είναι υπέροχο ."
Γνωρίζουμε ότι η ενέργεια μπαίνει μέσα .
Προσπαθούμε να μετρήσουμε πόσα σωματίδια βγαίνουν έξω και αν το μαγνητικό πεδίο το επηρεάζει αυτό με κάποιο τρόπο .
Δεν έχουμε τη λύση .
"Εργαζόμαστε να τη βρούμε , όμως . Με ποιο τρόπο ;"
Στείλαμε διαστημόπλοια και στους τρεις πλανήτες .
Έχουμε παρόμοιες μετρήσεις από την Αφροδίτη και τη Γη .
"Μόλις έχουμε την απάντηση αυτή , γιατί να σας νοιάζει ;"
"Και από οικονομικό ενδιαφέρον , βέβαια , αλλά και προσωπικό ."
Θα μας διδάξει για τις ατμόσφαιρες που μας περιβάλλουν και που είναι κοντά .
"Εκτός από αυτό , υπολογίζεται πως υπάρχουν μεταξύ 40 δις και 100 δις από αυτούς τους πλανήτες που θα ορίζαμε ως κατοικήσιμους , μόνο στον δικό μας γαλαξία ."
Δεν μπορείς να το κάνεις . Δεν μπορείς να πας ακόμα .
"Είναι ο μόνος πλανήτης που γνωρίζουμε ότι είναι κατοικήσιμος , αν και πολύ γρήγορα πιθανόν να μάθουμε περισσότερα ."
Χαίρομαι πολύ που είμαστε εδώ .
Ευχαριστώ .
Αγαπάω το Ίντερνετ .
Αλήθεια .
Σκεφτείτε τι μας έχει φέρει .
"Σκεφτείτε όλες τις υπηρεσίες που χρησιμοποιούμε , όλη τη συνδεσιμότητα. όλη τη διασκέδαση , όλες τις επιχειρήσεις , όλο το εμπόριο ."
Και συμβαίνει στην εποχή μας .
"Είμαι αρκετά σίγουρος πως μια μέρα θα γράφουμε βιβλία ιστορίας εκατοντάδες χρόνια από τώρα . Αυτή την φορά θα θυμούνται την γενιά μας ως την γενιά που διασυνδέθηκε , την γενιά , που έχτισε κάτι πραγματικά και ολοκληρωτικά παγκόσμιο ."
"Αλλά ναι , είναι επίσης αλήθεια ότι το Ίντερνετ έχει προβλήματα , πολύ σοβαρά προβλήματα , προβλήματα με την ασφάλεια και προβλήματα με την ιδιωτικότητα ."
Ξόδεψα την καριέρα μου πολεμώντας τέτοια προβλήματα .
Αφήστε με λοιπόν να σας δείξω κάτι .
Αυτό εδώ λέγεται Μπρέιν .
Αυτή είναι μια δισκέτα — πέντε και ένα τέταρτο-ίντσες δισκέτα μολυσμένη από Μπρέιν Άλφα .
Είναι ο πρώτος ιός που έχουμε βρει για προσωπικούς υπολογιστές .
Και πραγματικά γνωρίζουμε από που προήλθε ο Μπρέιν .
Το γνωρίζουμε επειδή το λέει μέσα στον κώδικα .
Ας ρίξουμε μια ματιά .
Εντάξει .
"Αυτός είναι ο τομέας εκκίνησης μιας μολυσμένης δισκέτας . Και αν ρίξουμε μια πιο προσεκτική ματιά μέσα , θα δούμε ότι ακριβώς εκεί , λέει , &quot; &quot; Καλωσήρθατε στο μπουντρούμι . &quot; &quot; Και μετά συνεχίζει , λέγοντας , 1986 , Μπάσιτ και Άμτζαντ ."
"Και το Μπάσιτ και το Άμτζαντ είναι πρώτα ονόματα , μικρά ονόματα Πακιστανών ."
"Στην πραγματικότητα , υπάρχει ένα τηλέφωνο και μια διεύθυνση στο Πακιστάν ."
"( Γέλια ) Προσέξτε , 1986 ."
Τώρα είναι 2011 .
Έχουν περάσει 25 χρόνια .
Το πρόβλημα ιών για τους προσωπικούς υπολογιστές είναι τώρα 25 χρονών .
"Μισό χρόνο πριν λοιπόν , αποφάσισα να πάω στο Πακιστάν ο ίδιος ."
"Δείτε , ορίστε μερικές φωτογραφίες που τράβηξα όσο ήμουν στο Πακιστάν ."
"Αυτό είναι από την πόλη Λαχόρ , η οποία είναι περίπου 300 χιλιόμετρα νότια από την Αμποταμπάντ όπου πιάστηκε ο Μπιν Λάντεν ."
Να μια τυπική όψη από τον δρόμο .
Και να η οδός ή ο δρόμος που οδηγούν σε αυτό το κτίριο. το οποίο είναι το τετράγωνο 730 Νιζάμ στην πόλη Αλάμα Ικμπαλ .
Και χτύπησα την πόρτα .
( Γέλια ) Θέλετε να μαντέψετε ποιος άνοιξε την πόρτα ;
Ο Μπάσιτ και ο Άμτζαντ · είναι ακόμα εκεί .
( Γέλια ) ( Χειροκρότημα ) Αυτός που κάθεται όρθιος είναι ο Μπάσιτ .
Αυτός που κάθεται είναι ο αδερφός του ο Άμτζαντ .
Αυτοί είναι οι τύποι που έγραψαν τον πρώτο ιό για τους προσωπικούς υπολογιστές
"Φυσικά , είχαμε μια πολύ ενδιαφέρουσα συζήτηση ."
Τους ρώτησα γιατί .
Τους ρώτησα πως νιώθουν για αυτό που ξεκίνησαν .
Και πήρα κάποιου είδους ικανοποίηση μαθαίνοντας πως και ο Μπάσιτ και ο Άμτζαντ είχαν μολυσμένους τους υπολογιστές τους δεκάδες φορές από τελείως μη σχετιζόμενους ιούς στο πέρασμα των χρόνων .
Άρα υπάρχει κάποιου είδους δικαιοσύνη στον κόσμο τελικά .
Οι ιοί που βλέπαμε συνήθως την δεκαετία του 80 και του 90 προφανώς δεν αποτελούν πλέον πρόβλημα .
Αφήστε με λοιπόν να σας δείξω μερικά παραδείγματα σχετικά με το πως ήταν .
Αυτό που τρέχω εδώ είναι ένα σύστημα που μου επιτρέπει να τρέχω μεγάλης ηλικίας προγράμματα σε σύγχρονο υπολογιστή .
Ας συνδέσω λοιπόν μερικούς δίσκους . Ας έρθω εδώ .
Αυτό που έχουμε εδώ είναι μια λίστα με παλιούς ιούς .
Ας τρέξω λοιπόν μερικούς ιούς στον υπολογιστή μου .
"Για παράδειγμα , ας ξεκινήσουμε με τον ιό Σέντιπιντ πρώτα ."
"Και μπορείτε να δείτε στην κορυφή της οθόνης , υπάρχει μια σαρανταποδαρούσα που κυλάει στην οθόνη όταν μολύνεσαι από αυτόν ."
"Γνωρίζεις ότι είσαι μολυσμένος , επειδή πραγματικά κάνει την εμφάνισή του ."
Ορίστε ένα άλλο . Αυτός είναι ο ιός με το όνομα Κρας εφευρεμένος στην Ρωσία το 1992 .
Ας σας δείξω έναν που έχει και ήχο .
"( Ήχος σειρήνας ) Και το τελευταίο παράδειγμα , μαντέψτε τι κάνει ο ιός Γουόκερ ."
"Ναι , ένας τύπος περπατάει στην οθόνη μόλις μολυνθείς ."
"Συνηθιζόταν λοιπόν να είναι σχετικά εύκολο να γνωρίζεις πως είσαι μολυσμένος από έναν ιό , όταν οι ιοί γράφονταν από χομπίστες και έφηβους ."
"Σήμερα , δεν γράφονται πλέον από χομπίστες και έφηβους ."
"Σήμερα , οι ιοί αποτελούν ένα παγκόσμιο πρόβλημα ."
"Αυτό που έχουμε στο παρασκήνιο είναι ένα παράδειγμα ενός από τα συστήματα που τρέχουμε στα εργαστήριά μας , όπου εντοπίζουμε μολύνσεις ιών παγκοσμίως ."
Μπορούμε λοιπόν να δούμε σε πραγματικό χρόνο πως μόλις μπλοκάραμε ιούς στην Σουηδία και στην Ταϊβάν και στην Ρωσία και οπουδήποτε αλλού .
"Στην πραγματικότητα , αν συνδεθώ με τα εργαστηριακά μας συστήματα μέσω του Διαδικτύου , μπορούμε να δούμε σε πραγματικό χρόνο ένα μικρό κομμάτι του πόσοι ιοί , πόσα νέα παραδείγματα κακόβουλου λογισμικού μπορούμε να βρούμε κάθε μέρα ."
Αυτός είναι ο τελευταίος ιός που έχουμε βρει σε ένα αρχείο που ονομάζεται &quot; &quot; Server.exe &quot; &quot;
"Και το βρήκαμε εδώ πέρα πριν τρία δευτερόλεπτα — το προηγούμενο , πριν έξι δευτερόλεπτα ."
"Και αν πάμε παρακάτω , είναι απλώς τεράστιο ."
"Βρίσκουμε δεκάδες χιλιάδες , ακόμη και εκατοντάδες χιλιάδες ."
Και αυτό είναι το τελευταίο 20λεπτο κακόβουλου λογισμικού κάθε μέρα .
Από που έρχονται λοιπόν όλοι αυτοί οι ιοί ;
"Σήμερα , είναι οι οργανωμένες εγκληματικές συμμορίες που γράφουν αυτούς τους ιούς επειδή βγάζουν χρήματα με τους ιούς τους ."
Είναι συμμορίες όπως — ας πάμε στο GangstaBucks.com.
Αυτός είναι ένας ιστότοπος που λειτουργεί στην Μόσχα όπου αυτοί οι τύποι αγοράζουν μολυσμένους υπολογιστές .
"Αν είσαι λοιπόν συγγραφέας ιών και είσαι ικανός να μολύνεις συστήματα υπολογιστών με Windows , αλλά δεν ξέρεις τι να κάνεις με αυτά , μπορείς να πουλήσεις αυτούς τους μολυσμένους υπολογιστές — τους υπολογιστές κάποιου άλλου — σε αυτούς τους τύπους ."
Και αυτοί θα πληρώσουν με λεφτά για αυτούς τους υπολογιστές .
Πως λοιπόν βγάζουν κέρδος αυτοί οι τύποι από αυτούς τους μολυσμένους υπολογιστές ;
"Υπάρχουν αρκετοί διαφορετικοί τρόποι , όπως τραπεζικοί δούρειοι ίπποι , που θα κλέψουν λεφτά από τραπεζικούς λογαριασμούς όταν διαχειρίζεσαι διαδικτυακά τον τραπεζικό σου λογαριασμό. ή κίλογκερς ."
"Τα κίλογκερς κάθονται αθόρυβα στον υπολογιστή σου , κρυμμένα , και καταγράφουν ό , τι πληκτρολογείς ."
Κάθεσαι λοιπόν στον υπολογιστή σου και κάνεις μερικές αναζητήσεις στο Γκούγκλ .
Κάθε αναζήτηση που πληκτρολογείς στο Γκούγκλ αποθηκεύεται και στέλνεται στους εγκληματίες .
Κάθε e-mail που γράφεις αποθηκεύεται και στέλνεται στους εγκληματίες .
Το ίδιο ισχύει και με τα συνθηματικά και ούτω καθεξής .
"Αλλά αυτό που πραγματικά ψάχνουν περισσότερο είναι περίοδοι συνδιάλεξης όταν συνδέεστε και κάνετε αγορές στο Ίντερνετ σε οποιοδήποτε ηλεκτρονικό κατάστημα ,"
"Επειδή όταν κάνετε αγορές σε ηλεκτρονικά καταστήματα , πληκτρολογείτε το όνομά σας , την διεύθυνση αποστολής , τον αριθμό της πιστωτικής σας κάρτας και τους κωδικούς ασφαλείας της ,"
Ορίστε ένα παράδειγμα από ένα αρχείο που βρήκαμε σε έναν εξυπηρετητή μερικές εβδομάδες πριν .
"Αυτός είναι ο αριθμός της πιστωτικής κάρτας , αυτή είναι η ημερομηνία λήξης , αυτός είναι ο κωδικός ασφαλείας , και αυτό είναι το όνομα του ιδιοκτήτη της κάρτας ."
"Μόλις αποκτήσετε πρόσβαση στις πληροφορίες πιστωτικών καρτών άλλων ανθρώπων , μπορείτε απλά να διασυνδεθείτε και να αγοράσετε ότι θέλετε με αυτές τις πληροφορίες ."
"Και αυτό , προφανώς , είναι ένα πρόβλημα ."
Πλέον έχουμε μια ολόκληρη μυστική αγορά και επιχειρηματικό οικοσύστημα που είναι χτισμένο γύρω από το ηλεκτρονικό έγκλημα .
Ένα παράδειγμα που δείχνει πως αυτοί οι τύποι μπορούν στην πράξη να βγάλουν κέρδος από τις επιχειρήσεις τους . Πηγαίνουμε και ρίχνουμε μια ματιά στις σελίδες της Ιντερπόλ και ψάχνουμε για άτομα που αναζητούνται .
"Βρίσκουμε τύπους όπως ο Βιγιόρν Σαντίν , αρχικά από την Σουηδία , και τον σύνεργό του στο έγκλημα , και αυτός καταχωρημένος στις σελίδες των καταζητούμενων της Ιντερπόλ , Ο κ. Σαϊλέσκουμαρ Τζέιν , ένας αμερικανός πολίτης ."
"Αυτοί οι τύποι έτρεχαν ένα πρόγραμμα που ονομαζόταν &quot; &quot; I.M.U. &quot; &quot; , ένα πρόγραμμα διαδικτυακού εγκλήματος μέσω του οποίου συνέλλεξαν εκατομμύρια ."
Τώρα είναι και οι δύο υπό καταδίωξη .
Κανείς δεν γνωρίζει που βρίσκονται .
"Αξιωματούχοι των Ηνωμένων Πολιτειών , πριν από μερικές εβδομάδες , πάγωσαν έναν Ελβετικό τραπεζικό λογαριασμό που άνηκε στον κ. Τζέιν , και αυτός ο τραπεζικός λογαριασμός είχε μέσα 14.9 εκατομμύρια δολάρια ."
Η ποσότητα του χρήματος που παράγει το ηλεκτρονικό έγκλημα είναι σημαντική .
Και αυτό σημαίνει πως οι διαδικτυακοί εγκληματίες μπορούν στην πράξη να επενδύσουν στις επιθέσεις τους .
"Γνωρίζουμε πως οι διαδικτυακοί εγκληματίες προσλαμβάνουν προγραμματιστές , προσλαμβάνουν δοκιμαστές , δοκιμάζουν τον κώδικά τους , έχοντας back-end συστήματα με SQL βάσεις δεδομένων ."
Και μπορούν να επενδύσουν στο να βλέπουν πως δουλεύουμε — πως δουλεύουν οι ειδικοί στην ασφάλεια — και προσπαθούν να παρακάμψουν όποια προφύλαξη ασφαλείας μπορούμε να φτιάξουμε .
Χρησιμοποιούν επίσης την παγκόσμια φύση του Ίντερνετ προς όφελός τους .
"Θέλω να πω , το Ίντερνετ είναι διεθνές ."
Γι &apos; αυτό το ονομάζουμε Ίντερνετ .
"Και αν πάτε να ρίξετε μια ματιά στο τι συμβαίνει στον διαδικτυακό κόσμο , ορίστε ένα βίντεο που φτιάχτηκε από την Κλάριφαιντ Νέτγουορκς , το οποίο απεικονίζει πως μια μοναδική οικογένεια κακόβουλου λογισμικού είναι ικανή να μετακινείται σε όλο τον κόσμο ."
"Αυτή η επιχείρηση , πιστεύεται πως ξεκίνησε από την Εσθονία , μετακινείται από χώρα σε χώρα αμέσως μόλις ο ιστότοπος προσπαθεί να κλείσει ."
Άρα δεν μπορείς απλά να κλείσεις αυτούς τους τύπους .
"Θα μεταφερθούν από χώρα σε χώρα , από το ένα σύστημα δικαιοδοσίας στο άλλο — μετακινούμενοι στον κόσμο , χρησιμοποιώντας το γεγονός πως δεν έχουμε την δυνατότητα να αστυνομεύσουμε παγκόσμια επιχειρήσεις σαν και αυτές ."
Άρα το Ίντερνετ είναι λες και κάποιος θα έδωσε δωρεάν αεροπορικά εισιτήρια σε όλους τους διαδικτυακούς εγκληματίες του κόσμου .
"Τώρα , εγκληματίες που δεν ήταν ικανοί να επεκταθούν ως εδώ πριν επεκτείνονται τώρα ."
Πως λοιπόν βρίσκεις εγκληματίες του διαδικτύου ;
Πως ακριβώς τους εντοπίζεις .
Ας σας δώσω ένα παράδειγμα .
Εδώ έχουμε ένα εξπλόιτ αρχείο .
"Εδώ , κοιτάω το χεξ νταμπ ενός αρχείο εικόνας , το οποίο περιέχει ένα εξπλόιτ ."
"Και αυτό ουσιαστικά σημαίνει , πως εάν προσπαθείτε να προβάλετε το αρχείο εικόνας στον Windows υπολογιστή σας , στην πραγματικότητα καταλαμβάνει τον υπολογιστή και εκτελεί κώδικα ."
"Τώρα , αν ρίξετε μια ματιά σ &apos; αυτό το αρχείο εικόνας — εδώ είναι η κεφαλή της εικόνας , και εκεί ο πραγματικός κώδικας της επίθεσης ξεκινάει ."
"Και αυτός ο κώδικας έχει κρυπτογραφηθεί , άρα ας τον αποκρυπτογραφήσουμε ."
Έχει κρυπτογραφηθεί με τη συνάρτηση XOR 97 .
"Πρέπει να με πιστέψετε , έτσι είναι , έτσι είναι ."
Και μπορούμε να πάμε εδώ και να αρχίσουμε να το αποκρυπτογραφούμε .
Το κίτρινο κομμάτι του κώδικα έχει τώρα αποκωδικοποιηθεί .
"Και ξέρω , δεν φαίνεται πολύ διαφορετικό από το αρχικό ."
Αλλά συνεχίστε να το κοιτάζετε προσεκτικά .
Θα δείτε πως εκεί κάτω μπορείτε να δείτε μια διεύθυνση ιστότοπου : unionseek.com / d / ioo.exe Και μόλις προβάλετε αυτή την εικόνα στον υπολογιστή σας στην πραγματικότητα θα κατεβάσει και θα τρέξει αυτό το πρόγραμμα .
Και αυτή είναι μια κερκόπορτα που θα καταλάβει τον υπολογιστή σας .
"Αλλά έχει περισσότερο ενδιαφέρον , αν συνεχίσουμε να αποκρυπτογραφούμε , θα βρούμε αυτή την περίεργη συμβολοσειρά η οποία λέει O600KO78RUS ."
Αυτός ο κώδικας είναι κάτω από την κρυπτογράφηση. σαν ένα είδος υπογραφής .
δεν χρησιμοποιείται για οτιδήποτε .
"Και το κοιτούσα αυτό , προσπαθώντας να καταλάβω τι σημαίνει ."
Προφανώς λοιπόν το έψαξα στο Γκούγκλ .
Δεν μου επέστρεψε αποτέλεσμα · δεν ήταν εκεί .
Μίλησα λοιπόν με τα παιδιά στο εργαστήριο .
"Και έχουμε μερικούς Ρώσους στα εργαστήριά μας , και ένας από αυτούς ανέφερε , πως τελειώνει σε &quot; &quot; rus &quot; &quot; όπως το &quot; &quot; Russia &quot; &quot; ( Ρωσία ) ."
και το 78 είναι ο κωδικός της πόλης για την πόλη της Αγίας Πετρούπολης .
"Για παράδειγμα , μπορείς να το εντοπίσεις από μερικά τηλεφωνικά νούμερα και πινακίδες κυκλοφορίας και παρόμοια πράγματα ."
"Πήγα λοιπόν και έψαξα για επαφές στην Αγία Πετρούπολη . Και μετά από ένα μακρύ δρόμο , βρήκαμε επιτέλους αυτό το συγκεκριμένο δικτυακό ιστότοπο ."
"Ορίστε αυτός ο Ρώσος που δρα διαδικτυακά εδώ και μερικά χρόνια που διαχειρίζεται τον δικό του ιστότοπο , και διαχειρίζεται ένα μπλογκ στο δημοφιλές Λάιβ Τζούρναλ ."
"Και σε αυτό το μπλοκ , μπλογκάρει για την ζωή του , για την ζωή του στη Αγία Πετρούπολη — είναι στα πρώιμα 20 του — σχετικά με τη γάτα του , σχετικά με την κοπέλα του ."
Και οδηγεί ένα πολύ ωραίο αυτοκίνητο .
"Συγκεκριμένα , αυτός ο τύπος οδηγεί μια Μερσεντές-Μπεντς Ες 600 V12 με 6λιτρη μηχανή με περισσότερη από 400 ιπποδύναμη ."
Είναι ένα ωραίο αυτοκίνητο για ένα 20-κάτι χρονών παιδί στην Αγία Πετρούπολη .
Πως γνωρίζω γι &apos; αυτό το αυτοκίνητο ;
Επειδή μπλόγκαρε για το αυτοκίνητο .
Είχε ένα αυτοκινητιστικό δυστύχημα .
"Στο κέντρο της Αγία Πετρούπολης , τράκαρε το αυτοκίνητό του σε ένα άλλο αυτοκίνητο ."
Και έβαλε φωτογραφίες στο μπλογκ του σχετικά με το δυστύχημα — αυτή είναι η Μερσεντές του — εδώ είναι το Λάντα Σαμάρα στο οποίο τράκαρε .
Και βασικά μπορείς να δεις την πινακίδα κυκλοφορίας του Σαμάρα που τελειώνει σε 78RUS .
"Και αν ρίξεις μια ματιά στην φωτογραφία του συμβάντος , μπορείς να δεις πως η πινακίδα της Μερσεντές είναι O600KO78RUS ."
"Δεν είμαι δικηγόρος , αλλά αν ήμουν , αυτό είναι το σημείο όπου θα έλεγα , &quot; &quot; Δεν έχω τίποτα να προσθέσω &quot; &quot; ( Γέλια ) Τι γίνεται λοιπόν όταν πιάνονται οι εγκληματίες του διαδικτύου ;"
Στις περισσότερες περιπτώσεις δεν φτάνει μέχρι εδώ .
"Η συντριπτική πλειοψηφία των υποθέσεων για διαδικτυακό έγκλημα , δεν γνωρίζουμε ούτε από ποια ήπειρο έρχονται οι επιθέσεις ."
"Και ακόμα και αν είναι δυνατό να βρούμε τους διαδικτυακούς εγκληματίες , αρκετά συχνά δεν υπάρχει αποτέλεσμα ."
"Η τοπική αστυνομία δεν δρα , ή ακόμα και αν δράσουν , δεν υπάρχουν αρκετές αποδείξεις , ή για κάποιο λόγο δεν μπορούμε να τους βάλουμε μέσα ."
Εύχομαι να ήταν πιο εύκολο · δυστυχώς δεν είναι .
Αλλά τα πράγματα αλλάζουν με πολύ γρήγορο ρυθμό .
Όλοι έχετε ακούσει για θέματα όπως το Σταξνετ .
Αν κοιτάξετε τι έκανε το Σταξνετ θα δείτε πως μόλυνε αυτά εδώ .
"Αυτό είναι ένα Σίμενς S7-400 PLC , προγραμματιζόμενος λογικός ελεγκτής . ( PLC )"
Και αυτό κρατάει όρθια την υποδομή μας .
Αυτό ελέγχει τα πάντα γύρω μας .
"Τα PLC , αυτά τα μικρά κουτιά που δεν έχουν οθόνη , ούτε πληκτρολόγιο , που προγραμματίζονται , τοποθετούνται στον χώρο και κάνουν την δουλειά τους ."
"Για παράδειγμα , οι ανελκυστήρες σε αυτό το κτίριο πιθανότατα ελέγχονται από ένα απ &apos; αυτά ."
"Και όταν το Σταξνετ μολύνει ένα από αυτά , τότε έχουμε μαζική επανάσταση στα είδη των ρίσκων για τα οποία πρέπει να ανησυχούμε ."
Επειδή τα πάντα γύρω μας ελέγχονται από αυτά εδώ .
"Θέλω να πω , έχουμε πολύ σημαντική υποδομή ."
"Πηγαίνεις σε ένα οποιοδήποτε εργοστάσιο , οποιαδήποτε εργοστάσιο παραγωγής ενέργειας , σε οποιοδήποτε χημικό εργοστάσιο , οποιοδήποτε εργοστάσιο επεξεργασίας τροφών , κοιτάς τριγύρω σου — τα πάντα ελέγχονται από υπολογιστές ."
Τα πάντα ελέγχονται από υπολογιστές .
Τα πάντα στηρίζονται στην σωστή λειτουργία αυτών των υπολογιστών .
"Έχουμε γίνει πολύ εξαρτώμενοι από το Ίντερνετ , σε στοιχειώδη πράγματα όπως είναι το ηλεκτρικό ρεύμα , προφανώς , για την λειτουργία των υπολογιστών ."
Και αυτό είναι κάτι που δημιουργεί τελείως καινούργια προβλήματα για μας .
Πρέπει να έχουμε κάποιο τρόπο να συνεχίζουμε να δουλεύουμε ακόμα και αν δεν ανταπεξέλθουν οι υπολογιστές .
( Γέλια ) ( Χειροκρότημα ) Άρα η προετοιμασία σημαίνει ότι μπορούμε να κάνουμε πράγματα ακόμα και όταν τα πράγματα που έχουμε για δεδομένα δεν βρίσκονται εκεί .
"Είναι πολύ βασικά πράγματα — το να σκεφτόμαστε για την συνεχή ροή , το να σκεφτόμαστε για τα αντίγραφα ασφάλειας , το να σκεφτόμαστε για τα πράγματα που έχουν όντως αξία ."
Όπως σας είπα — ( Γέλια ) Αγαπώ το Ίντερνετ . Αλήθεια .
Σκεφτείτε όλες τις υπηρεσίες που έχουμε στο διαδίκτυο .
"Σκεφτείτε το ενδεχόμενο να σας αφαιρούνται , αν κάποια μέρα δεν τις έχετε για κάποιο λόγο ."
"Βλέπω ομορφιά στο μέλλον του Ίντερνετ , αλλά ανησυχώ πως αυτό θα μας ξεφύγει ."
Ανησυχώ πως πέφτουμε πάνω σε προβλήματα εξαιτίας του διαδικτυακού εγκλήματος .
Το διαδικτυακό έγκλημα είναι ένα από τα πράγματα που μπορούν να αφαιρέσουν την πρόσβαση μας σε αυτές τις υπηρεσίες .
"( Γέλια ) Ξόδεψα την ζωή μου αμυνόμενος το διαδίκτυο . Και νιώθω πως αν δεν πολεμήσουμε το διαδικτυακό έγκλημα , διατρέχουμε το ρίσκο να τα χάσουμε όλα ."
"Πρέπει να ενεργήσουμε παγκόσμια , και πρέπει να το κάνουμε τώρα ."
"Αυτό που χρειαζόμαστε είναι περισσότερο παγκόσμια , διεθνής επιβολή του νόμου για να βρεθούν οι διαδικτυακές συμμορίες του εγκλήματος — αυτές οι οργανωμένες συμμορίες που βγάζουν εκατομμύρια από τις επιθέσεις τους ."
Αυτό είναι πολύ πιο σημαντικό από το να τρέχεις αντι-ιικά ή τείχη προστασίας .
"Αυτό που πραγματικά μετράει είναι το να βρεθούν οι άνθρωποι πίσω από τις επιθέσεις . Και ακόμα πιο σημαντικό , πρέπει να βρούμε τους ανθρώπους που πρόκειται να γίνουν μέρος του εγκληματικού διαδικτυακού κόσμου , αλλά δεν το έχουν κάνει ακόμα ."
"Πρέπει να βρούμε τους ανθρώπους με τις ικανότητες , αλλά χωρίς τις ευκαιρίες και να τους δώσουμε τις ευκαιρίες να χρησιμοποιήσουν τις ικανότητές τους για το καλό ."
Ευχαριστώ πάρα πολύ .
( Χειροκρότημα )
Ο κόσμος αλλάζει με πραγματικά αξιοσημείωτη ταχύτητα .
"Αν κοιτάξετε το επάνω γράφημα εδώ , θα δείτε ότι το 2025 , αυτές οι προβλέψεις της Goldman Sachs υποδεικνύουν ότι η Κινέζικη οικονομία θα έχει σχεδόν το ίδιο μέγεθος με την Αμερικανική οικονομία ."
"Και αν κοιτάξετε το γράφημα για το 2050 , προβλέπεται ότι η Κινέζικη οικονομία θα έχει το διπλάσιο μέγεθος της Αμερικανικής οικονομίας , και ότι η Ινδική οικονομία θα έχει σχεδόν το ίδιο μέγεθος με την Αμερικανική οικονομία ."
Και θα πρέπει να έχουμε κατα νου ότι αυτές οι προβλέψεις καταρτίστηκαν πριν από τη Δυτική οικονομική κρίση .
"Πριν από κανα δυο εβδομάδες , κοίταζα την πιο πρόσφατη πρόβλεψη από την BNP Paribas για το πότε η Κίνα θα έχει μια οικονομία μεγαλύτερη εκείνης των Ηνωμένων Πολιτειών ."
Η Goldman Sachs προέβλεπε το 2027 .
Η μετά-την-κρίση πρόβλεψη είναι το 2020 .
Αυτό απέχει μόλις μια δεκαετία .
Η Κίνα θα αλλάξει τον κόσμο με δύο θεμελιώδεις τρόπους .
"Πρώτα απ &apos; όλα , είναι μια τεράστια αναπτυσσόμενη χώρα με πληθυσμό 1.3 δισεκατομμύρια ανθρώπους , που αυξάνεται για πάνω από 30 χρόνια περίπου κατά 10 τοις εκατό το χρόνο ."
"Και μέσα σε μια δεκαετία , θα έχει τη μεγαλύτερη οικονομία στον κόσμο ."
Ποτέ πριν στη σύγχρονη εποχή δεν ήταν η μεγαλύτερη οικονομία του κόσμου εκείνη μιας αναπτυσσόμενης χώρας αντί μιας αναπτυγμένης χώρας .
"Δεύτερον , για πρώτη φορά στη σύγχρονη εποχή , η κυρίαρχη χώρα στον κόσμο — αυτό που πιστεύω ότι θα γίνει η Κίνα — δε θα είναι από τη Δύση και από πολύ διαφορετικές πολιτιστικές ρίζες ."
"Ξέρω ότι είναι μια ευρέως διαδεδομένη υπόθεση στη Δύση ότι , καθώς οι χώρες εκμοντερνίζονται , δυτικοποιούνται ."
Αυτή είναι μια αυταπάτη .
"Είναι μια υπόθεση ότι ο μοντερνισμός είναι απλώς ένα προϊόν του ανταγωνισμού , των αγορών και της τεχνολογίας ."
Δεν είναι . Διαμορφώνεται εξίσου από την ιστορία και την κουλτούρα .
"Η Κίνα δεν είναι όπως η Δύση , και δεν θα γίνει σαν τη Δύση ."
Θα παραμείνει σε πολύ θεμελιώδεις απόψεις πολυ διαφορετική .
"Το μεγάλο ερώτημα εδώ είναι προφανώς , πώς κατανοούμε την Κίνα ;"
Πώς προσπαθούμε να καταλάβουμε τι είναι η Κίνα ;
"Και το πρόβλημα που έχουμε στη Δύση επί του παρόντος σε μεγάλο βαθμό είναι ότι η συμβατική προσέγγιση είναι ότι την αντιλαμβανόμαστε με Δυτικούς όρους , χρησιμοποιώντας Δυτικές ιδέες ."
Δεν μπορούμε .
Θέλω να σας προτείνω τρεις πυλώνες για να προσπαθήσουμε να κατανοήσουμε τι είναι η Κίνα — απλώς σαν μια αρχή .
"Ο πρώτος είναι ο εξής , ότι η Κίνα δεν είναι στην πραγματικότητα ένα κράτος-έθνος ."
"Εντάξει , αυτοαποκαλείται κράτος-έθνος τα τελευταία εκατό χρόνια . Αλλα ο καθένας που ξέρει κάτι για την Κίνα ξέρει ότι είναι πολύ παλαιότερη από αυτό ."
Αυτή ήταν η Κίνα μετά τη νίκη της Δυναστείας Τσιν το 221 π.Χ. στο τέλος της εμπόλεμης περιόδου για τα κράτη — η γέννηση της σύγχρονης Κίνας .
Και μπορείτε να τη συγκρίνετε με τα σύνορα της σύγχρονης Κίνας .
"Η αμέσως μετά , η Δυναστεία Χαν , και πάλι πριν 2,000 χρόνια ."
"Και μπορείτε να δείτε ήδη ότι καταλαμβάνει το περισσότερο μέρος αυτό που ξέρουμε τώρα ως Ανατολική Κίνα , όπου η μεγάλη πλειοψηφία των Κινέζων ζούσε τότε και ζει τώρα ."
"Αυτό που είναι ασυνήθιστο σχετικά με αυτό είναι , οτι αυτό που δίνει στην Κίνα την αίσθηση ότι είναι Κίνα , αυτό που δίνει στους Κινέζους την αίσθηση του τι είναι να είσαι Κινέζος , προέρχεται όχι από τα τελευταία εκατό χρόνια , όχι από την περίοδο του κράτους-έθνους , όπως έγινε στην Δύση , αλλά από την περίοδο , αν θέλετε , του κράτους-πολιτισμού ."
"Σκέφτομαι εδώ , για παράδειγμα , έθιμα όπως η προγονική λατρεία , μια πολύ ιδιαίτερη έννοια του κράτους , παρομοίως , μια πολύ ιδιαίτερη έννοια της οικογένειας , κοινωνικές σχέσεις όπως το γκουαν-ξι ( guanxi ) , αξίες του Κομφουκιανισμού και ούτω καθεξής ."
όλα αυτά είναι πράγματα που προέρχονται από την περίοδο του κράτους-πολιτισμού .
"Με άλλα λόγια , η Κίνα , αντίθετα με τα Δυτικά κράτη και τις περισσότερες χώρες του κόσμου , διαμορφώθηκε από την αίσθηση του πολιτισμού της , της ύπαρξης ενός κράτους-πολιτισμού , παρά ενός κράτους-έθνους ."
"Και υπάρχει κάτι ακόμη που θέλω να προσθέσω σ &apos; αυτό , και αυτό είναι το εξής : Φυσικά γνωρίζουμε ότι η Κίνα είναι μεγάλη , τεράστια δημογραφικά και γεωγραφικά με έναν πληθυσμό 1.3 δισεκατομμυρίων ανθρώπων ."
"Αυτό που συχνά δε γνωρίζουμε είναι το γεγονός ότι η Κίνα είναι εξαιρετικά ποικίλη και πολύ πλουραλιστική , και με πολλούς τρόπους πολύ αποκεντρωμένη ."
"Δεν μπορείς να διοικείς μια χώρα μιας τέτοιας κλίμακας απλά από το Πεκίνο , αν και πιστεύουμε ότι αυτό συμβαίνει ."
Δε συνέβαινε ποτέ .
"Αρα αυτή είναι η Κίνα , ένα κράτος-πολιτισμός , παρά ένα κράτος-έθνος ."
Και τι σημαίνει αυτό ;
Νομίζω ότι έχει διάφορες βαθιές επιπτώσεις .
Θα σας δώσω δύο σύντομες .
"Η πρώτη είναι ότι η πιο σημαντική πολιτική αξία για τους Κινέζους είναι η ενότητα , είναι η διατήρηση του Κινέζικου πολιτισμού ."
"Ξέρετε , πριν 2000 χρόνια στην Ευρώπη : κατάρρευση , κατακερματισμός της Αγίας Ρωμαϊκής Αυτοκρατορίας ."
Διαιρέθηκε και παρέμεινε διαιρεμένη από τότε .
"Η Κίνα , την ίδια χρονική περίοδο , κινήθηκε προς ακριβώς την αντίθετη κατεύθυνση , κρατώντας πολύ επώδυνα αυτόν τον τεράστιο πολιτισμό , το κράτος-πολιτισμό ενωμένο ."
"Η δεύτερη είναι ίσως πιο κοινότοπη , και αυτή είναι το Χονγκ Κονγκ ."
Θυμάστε την παράδοση του Χονγκ Κονγκ από τη Βρετανία στην Κίνα το 1997 ;
Ισως να θυμάστε ποια ήταν η Κινέζικη συνταγματική πρόταση .
"Μια χώρα , δύο συστήματα ."
Και θα στοιχηματίσω ότι σχεδόν κανείς στη Δύση δεν τους πίστευε .
&quot; &quot; Βιτρίνα .
"Οταν η Κίνα πάρει στα χέρια της το Χονγκ Κονγκ , αυτό δε θα συμβεί &quot; &quot; . 13 χρόνια μετά , το πολιτικό και νομικό σύστημα στο Χονγκ Κονγ είναι τόσο διαφορετικό τώρα όσο ήταν το 1997 ."
Κάναμε λάθος . Γιατί κάναμε λάθος ;
"Κάναμε λάθος γιατί σκεφτήκαμε , δικαιολογημένα , με όρους κρατών-εθνών ."
"Σκεφτείτε τη Γερμανική ενοποίηση , το 1990 ."
Τι συνέβη ;
Κατά βάση η Ανατολή καταπόθηκε από τη Δύση .
"Ενα έθνος , ένα σύστημα ."
Αυτή είναι η νοοτροπία του κράτους-έθνους .
"Αλλά δεν μπορείς να διοικήσεις μια χώρα σαν την Κίνα , ένα κρατος-πολιτισμό , επί τη βάσει του &quot; &quot; ένας πολιτισμός , ένα σύστημα &quot; &quot; ."
Δε λειτουργεί .
"Αρα στην ουσία η απάντηση της Κίνας στο ερώτημα του Χονγκ Κονγκ — όπως θα είναι και στο ερώτημα της Ταϊβάν — ήταν μια φυσική απάντηση : &quot; &quot; ένας πολιτισμός , πολλά συστήματα &quot; &quot; ."
Θα σας δώσω άλλον έναν πυλώνα για να προσπαθήσετε να κατανοήσετε την Κίνα — ίσως έναν όχι και τόσο εύκολο .
Οι Κινέζοι έχουν μια πολύ διαφορετική αντίληψη της φυλής σε σχέση με τις περισσότερες χώρες .
"Ξέρετε ότι , από το 1,3 δισεκατομμύριο Κινέζων , πάνω από 90 τοις εκατό πιστεύουν πως ανήκουν στην ίδια φυλή , τους Χαν ;"
Αυτό είναι εντελώς διαφορετικό σε σχέση με τις άλλες πυκνοκατοικημένες χώρες του κόσμου .
"Η Ινδία , οι Ηνωμένες Πολιτείες , η Ινδονησία , η Βραζιλία — όλες τους είναι πολυφυλετικές ."
Οι Κινέζοι δεν νιώθουν έτσι .
Η Κίνα είναι πολυφυλετική στην πραγματικότητα μόνο στα άκρα της .
Η ερώτηση είναι γιατί ;
"Ο λόγος , νομίζω , στην ουσία , βρίσκεται , και πάλι πίσω στο κράτος-πολιτισμό ."
"Μια ιστορία τουλάχιστον 2,000 χρόνων , μια ιστορία κατάκτησης , κατοχής , απορρόφησης , αφομοίωσης και ούτω καθεξής , οδήγησε στη διαδικασία μέσω της οποίας , με τον καιρό , αυτή η έννοια των Χαν αναδύθηκε — φυσικά , καλλιεργημένη , από μια αυξανόμενη και ισχυρή αίσθηση πολιτισμικής ταυτότητας ."
"Το μεγάλο πλεονέκτημα αυτής της ιστορικής εμπειρίας ήταν ότι , χωρίς τους Χαν , η Κίνα δεν θα μπορούσε ποτέ να κρατηθεί ενωμένη ."
Η ταυτότητα των Χαν υπήρξε το τσιμέντο που κράτησε τη χώρα ενωμένη .
Το μεγάλο μειονέκτημα αυτού είναι ότι οι Χαν έχουν μια πολύ αδύναμη αντίληψη πολιτισμικής διαφοράς .
"Πραγματικά πιστεύουν στην ανωτερότητά τους , και δεν σέβονται τους άλλους ."
"Εξ ου και η στάση τους , για παράδειγμα , απέναντι στους Ουιγούρους και τους Θιβετιανούς ."
"Η επιτρέψτε μου να σας δώσω τον τρίτο πυλώνα μου , το Κινεζικό κράτος ."
Η σχέση κράτους και κοινωνίας στην Κίνα είναι πολύ διαφορετική απ &apos; ότι στη Δύση .
Εμείς στη Δύση μοιάζουμε να πιστεύουμε σε υπερβολικό βαθμό — τουλάχιστον σήμερα — ότι η εξουσία και η νομιμότητα του κράτους είναι μια λειτουργία της δημοκρατίας .
Το πρόβλημα με αυτή την πρόταση είναι ότι το Κινέζικο κράτος απολαμβάνει περισσότερης νομιμότητας και περισσότερης εξουσίας ανάμεσα στους Κινέζους απ &apos; ότι οποιοδήποτε Δυτικό κράτος .
"Και ο λόγος για αυτό είναι επειδή — ε , λοιπόν υπάρχουν δύο λόγοι , νομίζω ."
"Και προφανώς δεν έχει να κάνει με τη δημοκρατία , γιατί σύμφωνα με τους δικούς μας όρους , οι Κινέζοι δεν έχουν δημοκρατία ."
"Και ο λόγος για αυτό είναι , πρώτον , επειδή το κράτος στην Κίνα έχει μια πολύ ιδιαίτερη — απολαμβάνει μιας πολύ ιδιαίτερης σημασίας ως ο εκπρόσωπος , η ενσωμάτωση και ο φύλακας του Κινεζικού πολιτισμού , του κράτους-πολιτισμού ."
Σε τέτοιο σημείο ώστε να παίζει για την Κίνα ένα είδος πνευματικού ρόλου .
"Και ο δεύτερος λόγος είναι επειδή , ενώ στην Ευρώπη και τη Βόρεια Αμερική , η εξουσία του κράτους αμφισβητείται διαρκώς — εννοώ στην Ευρωπαϊκή παράδοση , ιστορικά απέναντι στην Εκκλησία , απέναντι σε άλλους τομείς της αριστοκρατίας , απέναντι στους εμπόρους και ούτω καθεξής — για 1,000 χρόνια , η εξουσία του Κινεζικού κράτους δεν έχει αμφισβητηθεί ."
Δεν είχε σοβαρούς αντιπάλους .
&apos; Αρα μπορείτε να δείτε ότι ο τρόπος με τον οποίο κατασκευάζεται η εξουσία στην Κίνα είναι πολύ διαφορετικός από τη δική μας εμπειρία στη Δυτική ιστορία .
"Το αποτέλεσμα , στο μεταξύ , είναι ότι οι Κινέζοι έχουν μια πολύ διαφορετική οπτική του κράτους ."
"Ενώ εμείς τείνουμε να το βλέπουμε σαν έναν εισβολέα , έναν ξένο , ασφαλώς ένα όργανο του οποίου οι εξουσίες πρέπει να περιοριστούν , ή να οριστούν και να συγκρατηθούν , οι Κινέζοι δεν βλέπουν καθόλου έτσι το κράτος ."
"Οι Κινέζοι βλέπουν το κράτος σαν έναν οικείο — μάλιστα όχι απλώς σαν έναν οικείο , σαν ένα μέλος της οικογένειας — μάλιστα όχι απλώς σαν ένα μέλος της οικογένειας , αλλά σαν τον αρχηγό της οικογένειας , τον πατριάρχη της οικογένειας ."
Αυτή είναι η Κινεζική αντίληψη του κράτους — πάρα πολύ διαφορετική από τη δική μας .
Είναι εμπεδωμένη στην κοινωνία με πολύ διαφορετικό τρόπο απ &apos; ότι στη Δύση .
"Και ισχυρίζομαι ότι αυτό με το οποίο έχουμε στην πραγματικότητα να κάνουμε εδώ , στο Κινέζικο πλαίσιο , είναι ένα νέο είδος παραδείγματος , που είναι διαφορετικό από κάθετι που έπρεπε να σκεφτούμε στο παρελθόν ."
Να ξέρετε ότι η Κίνα πιστεύει στην αγορά και στο κράτος .
"Εννοώ ότι ο Ανταμ Σμιθ , γράφοντας ήδη στα τέλη του 18ου αιώνα έλεγε , &quot; &quot; Η Κινέζικη αγορά είναι μεγαλύτερη και πιο ανεπτυγμένη και πιο εξελιγμένη από κάθετι στην Ευρώπη . &quot; &quot; Και , εκτός από την περίοδο του Μάο , το ίδιο ισχύει λίγο ως πολύ από τότε ."
Αλλά αυτό συνδυάζεται με ένα εξαιρετικά ισχυρό και πανταχού παρόν κράτος .
Το κράτος είναι παντού στην Κίνα .
"Εννοώ , οι κορυφαίες του εταιρείες πολλές από τις οποίες είναι ακόμη κρατικές ."
"Ιδιωτικές εταιρείες , όσο μεγάλες και αν είναι , σαν τη Lenovo , εξαρτώνται με πολλούς τρόπους από την κρατική προστασία ."
Οι στόχοι για την οικονομία και ούτω καθεξής τίθενται από το κράτος .
"Και φυσικά , η εξουσία του κράτους διαχέεται σε πολλές άλλες περιοχές — όπως γνωρίζουμε — όπως στην πολιτική του ενός μόνο παιδιού ."
"Επιπλέον , αυτή είναι μια πολύ παλιά κρατική παράδοση , μια πολύ παλιά παράδοση της τέχνης της πολιτικής ."
"Εννοώ ότι αν θέλετε ένα παράδειγμα αυτού , πάρτε το Σινικό Τείχος ."
"Αλλά αυτό είναι άλλο ένα , είναι το Μεγάλο Κανάλι , που άρχισε να κατασκευάζεται τον πέμπτο αιώνα π.Χ."
και τελικά ολοκληρώθηκε τον έβδομο αιώνα μ.Χ.
"Είχε μήκος 1,114 μίλια , ενώνοντας το Πεκίνο με τη Χανγκτσου και τη Σανγκάη ."
"&apos; Αρα υπάρχει μια μακρά ιστορία εξαιρετικών κρατικών έργων υποδομής στην Κίνα , που υποθέτω μας βοηθά να εξηγήσουμε αυτό που βλέπουμε σήμερα , που είναι κάτι σαν το Φράγμα των Τριών Φαραγγιών και πολλές άλλες εκφράσεις κρατικής αρμοδιότητας στην Κίνα ."
"Επομένως έχουμε τρεις πυλώνες για να προσπαθήσουμε να κατανοήσουμε το διαφορετικό της Κίνας — το κράτος-πολιτισμό , την έννοια της φυλής και τη φύση του κράτους και τη σχέση του με την κοινωνία ."
"Και όμως επιμένουμε και πάλι , σε μεγάλο βαθμό να σκεφτόμαστε ότι μπορούμε να κατανοήσουμε την Κίνα αξιοποιώντας απλώς τη Δυτική εμπειρία , κοιτάζοντας την μέσα από Δυτικά μάτια , χρησιμοποιώντας Δυτικές έννοιες ."
Εάν θέλετε να ξέρετε γιατί συνεχώς μοιάζουμε να κάνουμε λάθος για την Κίνα — οι προβλέψεις μας για το τι θα συμβεί στην Κίνα είναι ανακριβείς — αυτός είναι ο λόγος .
"Δυστυχώς νομίζω , πρέπει να πω ότι σκέφτομαι ότι η στάση απέναντι στην Κίνα είναι τυπική μιας ελαφρώς Δυτικής νοοτροπίας ."
Είναι κάπως αλλαζονική .
"Είναι αλλαζονική υπό την έννοια ότι νομίζουμε ότι είμαστε οι καλύτεροι , και επομένως έχουμε το παγκόσμιο μέτρο ."
"Και δεύτερον , είναι αδαής ."
Αρνούμαστε να εξετάσουμε το θέμα της διαφοράς .
"Ξέρετε , υπάρχει ένα πολύ ενδιαφέρον απόσπασμα σε ένα βιβλίο του Πωλ Κοέν , του Αμερικανού ιστορικού ."
Και ο Πωλ Κοέν ισχυρίζεται ότι η Δύση θεωρεί τον εαυτό της ως πιθανώς την πιο κοσμοπολίτικη από όλες τις κουλτούρες .
Αλλά δεν είναι .
"Με πολλούς τρόπους , είναι η πιο τοπικιστική γιατί για 200 χρόνια , η Δύση ήταν τόσο κυρίαρχη στον κόσμο που δεν χρειαζόταν στην πραγματικότητα να καταλάβει άλλες κουλτούρες , άλλους πολιτισμούς ."
"Γιατί , στο κάτω κάτω , θα μπορούσε με τη βία , αν ήταν απαραίτητο , να επιβάλει τον τρόπο της ."
"Ενώ αυτές οι κουλτούρες — στην κυριολεξία ο υπόλοιπος κόσμος στην ουσία — που ήταν σε ασθενέστερη θέση , σε σχέση με τη Δύση , εξωθήθηκαν να αντιληφθούν τη Δύση , γιατί η Δύση ήταν παρούσα σε αυτές τις κοινωνίες ."
"Και ως εκ τούτου , είναι εκ του αποτελέσματος , πιο κοσμοπολίτικες με πολλούς τρόπους απ ΄ ότι η Δύση ."
Πάρτε το ερώτημα της Ανατολικής Ασίας .
"Ανατολική Ασία : Ιαπωνία , Κορέα , Κίνα , κλπ- το ένα τρίτο του παγκόσμιου πληθυσμού ζει εκει ,"
τώρα στη μεγαλύτερη οικονομική περιοχή στον κόσμο .
"Και σας λέω τώρα , ότι οι Ανατολικοασιάτες , οι λαοί της Ανατολικής Ασίας , γνωρίζουν πολύ περισσότερα για τη Δύση απ ΄ ότι η Δύση για την Ανατολική Ασία ."
"Αυτό το σημείο είναι πολύ σχετικό , φοβάμαι , με το παρόν ."
Γιατί τι συμβαίνει ; Επιστρέφοντας στο διάγραμμα της αρχής — το διάγραμμα της Goldman Sachs .
"Αυτό που συμβαίνει είναι ότι , πολύ γρήγορα , με ιστορικούς όρους , ο κόσμος κατευθύνεται και μορφοποιείται όχι από τις παλιές ανεπτυγμένες χώρες , αλλά από τον αναπτυσσόμενο κόσμο ."
"Το είδαμε αυτό στα πλαίσια του G20 — το οποίο σφετερίζεται ραγδαία τη θέση του G7 , ή του G8 ."
Και αυτό έχει δύο συνέπειες .
"Πρώτον , η Δύση χάνει με γοργό ρυθμό την επιρροή της στον κόσμο ."
"Μάλιστα υπήρξε μια δραματική απεικόνιση αυτού πριν από ένα χρόνο — η Κοπεγχάγη , το συνέδριο της κλιματικής αλλαγής ."
Η Ευρώπη δεν ήταν παρούσα στο τελικό τραπέζι των διαπραγματεύσεων .
Πότε συνέβη αυτό για τελευταία φορά ;
Θα στοιχημάτιζα πιθανόν πριν από περίπου 200 χρόνια .
Και αυτό θα συμβαίνει στο μέλλον .
"Και η δεύτερη επίπτωση είναι ότι ο κόσμος αναπόφευκτα , κατ &apos; αποτέλεσμα , θα γίνει αυξανόμενα ανοικείος σε μας , γιατί θα διαμορφωθεί από κουλτούρες και εμπειρίες και ιστορίες που δεν μας είναι οικείες ή με τις οποίες δεν είμαστε εξοικειωμένοι ."
"Και τέλος , φοβάμαι-πάρτε την Ευρώπη , η Αμερική είναι ελαφρώς διαφορετική — αλλά οι Ευρωπαίοι σε μεγάλο βαθμό , πρέπει να πω , είναι αδαείς , δεν γνωρίζουν τον τρόπο με τον οποίο ο κόσμος αλλάζει ."
"Μερικοί άνθρωποι-έχω ένα Αγγλο φίλο στην Κίνα , και είπε &quot; &quot; Η ήπειρος υπνοβατεί στη λήθη &quot; &quot; . Λοιπό , ίσως αυτό να είναι αλήθεια , ίσως είναι υπερβολικό ."
Αλλά υπάρχει ένα άλλο πρόβλημα που έχει να κάνει με αυτό — με το ότι η Ευρώπη χάνει όλο και περισσότερο επαφή με τον κόσμο — και αυτό είναι ένα είδος απώλειας της αίσθησης του μέλλοντος .
"Εννοώ ότι η Ευρώπη κάποτε , φυσικά , και όριζε το μέλλον με την αυτοπεποίθησή της ."
Πάρτε για παράδειγμα τον 19ο αιώνα .
"Αυτό όμως , αλίμονο , δεν είναι πια αλήθεια ."
"Αν θέλετε να νιώσετε το μέλλον , αν θέλετε να γευτείτε το μέλλον , δοκιμάστε την Κίνα — να ο Κομφούκιος ."
Αυτός είναι ένας σιδηροδρομικός σταθμός που όμοιο του δεν έχετε δει ποτέ πριν .
Δεν μοιάζει καν με σιδηροδρομικό σταθμό .
Αυτός είναι ο καινούργιος σιδηροδρομικός σταθμός του Γκουανγκζου για τα τρένα υψηλής ταχύτητας .
Η Κίνα έχει ήδη μεγαλύτερο δίκτυο από κάθε άλλη χώρα στον κόσμο και σύντομα θα έχει μεγαλύτερο από όλον τον υπόλοιπο κόσμο μαζί .
"Η πάρτε αυτό εδώ : Αυτή είναι μια ιδέα , αλλά μια ιδέα που θα δοκιμαστεί σύντομα σε ένα προάστιο του Πεκίνου ."
"Εδώ έχετε ένα μεγα-λεωφορείο που στο πάνω επίπεδο μεταφέρει γύρω στους 2,000 ανθρώπους ."
"Κινείται σε ράγες σε έναν προαστιακό δρόμο , και τα αυτοκίνητα κινούνται κάτω από αυτό ."
Και αναπτύσσει ταχύτητα εως και 100 περίπου μίλια την ώρα .
"Με αυτόν τον τρόπο θα κινούνται τα πράγματα , γιατί η Κίνα έχει ένα πολύ συγκεκριμένο πρόβλημα , που διαφέρει από την Ευρώπη και από τις Ηνωμένες Πολιτείες . Η Κίνα έχει τεράστιο αριθμό ανθρώπων και δεν έχει χώρο ."
Άρα αυτή είναι μια λύση σε μια κατάσταση όπου η Κίνα πρόκειται να έχει πάρα πολλές πόλεις με πληθυσμό πάνω από 20 εκατομμύρια .
"ΟΚ , πώς θα ήθελα να κλείσω ;"
"Λοιπόν , ποια θα έπρεπε να είναι η στάση μας προς αυτόν τον κόσμο που βλέπουμε να εξελίσσεται πολύ γρήγορα μπροστά μας ;"
Νομίζω ότι θα υπάρξουν καλά και κακά πραγματα από αυτο .
Αλλά θέλω πάνω απ &apos; όλα να παρουσιάσω μια μεγάλη θετική εικόνα για τον κόσμο .
"Για 200 χρόνια , ο κοσμός στην ουσία κυβερνιόταν από ένα θραύσμα του ανθρώπινου πληθυσμού ."
Αυτό αντιπροσώπευαν η Ευρώπη και η Βόρεια Αμερική .
"Η έλευση χωρών όπως και η Κίνα και η Ινδία — που αποτελούν μαζί το 38 τοις εκατό του παγκόσμιου πληθυσμού — και άλλων όπως η Ινδονησία και η Βραζιλία και ούτω καθεξής , συμβολίζουν την πιο πιο σημαντική ενιαία πράξη δημοκρατικοποίησης τα τελευταία 200 χρόνια ."
"Πολιτισμοί και κουλτούρες , που είχαν αγνοηθεί , που δεν είχαν φωνή που δεν ακούγονταν , που δεν ήταν γνωστοί , θα έχουν ένα διαφορετικό είδος αντιπροσώπευσης σε αυτόν τον κόσμο ."
"Ως ουμανιστές , πρέπει ασφαλώς να καλωσορίσουμε αυτή την μετάλλαξη , Και θα πρέπει να μάθουμε για αυτούς τους πολιτισμούς ."
"Το μεγάλο πλοίο εδώ ήταν αυτό με το οποίο έπλεε ο Ζένγκ Χε στις αρχές του 15ου αιώνα στα μεγάλα του ταξίδια στην Νότια Θάλασσα της Κίνας , στην Ανατολική Θάλασσα της Κίνας και μέσω του Ινδικού Ωκεανού στην Ανατολική Αφρική ."
"Το μικρό σκάφος μπροστά του ήταν αυτό με το οποίο , 80 χρόνια αργότερα , ο Χριστόφορος Κολόμβος διέσχισε τον Ατλαντικό ."
"( Γέλια ) &apos; Η , κοιτάξτε προσεκτικά αυτόν τον κύλινδρο από μετάξι φτιαγμένο από τον ΤζουΤζου το 1368 ."
Νομίζω ότι παίζουν γκολφ .
"Θεέ μου , οι Κινέζοι εφηύραν ακόμη και το γκολφ ."
Καλωσήρθατε στο μέλλον . Σας ευχαριστώ .
( Χειροκρότημα )
Είμαι σήμερα εδώ για να ξεκινήσω μια επανάσταση .
"Όμως , πριν ξεσηκωθείτε ή πριν ξεκινήσετε τους ύμνους ή πριν διαλέξετε το αγαπημένο σας χρώμα για την επανάσταση , θα ήθελα να καθορίσω τι εννοώ με τη λέξη &quot; &quot; επανάσταση &quot; &quot; ."
"Λέγοντας &quot; &quot; επανάσταση &quot; &quot; εννοώ μια δραστική και μακροπρόθεσμη αλλαγή στον τρόπο σκέψης και συμπεριφοράς μας , στον τρόπο που σκεφτόμαστε και συμπεριφερόμαστε ."
"Λοιπόν , Στηβ , γιατί χρειαζόμαστε μια επανάσταση ;"
"Χρειαζόμαστε μια επανάσταση γιατί τα πράγματα είναι χάλια , είναι απλά χάλια ."
Και αυτό με λυπεί γιατί πραγματικά έχω βαρεθεί να είναι τα πράγματα χάλια .
"Ξέρετε , έχω βαρεθεί να μη φτάνουμε τις δυνατότητές μας ."
Βαρέθηκα να είμαστε τελευταίοι .
"Και είμαστε τελευταίοι σε τόσα πολλά πράγματα . Για παράδειγμα , στους κοινωνικούς δείκτες ."
Είμαστε στην τελευταία θέση στην Ευρώπη στην καινοτομία .
"Εδώ είμαστε , στην τελευταία θέση , στην τελευταία θέση ως πολιτισμός που δεν εκτιμά την καινοτομία ."
Είμαστε στην τελευταία θέση στην ιατροφαρμακευτική περίθαλψη και αυτό είναι σημαντικό για την αίσθηση ευημερίας .
"Και αυτοί είμαστε , όχι μόνο τελευταίοι στην Ε.Ε. , αλλά τελευταίοι στην Ευρώπη ."
Και το χειρότερο όλων αναφέρθηκε τις τελευταίες τρεις εβδομάδες - πολλοί από σας το έχετε δει - στο The Economist .
Είμαστε το πιο λυπηρό μέρος στη Γη - όσον αφορά το ΑΕΠ - το πιο λυπηρό μέρος στη Γη .
Αυτά στα κοινωνικά . Ας δούμε και την εκπαίδευση .
"Ποια ήταν η κατάταξή μας πριν τρεις εβδομάδες σύμφωνα με μια άλλη έκθεση , αυτή του ΟΟΣΑ ( Οργανισμός Οικονομικής Συνεργασίας και Ανάπτυξης ) ;"
"Τελευταίοι στην ανάγνωση , στα μαθηματικά και τις επιστήμες . Τελευταίοι !"
Επιχειρηματικότητα : Το χαμηλότερο ποσοστό στην Ε.Ε.
επιχειρηματιών που προσφέρουν οφέλη στην κοινωνία .
Γιατί ; Τι συμβαίνει ;
Το χαμηλότερο ποσοστό νέων επιχειρήσεων .
"Και αυτό συμβαίνει παρότι , όπως όλοι γνωρίζουν , οι μικρές επιχειρήσεις είναι η ατμομηχανή των οικονομιών ."
"Προσλαμβάνουμε περισσότερους ανθρώπου , δημιουργούμε περισσότερους φόρους ."
"Αν η ατμομηχανή μας είναι διαλυμένη , φανταστείτε τι ;"
Τελευταίοι στην Ευρώπη σε ΑΕΠ .
Τελευταίοι !
Γι &apos; αυτό δεν αποτελεί έκπληξη ότι 62 τις εκατό των Βούλγαρων δεν είναι αισιόδοξοι για το μέλλον .
"Είμαστε δυστυχισμένοι , έχουμε κακή εκπαίδευση και έχουμε τη χειρότερη επιχειρηματικότητα ."
Αυτά είναι γεγονότα .
"Δεν είναι ιστορίες , δεν είναι ψέματα ."
Δεν είναι .
Δεν έχω δημιουργήσει καμιά συνωμοσία εναντίον της Βουλγαρίας . Αυτά είναι γεγονότα .
Πιστεύω ότι είναι απολύτως και ξεκάθαρα σαφές ότι το σύστημά μας είναι διαλυμένο .
"Ο τρόπος που σκεφτόμαστε και συμπεριφερόμαστε , ο τρόπος συμπεριφοράς μας είναι προβληματικός ."
"Χρειαζόμαστε δραστική αλλαγή στον τρόπο σκέψης και συμπεριφοράς , για να μετατρέψουμε τη Βουλγαρία σε κάτι καλύτερο , για τους εαυτούς μας , για τους φίλους μας , για την οικογένειά μας και για το μέλλον μας ."
Πως συνέβη αυτό ;
Ας είμαστε αισιόδοξοι τώρα . Θα γίνουμε αισιόδοξοι . Πως συνέβη αυτό ;
Πιστεύω ότι είμαστε τελευταίοι γιατί - και αυτό θα είναι δραστικό για κάποιους από σας - επειδή περιορίζουμε τους εαυτούς μας .
Περιορίζουμε τους εαυτούς μας επειδή δεν εκτιμούμε ανάλογα το &quot; &quot; παιχνίδι &quot; &quot; .
"Ναι , ναι , είπα &quot; &quot; παιχνίδι &quot; &quot; ."
"Σε περίπτωση που κάποιοι από σας έχετε ξεχάσει τι είναι παιχνίδι , θα σας θυμίσω τι είναι παιχνίδι ."
"Τα μωρά παίζουν , τα παιδιά παίζουν , οι ενήλικες παίζουν ."
Δεν εκτιμούμε ανάλογα το παιχνίδι .
"Στην πραγματικότητα , υποτιμούμε το παιχνίδι ."
Και το υποτιμούμε σε τρεις τομείς .
Ας επιστρέψουμε στους συγκεκριμένους τρεις τομείς .
Κοινωνικό περιβάλλον : 45 χρόνια τι ;
"Κομμουνισμού όπου η κοινωνία και η πολιτεία τίθενται πάνω από το άτομο , όπου υφίσταται καταπίεση στη δημιουργικότητα , στην έκφραση των ιδεών και στην καινοτομία ."
"Αντίθετα , σε τι δίνουμε αξία ;"
Γιατί έχει αποδειχθεί ότι ο τρόπος που χρησιμοποιούμε και παράγουμε γνώση επηρεάζεται από το κοινωνικό και δομικό μας πλάσιο το οποίο τι μας έχει δείξει στον κομμουνισμό ;
Ας σοβαρευτούμε .
Ας σοβαρευτούμε πραγματικά .
Ναι .
( χειροκρότημα ) Ας σοβαρευτούμε .
Δεν μπορώ να σας πω πόσες φορές με έχουν επιπλήξει στο πάρκο γιατί άφησα τα παιδιά μου να παίξουν .
"Θεέ μου , επειδή τα άφησα να παίξουν στη λάσπη ή να πλησιάσουν το νερό , θεωρούσαν ότι αυτά θα τα σκοτώσουν ."
"Οι ηλικιωμένοι μου έλεγαν ότι δεν πρέπει να αφήνουμε τα παιδιά μας να παίζουν τόσο πολύ , γιατί η ζωή θέλει σοβαρότητα και πρέπει να τα εκπαιδεύουμε για τη σοβαρότητα που απαιτεί η ζωή ."
Κυριαρχεί ένα πρότυπο σοβαροφάνειας .
Είναι ένα κοινωνικό γονίδιο .
Ένα γονίδιο σοβαροφάνειας .
Υφίσταται εδώ και 45 χρόνια και έχει δημιουργήσει αυτό που αποκαλώ &quot; &quot; παράγοντα baba &quot; &quot; . ( γέλια ) ( χειροκρότημα ) Θα σας πω αμέσως πως λειτουργεί .
Πρώτο βήμα : Η γυναίκα λέει : &quot; &quot; Θέλω να κάνω παιδί . Iskam baby &quot; &quot; Δεύτερο βήμα : Αποκτούμε παιδί . Ζήτω !
Αλλά τι συμβαίνει στο τρίτο βήμα ;
Θέλω να επιστρέψω στην εργασία μου γιατί θέλω να συνεχίσω την καριέρα μου ή απλώς να πηγαίνω για καφέ .
Θα δώσω bebko στο baba .
Αλλά δεν πρέπει να ξεχνάμε ότι ο baba επηρεάζεται από ένα πρότυπο σοβαρότητα που ισχύει εδώ και 45 χρόνια .
Τι συμβαίνει λοιπόν ;
Μεταδίδει έναν ιό στο μωρό και διαρκεί πραγματικά πολύ καιρό ώστε αυτό το πρότυπο σοβαροφάνειας να αποβληθεί από το σύστημα λειτουργίας μας .
Τι συμβαίνει στη συνέχεια ;
"Περνάει στην εκπαίδευση όπου έχουμε ένα απαρχαιωμένο εκπαιδευτικό σύστημα που έχει αλλάξει ελάχιστα τα τελευταία 100 χρόνια , που προάγει τη μηχανική αποστήθιση , τα πρότυπα μάθησης και υποτιμά την ελεύθερη έκφραση , την αναζήτηση , τον προβληματισμό , τη δημιουργικότητα και το παιχνίδι ."
Είναι χάλια .
Αληθινή ιστορία : Ξεκίνησα να ψάχνω σχολείο για το παιδί μου .
"Πήγα σε ένα διακεκριμένο μικρό σχολείο όπου μου είπαν ότι το παιδί μου πρόκειται να μελετά μαθηματικά 10 φορές την εβδομάδα , φυσική οκτώ φορές την εβδομάδα και ανάγνωση πέντε φορές τη μέρα κτλ .."
Ρώτησα : &quot; &quot; Πότε θα παίζει και θα έχει ελεύθερο χρόνο ; &quot; &quot; Μου απάντησαν : &quot; &quot; Δεν υπάρχει χρόνος γι &apos; αυτά στο πρόγραμμα &quot; &quot; . ( γέλια ) Είπα : &quot; &quot; Είναι πέντε ετών . &quot; &quot; Τι έγκλημα είναι αυτό ;
"Είναι εγκληματικό το ότι το εκπαιδευτικό μας σύστημα είναι τόσο σοβαροφανές επειδή η εκπαίδευση είναι τόσο σοβαροφανής και δημιουργεί άμυαλους , ρομποτικά κινούμενους εργάτες για να τοποθετούν βίδες σε προανοιγμένες τρύπες ."
"Λυπάμαι , αλλά τα σημερινά προβλήματα δεν είναι αυτά της Βιομηχανικής Επανάστασης ."
Χρειαζόμαστε προσαρμοστικότητα και ικανότητες για να μάθουμε πως μπορούμε να γίνουμε δημιουργικοί και καινοτόμοι .
Δε χρειαζόμαστε βιομηχανοποιημένους εργάτες .
"Αλλά όχι , το πρότυπο συνεχίζει στην εργασία και δεν εκτιμούμε το παιχνίδι ."
Παράγουμε ρομποτικούς εργάτες και τους μεταχειριζόμαστε ως πόρους που τους χρησιμοποιούμε και μετά τους πετάμε .
Ποιες είναι οι εργασιακές αξίες στη Βουλγαρία ;
Απολυταρχικές - κάντε ότι πω γιατί είμαι επικεφαλής .
Είμαι το αφεντικό και ξέρω καλύτερα από σας .
Χωρίς εμπιστοσύνη - είσαι προφανώς εγκληματίας και γι &apos; αυτό θα εγκαταστήσω κάμερες ασφαλείας .
( γέλια ) Έλεγχος - είσαι προφανώς ηλίθιος και γι &apos; αυτό θα δημιουργήσω ένα δισεκατομμύριο μικροδιαδικασίες για να μην ξεφύγεις από την προδιαγεγραμμένη πορεία .
"Περιορισμός - μη χρησιμοποιείς το κινητό σου , μη χρησιμοποιείς το λαπτοπ , μην κάνεις αναζητήσεις στο ίντερνετ , μη χρησιμοποιείς το instant messaging ."
Είναι αντιεπαγγελματικά και κακά .
"Στο τέλος της μέρας , δεν σε γεμίζει γιατί είσαι υπό αυστηρό έλεγχο , περιορισμό , δεν εκτιμάται το έργο σου και δεν διασκεδάζεις ."
"Στην κοινωνία μας , στην εκπαίδευσή μας και στις επιχειρήσεις μας δεν εκτιμούμε το παιχνίδι ."
"Για το λόγο αυτό είμαστε τελευταίοι , επειδή δεν εκτιμούμε το παιχνίδι ."
"Μπορεί να μου πείτε : &quot; &quot; Αστειότητες , Στηβ . Τι χαζή ιδέα !"
Δεν μπορεί να οφείλεται στο παιχνίδι .
"Μόνο το παιχνίδι , είναι ηλιθιότητα &quot; &quot; . Έχουμε το πρότυπο σοβαροφάνειας μέσα μας ."
Θα απαντήσω αρνητικά .
"Θα σας αποδείξω στο επόμενο μέρος της ομιλίας μου ότι το παιχνίδι είναι ο καταλύτης , είναι η επανάσταση που μπορούμε να χρησιμοποιήσουμε για να μεταρρυθμίσουμε τη Βουλγαρία προς το καλύτερο ."
Παιχνίδι : το μυαλό μας θέλει το παιχνίδι .
"Η εξέλιξη έχει επιλέξει , εδώ και δισεκατομμύρια χρόνια , το παιχνίδι τόσο για τα ζώα όσο και για τους ανθρώπους ."
Και ξέρετε κάτι ;
Η εξέλιξη κάνει εξαιρετική δουλειά στην απόρριψη χαρακτηριστικών που δεν μας προάγουν και στην επιλογή αυτών που μας προσφέρουν ανταγωνιστικό πλεονέκτημα .
"Η φύση δεν είναι χαζή , έχει επιλέξει το παιχνίδι ."
Πέρα για πέρα στο βασίλειο των ζώων και για παράδειγμα στα μυρμήγκια . Τα μυρμήγκια παίζουν .
"Ίσως δεν το γνωρίζατε ,"
"αλλά παίζουν , μαθαίνουν την κοινωνική διάταξη και τη δυναμική των πραγμάτων ."
"Τα ποντίκια παίζουν , αλλά μάλλον δεν γνωρίζετε ότι τα ποντίκια παίζουν περισσότερο έχουν μεγαλύτερους εγκεφάλους και μαθαίνουν να εκπληρώνουν αποστολές καλύτερα και να αποκτούν ικανότητες ."
Οι γάτες παίζουν . Όλοι γνωρίζουμε ότι οι γάτες παίζουν .
Αυτό που πιθανώς δεν γνωρίζατε είναι ότι αν στερηθεί το παιχνίδι απ &apos; αυτές δεν είναι δυνατόν γι &apos; αυτές να λειτουργήσουν κοινωνικά .
"Μπορούν να κυνηγήσουν , αλλά δεν μπορούν να είναι κοινωνικές ."
Οι αρκούδες παίζουν .
Αλλά μπορεί να μη γνωρίζετε ότι οι αρκούδες που παίζουν επιβιώνουν για μεγαλύτερο χρονικό διάστημα .
Δεν είναι οι αρκούδες που μαθαίνουν να ψαρεύουν καλύτερα .
Είναι αυτές που παίζουν περισσότερο .
"Και εν τέλει , μια πραγματικά ενδιαφέρουσα μελέτη - κατέδειξε τη συσχέτιση μεταξύ παιχνιδιού και μεγέθους εγκεφάλου ."
"Όσο περισσότερο παίζουμε , τόσο μεγαλύτερος είναι ο εγκέφαλός μας ."
Τα δελφίνια που έχουν μεγάλους εγκεφάλους παίζουν πολύ .
Αλλά ποιος από αυτούς που έχουν τους μεγαλύτερους εγκεφάλους ότι παίζει περισσότερο ;
"Ναι , οι άνθρωποι ."
"Τα παιδιά παίζουν , εμείς παίζουμε - ανεξάρτητα με την εθνικότητα , τη φυλή , το χρώμα ή τη θρησκεία ,"
"είναι κάτι παγκόσμιο , παίζουμε ."
"Όχι μόνο τα παιδιά , αλλά και οι ενήλικοι ."
Νέος ωραίος όρος : νεοταινία - η διατήρηση του παιχνιδιού και των χαρακτηριστικών των ανηλίκων στους ενήλικες .
Ποιοι είναι οι μεγαλύτεροι νεοταινιστές ;
Οι άνθρωποι ! . Κάνουμε σπορ .
"Το κάνουμε για διασκέδαση , ή σε αγώνες , για επαγγελματικούς λόγους ."
Παίζουμε μουσικά όργανα .
"Χορεύουμε , φιλιόμαστε , τραγουδάμε , διασκεδάζουμε ."
"Είμαστε σχεδιασμένοι από τη φύση μας για να παίζουμε , από τη γέννηση μέχρι και την πεπερασμένη ηλικία ."
"Είμαστε σχεδιασμένοι παίζουμε διαρκώς , να παίζουμε πολύ και να μη σταματάμε ."
Είναι ένα μεγάλο προσόν .
"Όπως υπάρχουν προσόντα στα ζώα , υπάρχουν αντίστοιχα και στους ανθρώπους ."
"Για παράδειγμα , έχει αποδειχθεί ότι διαγείρεται το νευρικό σύστημα στον περιοχή που ελέγχει τα συναισθήματα"
και αναπτύσσεται ο φλοιός του εγκεφάλου εκεί όπου παράγεται η γνώση .
Ποιο είναι το αποτέλεσμα ;
Αναπτύσσουμε περισσότερη συναισθηματική ωριμότητα όσο περισσότερο παίζουμε .
Αναπτύσσουμε την ικανότητά μας στη λήψη αποφάσεων αν παίζουμε περισσότερο .
Αυτά είναι γεγονότα .
"Δεν είναι επιστημονική φαντασία , δεν είναι ιστορίες , είναι απλώς επιστήμη ."
Αυτά είναι τα πλεονεκτήματα του παιχνιδιού .
"Είναι ένα δικαίωμα που αποκτούμε από τη γέννησή μας όπως η βάδιση , η ομιλία ή η όραση ."
Αν στερήσουμε τους εαυτούς μας από το παιχνίδι θα είναι σαν να καθιστούμε εαυτούς ανάπηρους κάτι που θα συνέβαινε όπως αν στερούσαμε οποιοδήποτε άλλο εκ γενετής δικαίωμα .
Δεν αναπτύσσουμε τις δυνατότητές μας .
Μια μικρή άσκηση : κλείστε τα μάτια σας και προσπαθήστε να φανταστείτε έναν κόσμο χωρίς παιχνίδι .
"Φανταστείτε ένα κόσμο χωρίς θέατρο , χωρίς τέχνες , χωρίς τραγούδι , χωρίς χορό , χωρίς ποδόσφαιρο , χωρίς ράγκμπι , χωρίς γέλιο ."
Πως σας φαίνεται αυτός ο κόσμος ;
Είναι άδειος .
Είναι σκυθρωπός .
Τώρα φανταστείτε το χώρο εργασίας σας .
Είναι διασκεδαστικός ;
Μήπως ο χώρος εργασίας των φίλων σας - ας το πάμε παραπέρα .
Είναι διασκεδαστικός ;
"Ή είναι χάλια ; Απολυταρχικός , ελεγχόμενος , περιοριστικός , χωρίς εμπιστοσύνη και ικανοποίηση ;"
Έχουμε την αντίληψη ότι το αντίθετο του παιχνιδιού είναι η εργασία .
Αισθανόμαστε ενοχές αν μας δουν να παίζουμε στη δουλειά .
&quot; Οι συνάδελφοί μου με βλέπουν να γελώ . Δεν πρέπει να έχω πολύ δουλειά &quot; ή &quot; &quot; Πρέπει να το κρύψω για να μη με δει το αφεντικό μου .
Θα σκεφτεί ότι δεν δουλεύω σκληρά &quot; &quot; . Έχω νέα για σας : η σκέψη μας είναι οπισθοδρομική .
Το αντίθετο του παιχνιδιού δεν είναι η εργασία . Το αντίθετο του παιχνδιού
είναι η κατάθλιψη . Η κατάθλιψη .
"Στην πραγματικότητα , το παιχνίδι βελτιώνει την εργασία μας ."
"Όπως υπάρχουν πλεονεκτήματα για τους ανθρώπους και τα ζώα , αντίστοιχα υπάρχουν και για το παιχνίδι στην εργασία ."
"Για παράδειγμα , διαγείρει τη δημιουργικότητα ."
Αυξάνει τη διορατικότητά μας για αλλαγές .
Βελτιώνει την ικανότητα μάθησης .
Παρέχει μια αίσθηση σκοπού και τελειότητας - δύο βασικά στοιχεία κινήτρου που αυξάνουν την παραγωγικότητα μέσω του παιχνιδιού .
"Γι &apos; αυτό , πριν ξεκινήσετε να θεωρείται το παιχνίδι ως μη σοβαρό , αντιληφθείτε ότι το παιχνίδι δεν είναι συνυφασμένο με τη χαλαρότητα ."
"Όπως ξέρετε , ο επαγγελματίας σκιέρ είναι πολύ σοβαρός απέναντι στη δουλειά του , αλλά την αγαπάει ."
Διασκεδάζει .
Ένας γιατρός μπορεί να είναι σοβαρός αλλά το γέλιο παραμένει ένα σπουδαίο φάρμακο .
Η σκέψη μας είναι οπισθοδρομική .
Δεν πρέπει να αισθανόμαστε ενοχές .
Πρέπει να πανηγυρίζουμε για το παιχνίδι .
Ένα σύντομο παράδειγμα από τον επιχειρηματικό κόσμο .
"Το σύνθημα της FedEX είναι : άνθρωπος , υπηρεσίες , κέρδος ."
"Αν φέρεσαι στους ανθρώπους σαν ανθρώπους , αν τους φέρεσαι καλά , είναι πιο ευτυχισμένοι , νιώθουν ολοκληρωμένοι και έχουν την αίσθηση πληρότητας ."
Το αποτέλεσμα ; Παρέχουν καλύτερες υπηρεσίες - όχι χειρότερες ... καλύτερες .
Όταν οι πελάτες ζητούν υπηρεσίες αντιμετωπίζουν ευτυχισμένους ανθρώπους που λαμβάνουν σωστές αποφάσεις και είναι ολοκληρωμένοι . Πως νοιώθουν οι πελάτες ; Ευτυχισμένοι !
Και τι κάνουν οι ευτυχισμένοι πελάτες ;
Αγοράζουν περισσότερες υπηρεσίες και διαδίδουν τα νέα στους φίλους τους το οποίο οδηγεί σε περισσότερα κέρδη .
"Άνθρωπος , υπηρεσίες , κέρδος ."
"Το παιχνίδια αυξάνει την παραγωγικότητα , δεν τη μειώνει ."
"Θα μου πείτε &quot; &quot; Αυτό μπορεί να δουλεύει για τη FedEx στις Ηνωμένες Πολιτείες , αλλά δεν μπορεί να εφαρμοστεί στη Βουλγαρία ."
Δεν υπάρχει περίπτωση . Είμαστε διαφορετικοί . &quot; &quot; Δουλεύει στη Βουλγαρία φίλοι μου και δουλεύει για δύο λόγους .
"Πρώτον , το παιχνίδι είναι παγκόσμιο ."
Δεν υπάρχει τίποτε που να κάνει τους Βούλγαρους να μην μπορούν να παίξουν πέρα από το πρότυπο σοβαροφάνειας που πρέπει να αποβάλλουν .
"Δεύτερον , το έχω δοκιμάσει . Το δοκίμασα στο Σκίαντ ."
Όταν πήγα εκεί δεν είχα πελάτες .
Δε μιλούσε για μας ούτε ένας πελάτης .
Τους ρώτησα όλους .
Είχαμε οριακά κέρδη - είχα .
Είχαμε οριακά κέρδη και δυστυχισμένους μετόχους .
"Σκέφτηκα να κάνω ορισμένες βασικές αλλαγές , αλλαγές όπως η βελτίωση της διαφάνειας , αλλαγές όπως η προώθηση της αυτοδιάθεσης της συνεργασίας , και όχι του απολυταρχισμού . Έθεσα στόχους αποτελέσματος ."
Δε με ενδιαφέρει τι ώρα θα έρθεις το πρωί και τι ώρα θα φύγεις .
Με ενδιαφέρει να είναι χαρούμενος ο πελάτης και η ομάδα σου και να οργανώσεις τη δουλειά σου με αυτό το στόχο .
Γιατί με ενδιαφέρει αν θα έρθεις στις 9 η ώρα ;
Βασικά προώθησα τη διασκέδαση .
"Μέσω της προώθησης της διασκέδασης και του ευχάριστου περιβάλλοντος εργασίας μπορέσαμε να μεταρρυθμίσουμε το Σκίαντ και μέσα σε τρία χρόνια - ακούγεται μεγάλο χρονικό διάστημα , αλλά η αλλαγή παίρνει χρόνο - κάθε πελάτης μιλούσε για μας , αποκτήσαμε σημαντικά κέρδη και ευχαριστημένους μετόχους ."
Μπορεί να ρωτήσετε &quot; &quot; Πως ξέρεις ότι ήταν ευτυχισμένοι ; &quot; &quot; Κερδίζαμε κάθε χρόνο μία από τις διακρίσεις για τον καλύτερο υπάλληλο σε μικρή επιχείρηση .
Ανεξάρτητες αναλύσεις από ανώνυμους εργαζομένους στις έρευνές τους .
Μπορεί να δουλέψει στη Βουλγαρία .
Τίποτα δεν μπορεί να μας περιορίσει παρά η δική μας νοοτροπία για το παιχνίδι .
Θα δούμε μερικά πράγματα που μπορούμε να κάνουμε για να φέρουμε την επανάσταση μέσω του παιχνιδιού .
"Πρώτα απ &apos; όλα , πρέπει να με πιστέψετε ."
"Αν δεν με πιστεύετε , πηγαίνετε σπίτι σας και σκεφτείτε το περισσότερο ή σκεφτείτε κάτι άλλο ."
"Δεύτερον , αν δεν έχετε μέσα σας διάθεση για παιχνίδι , πρέπει να την ξαναβρείτε ."
"Οτιδήποτε σας έκανε χαρούμενους σαν παιδιά , ό , τι σας ευχαριστούσε έξι μήνες πριν , που τώρα που πήρατε προαγωγή δεν μπορείτε να ευχαριστηθείτε. επειδή νιώθετε πως πρέπει να είστε σοβαροί , ξαναβρείτε το ."
Δε με ενδιαφέρει αν είναι η ποδηλασία ή η ανάγνωση βιβλίων ή να παίζετε κάτι .
"Ξαναβρείτε το . Γιατί εσείς είστε οι ηγέτες , οι καινοτόμοι ηγέτες , οι ηγέτες της σκέψης ."
"Είστε αυτοί που θα γυρίσετε στο γραφείο ή θα μιλήσετε στους φίλους σας και θα αναζωπυρώσετε τη φλόγα της αλλαγής , της επανάστασης του παιχνιδιού ."
Εσείς πρέπει να το κάνετε και αν δεν το αισθάνεστε οι ίδιοι δεν πρόκειται να το αισθανθούν και οι φίλοι και οι συνάδελφοί σας .
Θα γυρίσετε και θα πείτε &quot; &quot; Θα σας εμπιστευθώ ! &quot; &quot; Περίεργη λογική : Σε προσέλαβα ; Θα πρέπει να σε εμπιστεύομαι .
Θα σου δώσω τη δυνατότητα λήψης αποφάσεων . Θα σου δώσω δύναμη στο χαμηλότερο επίπεδο παρά στο υψηλότερο .
Θα προάγω τη δημιουργική κριτική .
Θα σου επιτρέψω να αμφισβητήσεις την εξουσία .
Γιατί η εξέλιξη συμβαίνει μέσω της αμφισβήτησης και πρέπει να κάνουμε τα απαραίτητα για να παράγουμε καινοτόμες λύσεις για να λύσουμε τα σημερινά προβλήματα .
Δεν έχουμε πάντα δίκιο ως ηγέτες .
Θα εξαφανίσουμε το φόβο .
Γιατί ο φόβος είναι ο αντίπαλος του παιχνιδιού .
Και θα κάνουμε πράγματα όπως να μειώσουμε δραστικά τους περιορισμούς .
"Ξέρετε κάτι , αφήστε τους να χρησιμοποιήσουν το κινητό τους για προσωπικές κλήσεις !"
Αφήστε τους να πλοηγηθούν στο διαδίκτυο .
Αφήστε τους να χρησιμοποιήσουν το instant messaging .
Αφήστε τους κάνουν μεγάλα γεύματα .
Το γεύμα είναι διάλειμμα από την εργασία .
"Και όταν ξαναβγείς στο κόσμο και επαναφορτίσεις το μυαλό σου , όταν βρεθείς με τους φίλους σου , πιεις μια μπύρα , φας και μιλήσεις μαζί τους , θα πάρεις μια σειρά από ιδέες που μπορεί να μην είχες σκεφτεί ."
"Αφήστε τους να το κάνουν . Δώστε τους κάποια ελευθερία , και γενικά , αφήστε τους να παίξουν . Αφήστε τους να διασκεδάζουν στο χώρο εργασίας τους ."
Περνάμε τόσο χρόνο από τις ζωές μας στο χώρο εργασίας μας και τι υποτίθεται ότι είναι ; Σε 20 χρόνια από σήμερα θα πούμε &quot; &quot; Αυτό είναι ;
Αυτό ήταν όλο ; &quot; &quot; Απαράδεκτο !
"( γέλια ) Συμπερασματικά , πρέπει να κάνουμε μια δραστική αλλαγή στον τρόπο σκέψης και συμπεριφοράς μας , αλλά δεν χρειαζόμαστε μια εργατική επανάσταση ."
Δεν χρειαζόμαστε μια εργατική επανάσταση .
Αυτό που χρειαζόμαστε είναι η άνοδος του παιχνιδιού . Αυτό που χρειαζόμαστε είναι η ανέλιξη του παιχνιδιού . Αυτό που χρειαζόμαστε είναι η ανέλιξη του παιχνιδιού .
"Σοβαρά , πρέπει να αναπτύξουμε τους μεταξύ μας δεσμούς . Σήμερα είναι η απαρχή της επανάστασης . Αλλά αυτό που χρειάζεται να κάνουμε είναι να αναζωπυρώσουμε την επανάσταση . Πρέπει να γυρίσετε στις δουλειές σας και να μοιραστείτε τις ιδέες σας και τις ιστορίες επιτυχίας σας ,"
"τι δούλεψε και αναζωογόνησε τις ζωές μας , τα σχολεία μας και την εργασία μας μέσω του παιχνιδιού . Για το πως το παιχνίδι προάγει μια αίσθηση ικανοποίησης , για το πως το παιχνίδι προάγει την καινοτομία και την παραγωγικότητα και εν τέλει , πως το παιχνίδι δημιουργεί νόημα ."
Δεν μπορούμε να το κάνουμε εμείς μόνοι μας . Πρέπει να γίνει από όλους μαζί και μαζί να μοιραστούμε τις ιδέες και να μεταρρυθμίσουμε προς το καλύτερο τη Βουλγαρία .
Σας ευχαριστώ .
( χειροκρότημα )
Θέλω λοιπόν να ξεκινήσω προσφέροντάς σας δωρεάν που το μόνο που απαιτεί από εσάς είναι αυτό : Ν &apos; αλλάξετε τη στάση του σώματός σας για δύο λεπτά .
"Πριν όμως το αποκαλύψω , θέλω να σας ζητήσω τώρα , να κάνετε έναν γρήγορο έλεγχο του σώματός σας και σ &apos; αυτά που κάνετε με το σώμα σας ."
"Πόσοι από εσάς κάνετε , κατά κάποιο τρόπο , τους εαυτούς σας μικρότερους ;"
Κάποιες φορές κρατάμε τα χέρια μας έτσι .
Κάποιες άλλες τα απλώνουμε . ( Γέλια ) Σας βλέπω . ( Γέλια )
Θέλω λοιπόν να προσέξετε αυτό που κάνετε αυτή τη στιγμή .
"Είμαστε λοιπόν πολύ ενθουσιασμένοι με τη γλώσσα του σώματος , και ενδιαφερόμαστε ιδιαίτερα"
"Ξέρετε , μας ενδιαφέρει , όπως , ξέρετε — ( Γέλια ) — μια αδέξια αλληλεπίδραση , ή ένα χαμόγελο , ή μια περιφρονητική ματιά , ή ίσως ένα αδέξιο γνέψιμο του ματιού , ή ακόμη και μια χειραψία ."
Αφηγητής : Να &apos; τοι λοιπόν που καταφθάνουν στο Νούμερο 10 και δείτε αυτόν
Ακόμη και το BBC και τους New York Times .
"Όταν λοιπόν σκεπτόμαστε για τη μη λεκτική συμπεριφορά , ή τη γλώσσα του σώματος — την αποκαλούμε μη λεκτική όπως οι κοινωνικοί επιστήμονες , είναι γλώσσα , γι &apos; αυτό σκεφτόμαστε την επικοινωνία ."
"Κι όταν σκεφτόμαστε την επικοινωνία , σκεφτόμαστε τις αλληλεπιδράσεις ."
Υπάρχουν πολλοί λόγοι για να πιστέψουμε πως αυτός είναι ένας έγκυρος τρόπος
Βγάζουμε σαρωτικές κρίσεις και συμπεράσματα από τη γλώσσα του σώματος .
Αυτές οι κρίσεις μπορούν να προβλέψουν σημαντικές καταστάσεις ζωής όπως ποιον προσλαμβάνουμε ή προάγουμε και με ποιον βγαίνουμε ραντεβού .
"Για παράδειγμα η Ναλίνι Αμπάντι , μια ερευνήτρια του πανεπιστημίου Τάφτς , δείχνει πως όταν οι άνθρωποι βλέπουν 30 δευτερόλεπτα βωβών κλιπ αληθινών αλληλεπιδράσεων ιατρών και ασθενών , οι κρίσεις τους για την καλοσύνη του ιατρού μπορούν να προβλέψουν εάν αυτός ο ιατρός θα μηνυθεί ή όχι ."
"Αν τα χρησιμοποιήσετε λανθασμένα , δεν είναι καλή ιδέα . Σωστά ;"
"Επηρεαζόμαστε κι εμείς από τα νεύματά μας , τις σκέψεις μας , τα συναισθήματα και τη φυσιολογία μας ."
Για ποια νεύματα μιλάω ;
"Είμαι κοινωνική ψυχολόγος . Μελετώ την προκατάληψη , και διδάσκω σε μια ανταγωνιστική επιχειρηματική σχολή , ήταν λοιπόν αναπόφευκτο ν &apos; ασχοληθώ με τη δυναμική της εξουσίας ."
Ιδιαίτερα ασχολήθηκα με τη μη λεκτική έκφραση της εξουσίας και της κυριαρχίας .
Και τι είναι οι μη λεκτικές εκφράσεις της εξουσίας και της κυριαρχίας ;
"Στο ζωικό βασίλειο , αφορούν την επέκταση ."
"Έτσι λοιπόν κάνεις τον εαυτό σου μεγάλο , τεντώνεσαι , καταλαμβάνεις χώρο , στην ουσία ανοίγεσαι ."
Αφορά το άνοιγμα . Κι αυτό ισχύει
"Αυτή η έκφραση που είναι γνωστή ως υπερηφάνεια , έχει μελετηθεί από την Τζέσικα Τρέισι ."
Τον κάνουμε μικρό . Δεν θέλουμε να πέσουμε πάνω στο άτομο που βρίσκεται δίπλα μας .
Αυτό συμβαίνει όταν βάζεις μαζί μια μεγάλη
"Αν κάποιος έχει μεγάλη ισχύ απέναντί μας , τείνουμε να κάνουμε τους εαυτούς μας μικρότερους . Δεν τον αντιγράφουμε ."
"Παρατηρώ λοιπόν αυτή τη συμπεριφορά στην αίθουσα διδασκαλίας , και τι βλέπω ; Πως οι φοιτητές του Μεταπτυχιακού στη Διοίκηση Επιχειρήσεων"
"Όταν κάθονται , απλώνονται παντού στην αίθουσα ."
Έχεις άλλους ανθρώπους που καταρρέουν στην κυριολεξία όταν έρχονται μέσα . Το βλέπεις μόλις μπαίνουν .
Έχω προσέξει δυο-τρία πράγματα γι &apos; αυτό .
"Οι γυναίκες είναι πολύ πιθανότερο να το κάνουν αυτό , απ &apos; ό , τι οι άνδρες ."
"Οι γυναίκες διαχρονικά αισθάνονται λιγότερο ισχυρές από τους άνδρες , δεν μας κάνει εντύπωση αυτό . Κάτι άλλο όμως που παρατήρησα είναι πως"
"Αυτό είναι ιδιαίτερα σημαντικό στην αίθουσα του ΜΒΑ , επειδή η συμμετοχή είναι ο μισός βαθμός ."
Οι σχολές διοίκησης επιχειρήσεων παλεύουν με αυτό το χάσμα των βαθμών των δύο φύλων .
"Άρχισα λοιπόν ν &apos; αναρωτιέμαι , έχεις αυτούς τους ανθρώπους που εισέρχονται έτσι ,"
Υπάρχουν κάποιες ενδείξεις ότι το κάνουν .
"Για παράδειγμα , γελάμε όταν νιώθουμε ευτυχισμένοι , όμως επίσης όταν αναγκαζόμαστε να γελάσουμε κρατώντας ένα στυλό ανάμεσα στα δόντια μας , έτσι , μας κάνει να νιώθουμε ευτυχισμένοι ."
"Ισχύει αμφίπλευρα . Όταν μιλάμε για δύναμη ,"
"Το επόμενο ερώτημα λοιπόν ήταν , εφόσον ξέρουμε ότι το μυαλό μας επηρεάζει το σώμα μας , μήπως είναι επίσης αλήθεια ότι το σώμα μας αλλάζει το μυαλό μας ;"
"Και όταν λέω μυαλό , στην περίπτωση της δύναμης , για τι πράγμα μιλάω ;"
"Πώς μοιάζει ο εγκέφαλος των ισχυρών ,"
"Οι ισχυροί άνθρωποι τείνουν να είναι , φυσικά , πιο δυναμικοί , πιο σίγουροι , πιο αισιόδοξοι ."
Νιώθουν ότι θα κερδίσουν ακόμη και σε παιχνίδια τύχης .
Υπάρχουν πολλές διαφορές λοιπόν . Παίρνουν περισσότερα ρίσκα .
Στην πραγματικότητα η δύναμη έχει σχέση και με τον τρόπο που αντιδρούμε στο στρες .
"Θέλετε λοιπόν τον ισχυρό ηγέτη που είναι κυρίαρχος , με υψηλή τεστοστερόνη αλλά επιρρεπή στο στρες ;"
"Μάλλον όχι , σωστά ; Θέλετε αυτόν"
"Έχουμε λοιπόν αυτά τα στοιχεία ότι και το σώμα μπορεί να διαμορφώσει το μυαλό , τουλάχιστον στο επίπεδο του προσώπου , και επίσης πως η αλλαγή των ρόλων μπορεί να διαμορφώσει το μυαλό ."
"Τι συμβαίνει λοιπόν , εντάξει , αλλάζουν οι ρόλοι , τι συμβαίνει όταν το κάνεις αυτό σε μικρή κλίμακα , όπως αυτόν τον μικρό χειρισμό , αυτή τη μικροσκοπική παρέμβαση ;"
Μερικές ακόμη .
"Μπορείτε να στέκεστε , ή να κάθεστε ."
Κι εδώ είναι οι στάσεις αδυναμίας .
Διπλώνεστε και κάνετε τους εαυτούς σας μικρούς .
"Όταν αγγίζεις το λαιμό σου ,"
"Να λοιπόν τι συμβαίνει . Έρχονται μέσα ,"
Αυτό είναι . Αυτό είναι όλο το πείραμα .
"Να τα ευρήματά μας , που αφορούν την τεστοστερόνη ."
"Ξανά , μέσα σε δύο λεπτά , έχετε αυτές τις αλλαγές ."
Να και τα αποτελέσματα της κορτιζόλης . Οι δυνατοί άνθρωποι
"Φαίνεται λοιπόν πως τα νεύματά μας , πράγματι καθορίζουν άρα δεν αφορά μόνο τους άλλους αλλά και εμάς τους ίδιους ."
Το σώμα μας αλλάζει επίσης το μυαλό μας .
"Και πιστεύουμε πως αυτό που μετράει , εννοώ , όπως είναι οι καταστάσεις κοινωνικής απειλής . Όταν αξιολογείστε"
Αυτό δεν αφορά εσάς όταν μιλάτε στους άλλους .
"Αφορά εσάς , όταν μιλάτε στον εαυτό σας ."
Αυτό θέλαμε λοιπόν να δοκιμάσουμε . Εντάξει ;
Διαρκεί πέντε λεπτά . Ηχογραφείται .
Επί πέντε λεπτά δεν αποκαλύπτει τίποτα κι αυτό είναι χειρότερο κι από το να σε διακόπτουν .
Οι άνθρωποι το μισούν . Είναι αυτό που η Μαριάννα Λα Φρανς ονομάζει
Στη συνέχεια τέσσερις προγραμματιστές βλέπουν αυτές τις κασέτες .
Δεν έχουν ιδέα για την υπόθεση και τις συνθήκες .
Αφορά την παρουσία που φέρνουν στο λόγο .
Αυτά τα πράγματα . Οι άνθρωποι βγάζουν βασικά τους αληθινούς εαυτούς τους .
Αυτό είναι που οδηγεί το αποτέλεσμα ή που βοηθά στο αποτέλεσμα .
Γι &apos; αυτό λέω προσποιηθείτε ώσπου να το καταφέρετε . Δεν μπορώ — δεν είμαι έτσι εγώ .
Δεν θέλω να φτάσω το σκοπό μου και να νιώθω σαν απατεώνας .
Δεν θέλω να νιώθω σαν αγύρτης .
"Όταν ήμουν 19 , είχα ένα πολύ σοβαρό αυτοκινητιστικό ατύχημα ."
Πετάχτηκα έξω από το αυτοκίνητο κι έφερα μπόλικες σβούρες .
"Πετάχτηκα από το αυτοκίνητο και ξύπνησα με τραύμα στο κεφάλι ,"
Γνώριζα το I.Q. μου επειδή είχα αναγνωριστεί ως ευφυής και με θεωρούσαν προικισμένη ως παιδί .
Με βγάζουν λοιπόν από το κολέγιο και προσπαθώ να επιστρέψω .
Μου λένε : « Δεν πρόκειται να το τελειώσεις .
Είμαι απατεώνας .
Θα μείνεις και άκου τι θα κάνεις .
Έχω γίνει αυτό . Το κάνω πραγματικά » . Αυτό ακριβώς έκανα . Πέντε χρόνια στο μεταπτυχιακό τμήμα
Δεν αισθάνομαι έτσι πλέον αλλά εκείνη έτσι νιώθει και το καταλαβαίνω αυτό το συναίσθημα .
"Αφού μπορεί να προσποιηθεί , μπορεί να μεταμορφωθεί σε αυτό ."
Είχε αλλάξει .
"Γι &apos; αυτό θέλω να σας πω , μην προσποιήστε μέχρι να το καταφέρετε ."
Προσποιηθείτε μέχρι να γίνετε αυτό . Ξέρετε ; Δεν είναι —
Κάντε το αρκετά ώστε να γίνετε αυτό και να το εσωτερικεύσετε .
Το τελευταίο με το οποίο θα σας αφήσω είναι το εξής :
Μικρές παρεμβάσεις μπορούν να οδηγήσουν σε μεγάλες αλλαγές .
Αυτό λοιπόν είναι δύο λεπτά .
"Δύο λεπτά , δύο λεπτά , δύο λεπτά ."
Αυτό είναι που θέλετε να κάνετε . Διαμορφώστε τον εγκέφαλό σας
Ανεβάστε την τεστοστερόνη σας . Κατεβάστε την κορτιζόλη σας .
Μην αφήσετε την κατάσταση να σας κάνει να νιώσετε πως δεν τους δείξατε ποιοι είστε .
Σας ευχαριστώ . ( Χειροκρότημα )
"Μεγάλη δημιουργικότητα . Σε περιόδους ανάγκης , χρειαζόμαστε μεγάλη δημιουργικότητα ."
"Συζητήστε . Η μεγάλη δημιουργικότητα είναι εκπληκτική , παράλογη , λογική , παράλογα ισχυρή ."
"Η μεγάλη δημιουργικότητα μπορεί να προκαλέσει ανοχή , να εξυψώσει την ελευθερία , να κάνει την εκπαίδευση να μοιάζει σαν μια καλή ιδέα ."
"( Γέλια ) Η μεγάλη δημιουργικότητα μπορεί να βάλει στο επίκεντρο την στέρηση , ή να δείξει ότι τα πράγματα δεν είναι ακριβώς όπως φαίνονται ."
"Η μεγάλη δημιουργικότητα μπορεί να εκλέξει πολιτικούς , ή να μην εκλέξει κόμματα ."
Μπορεί να κάνει τον πόλεμο να μοιάζει σαν τραγωδία ή φάρσα .
Η δημιουργικότητα βάζει συνθήματα στα μπλουζάκια μας και φράσεις στα χείλια μας .
Είναι ο ανιχνευτής που μας δείχνει ένα απλό δρόμο μέσα σ ΄ ένα αδιαπέραστο ηθικό λαβύρινθο .
"Η επιστήμη είναι έξυπνη , αλλά η μεγάλη δημιουργικότητα είναι κάτι λιγότερο γνωστό , πιο μαγικό . Και τώρα χρειαζόμαστε αυτή την μαγεία ."
Βρισκόμαστε σε μια στιγμή ανάγκης .
"Το κλίμα μας αλλάζει γρήγορα , πολύ γρήγορα ."
Και μεγάλη δημιουργικότητα χρειάζεται για να κάνει αυτό που τόσο καλά ξέρει : να μας προκαλέσει να σκεφτούμε διαφορετικά με δημιουργικές δηλώσεις .
Να μας βάλει στο πειρασμό να ενεργήσουμε διαφορετικά με ευχάριστα δημιουργικά σκουπίδια .
Εδώ βλέπουμε ένα τέτοιο σκουπίδι από μία πρωτοβουλία όπου συμμετείχα κι εγώ χρησιμοποιώντας δημιουργικότητα για να εμπνεύσουμε τους ανθρώπους να γίνουν οικολόγοι .
"Βίντεο : Άνθρωπος : Ξέρεις κάτι , αντί να οδηγήσω σήμερα , θα περπατήσω ."
Θεατής : Και περπάτησε και όπως περπατούσε είδε πράγματα .
"Παράξενα , θαυμάσια πράγματα που δεν θα είχε δει αλλιώς ."
Ένα ελάφι που το φαγούριζε το πόδι . Μια ιπτάμενη μηχανή .
Έναν πατέρα και μία κόρη που τους χώριζε από ένα ποδήλατο ένας μυστηριώδες τοίχος .
Και μετά σταμάτησε . Μπροστά του περπατούσε αυτή .
Η γυναίκα που όταν ήταν παιδί είχε τρέξει μαζί του στα χωράφια και του είχε ραγίσει την καρδιά .
Σίγουρα είχε μεγαλώσει λίγο .
Βασικά είχε μεγαλώσει πολύ .
Αλλά ένιωσε το παλιό του πάθος γι &apos; αυτήν να επιστρέφει .
&quot; &quot; Φορντ &quot; &quot; ψιθύρισε . Αυτό ήταν το όνομά της .
"&quot; &quot; Μην πεις τίποτα άλλο Γκάστη , &quot; &quot; είπε αυτή , αυτό ήταν το όνομά του ."
"&quot; &quot; Υπάρχει μια σκηνή δίπλα σε ένα τροχόσπιτο , σε 300 γιάρδες από εδώ ."
Πάμε εκεί να κάνουμε έρωτα . Στην σκηνή . &quot; &quot; Η Φορντ ξεντύθηκε . Άπλωσε το ένα πόδι και μετά το άλλο .
"Ο Γκάστι μπήκε μέσα της τολμηρά και της έκανε έρωτα ρυθμικά ενώ τον βιντεοσκοπούσε , επειδή ήταν ερασιτέχνης σκηνοθέτις πόρνο ."
Η γη σείστηκε κάτω από τα πόδια τους .
Και ζήσαν μαζί ευτυχισμένοι για πάντα .
Και όλα αυτά επειδή εκείνη την μέρα αποφάσισε να περπατήσει .
"Το πράσινο μήνυμα του Οκτωβρίου . Περπάτησε : Στο πανεπιστήμιο , στο σπίτι , οπουδήποτε ( Χειροκρότημα ) Άντι Χομπσμπάουμ : Έχουμε την επιστήμη , κάναμε την συζήτηση ."
Η ηθικό διάσταση του θέματος τίθεται επί τάπιτος .
"Η μεγάλη δημιουργικότητα χρειάζεται για να τα πάρει όλα , να τα κάνει απλά και κατανοητά ."
Να τα συνδέσει . Να ωθήσει τους ανθρώπους να δράσουν
"Οπότε αυτό είναι ένα κάλεσμα , μία έκκληση , στην απίστετυτα ταλαντούχα κοινότητα του TED ."
Ας γίνουμε δημιουργικοί ενάντια στην κλιματική αλλαγή .
Και ας το κάνουμε σύντομα . Σας Ευχαριστώ
( Χειροκρότημα )
Μπο Λόττο : Αυτό το παιχνίδι είναι πολύ απλό .
Το μόνο που έχετε να κάνετε είναι να διαβάζετε αυτό που βλέπετε . Εντάξει ;
Θα μετρήσω για σας ώστε να μην το κάνουμε όλοι μαζί .
"Ωραία ... ένα , δύο , τρία . Ακροατήριο : Μπορείς να διαβάσεις αυτό ;"
ΜΛ : Καταπληκτικό . Τι γίνεται με αυτό ; Ένα δύο τρία . Ακροατήριο : Δεν διαβάζετε αυτό .
"ΜΛ : Ωραία . Ένα , δύο , τρία . ( Γέλια ) Αν ήσασταν πορτογάλοι ίσως ; Τι λέτε για αυτό ; Ένα , δύο , τρία ."
Ακροατήριο : Τι διαβάζεις ;
ΜΛ : Τι διαβάζεις ; Μα δεν υπάρχουν λέξεις .
"Σας είπα να διαβάσετε ό , τι βλέπετε . Σωστά ;"
"Λέει κυριολεκτικά , « Τι δι β ζεις ; » ( Γέλια )"
Αυτό είναι που έπρεπε να είχατε πει . Γιατί συμβαίνει αυτό ;
Επειδή η αντίληψη βασίζεται στην εμπειρία μας .
"Ο εγκέφαλος λαμβάνει ακατανόητες πληροφορίες και βγάζει νόημα από αυτές , πράγμα που σημαίνει πως ποτέ δεν βλέπουμε τι υπάρχει πραγματικά . Ποτέ δεν βλέπουμε την πληροφορία . Το μόνο που βλέπουμε είναι τι ήταν χρήσιμο να παρατηρήσουμε στο παρελθόν ."
"Πράγμα που σημαίνει , όταν πρόκειται για την αντίληψη , ότι είμαστε όλοι σαν αυτό το βάτραχο ."
"( Γέλια ) Συλλέγει πληροφορίες . Διαμορφώνει συμπεριφορά που είναι χρήσιμη . ( Γέλια ) ( Γέλια ) ( Video ) Άντρας : Όου ! Όου ! ( Γέλια ) ( Χειροκροτήματα ) ΜΛ : Μερικές φορές , όταν τα πράγματα δεν πάνε όπως θέλουμε , νευριάζουμε λιγάκι , σωστά ;"
Αλλά εδώ μιλάμε για την αντίληψη .
"Η αντίληψη υποστηρίζει ο , τιδήποτε σκεφτόμαστε , γνωρίζουμε , πιστεύουμε , τις ελπίδες , τα όνειρα , τα ρούχα που φοράμε , τον έρωτα . Όλα αρχίζουν από την αντίληψη ."
"Τώρα αν η αντίληψη βασίζεται στην ιστορία μας , αυτό σημαίνει πως ανταποκρινόμαστε μόνο σύμφωνα με ό , τι έχουμε κάνει πρωτύτερα ."
"Στην πραγματικότητα , είναι ένα τεράστιο πρόβλημα , για το πώς θα μπορέσουμε κάποτε να δούμε διαφορετικά ;"
Θέλω να σας πω μια ιστορία σχετικά με το να βλέπουμε διαφορετικά και όλες οι νέες αντιλήψεις αρχίζουν με τον ίδιο τρόπο .
Αρχίζουν με μια ερώτηση .
Το πρόβλημα με τις ερωτήσεις είναι ότι προκαλούν αβεβαιότητα .
"Η αβεβαιότητα είναι πολύ κακό πράγμα . Είναι εξελικτικά κάτι κακό . Εάν δεν είστε βέβαιοι ότι αυτό είναι ένας θηρευτής , τότε είναι πολύ αργά ."
Εντάξει ; ( Γέλια ) Ακόμη και η ναυτία είναι συνέπεια της αβεβαιότητας .
"Σωστά ; Αν κάτσετε χαμηλά σε μια βάρκα , το εσωτερικό των αυτιών σας λέει οτι μετακινείστε . Τα μάτια σας , επειδή κινούνται σύμφωνα με τη βάρκα , λένε ότι είστε σταθεροί ."
Ο εγκέφαλός σας δεν μπορεί να αντιμετωπίσει την αβεβαιότητα αυτών των πληροφοριών και αρρωσταίνει .
"Η ερώτηση « γιατί ; » είναι ένα από τα πιο επικίνδυνα πράγματα που μπορείτε να κάνετε , επειδή σας οδηγεί στην αβεβαιότητα ."
"Παρ &apos; όλα αυτά , η ειρωνεία είναι , ότι ο μόνος τρόπος που μπορούμε ποτέ να κάνουμε κάτι καινούργιο είναι να προχωρήσουμε προς αυτό το χώρο της αβεβαιότητας ."
"Πώς μπορούμε λοιπόν να κάνουμε κάτι καινούργιο ; Ευτυχώς , η εξέλιξη μας έδωσε μια απάντηση ."
Αυτό μας δίνει τη δυνατότητα να απαντήσουμε ακόμα και τις πιο δύσκολες ερωτήσεις . Οι καλύτερες ερωτήσεις είναι εκείνες που δημιουργούν τη μεγαλύτερη αβεβαιότητα .
Είναι αυτές που αμφισβητούν τα πράγματα που θεωρούμε ότι είναι ήδη αληθινά .
"Είναι εύκολο να ρωτήσουμε πώς ξεκίνησε η ζωή ή τι εκτείνεται πέρα από το σύμπαν , ν &apos; αναρωτηθούμε ό , τι νομίζουμε πως είναι αληθινό μας οδηγεί προς τον χώρο της αβεβαιότητας ."
Ποιά είναι λοιπόν η απάντηση της εξέλιξης στο πρόβλημα της αβεβαιότητας ;
Το παίξιμο .
Το παίξιμο δεν είναι απλώς μια διαδικασία . Ειδικοί στα παιχνίδια θα σας πουν ότι στην πραγματικότητα είναι ένας τρόπος ύπαρξης .
Το παιχνίδι είναι η μοναδική ανθρώπινη δραστηριότητα όπου η αβεβαιότητα έχει πραγματικά την τιμητική της . Η αβεβαιότητα είναι αυτή που κάνει το παίξιμο διασκέδαστικό .
"Σωστά ; Είναι προσαρμοστικό στην αλλαγή . Σωστά ; Προσφέρει δυνατότητες , και βασίζεται στη συνεργασία . Στην πραγματικότητα συμπεριφερόμαστε όπως στις κοινωνικές μας σχέσεις. και στηρίζεται στην εσωτερική παρότρυνση . Τι σημαίνει αυτό ; Παίζουμε για να παίξουμε . Το παιχνίδι είναι η ανταμοιβή ."
"Εάν κοιτάξετε αυτούς τους πέντε τρόπους ύπαρξης , είναι οι ίδιοι ακριβώς τρόποι που χρειάζεστε για να γίνετε ένας καλός επιστήμονας ."
Η επιστήμη δεν ορίζεται από το μεθοδολογικό κομμάτι σε μία επιστημονική εργασία .
"Στην πραγματικότητα είναι ένας τρόπος ύπαρξης , που βλέπετε εδώ , και αυτό αληθεύει για οτιδήποτε σχετίζεται με τη δημιουργία ."
Οπότε εάν προσθέσετε κανόνες στο παίξιμο έχετε ένα παιχνίδι .
Αυτό ακριβώς είναι κι ένα πείραμα .
"Εξοπλισμένοι με αυτές τις δύο ιδέες , ότι η επιστήμη είναι ένας τρόπος ύπαρξης και τα πειράματα είναι παιχνίδι , αναρωτηθήκαμε αν μπορεί οποιοσδήποτε να γίνει επιστήμονας ."
Και ποια είναι καλύτερα να ρωτήσουμε από 25 οκτάχρονα έως δεκάχρονα παιδάκια ;
"Γιατί είναι ειδικοί στο παιχνίδι . Πήρα λοιπόν την πίστα μελισσών μου σε ένα μικρό σχολείο στο Ντέβον , ο στόχος δεν ήταν απλά να δουν τα παιδιά την επιστήμη διαφορετικά αλλά και , μέσω της διαδικασίας της επιστήμης , να δουν τους εαυτούς τους διαφορετικά ."
Το πρώτο βήμα ήταν να κάνω μια ερώτηση .
Πρέπει να σημειώσω πως δεν λάβαμε χρηματοδότηση για αυτή τη μελέτη επειδή οι επιστήμονες υποστήριξαν πως τα μικρά παιδιά δεν μπορούσαν να συνεισφέρουν στην επιστήμη και οι εκπαιδευτικοί είπαν πως τα παιδιά δεν μπορούσαν να το καταφέρουν .
Παρόλα αυτά το προχωρήσαμε μόνοι μας .
Ορίστε μερικές από τις ερωτήσεις . Τις έβαλα με μικρά γράμματα για να μη κάνετε τον κόπο να τις διαβάσετε . Το θέμα είναι πως πέντε από τις ερωτήσεις που σκέφτηκαν τα παιδιά ήταν η βάση των επιστημονικών δημοσιεύσεων τα τελευταία 5-15 χρόνια .
Έκαναν ερωτήσεις που ήταν σημαντικές στους εξειδικευμένους επιστήμονες .
Θέλω να μοιραστώ τη σκηνή με κάποια πολύ ιδιαίτερη .
"Ήταν μία από τα παιδιά που συμμετείχε στην εν λόγω μελέτη , και τώρα είναι μία απο τους νεότερους επιστήμονες που δημοσιεύτηκαν μελέτες τους παγκοσμίως . Θα είναι , όταν ανέβει στο πλατό , ο νεότερος άνθρωπος που θα έχει μιλήσει στο TED . Σωστά ;"
H επιστήμη και το να κάνεις ερωτήσεις σχετίζεται με το θάρρος .
Αυτή η μαθήτρια είναι η προσωποποίηση του θάρρους γιατί θα σηκωθεί εδώ και θα σας μιλήσει .
"Έιμυ μπορείς να ανέβεις σε παρακαλώ ; ( Χειροκροτήματα ) ( Χειροκροτήματα ) Η Έιμυ θα με βοηθήσει να διηγηθώ την ιστορία του Εγχειρήματος Μπλάκοτον Μέλισσες και αρχικά θα σας πει για την ερώτηση που τους ήρθε να κάνουν . Εμπρός λοιπόν , Έιμυ ."
Έιμυ Ο &apos; Τουλ : Σ &apos; ευχαριστώ Μπο . Πιστεύαμε ότι ήταν εύκολο να δούμε τη σχέση μεταξύ ανθρώπων και πιθήκων στο τρόπο σκέψης αφού μοιάζουμε μεταξύ μας .
Αλλά αναρωτηθήκαμε αν υπάρχει μια πιθανή σύνδεση με άλλα ζώα . Θα ήταν εκπληκτικό αν ο άνθρωπος και οι μέλισσες σκέφτονταν με παρόμοιο τρόπο τη στιγμή που οι μέλισσες φαίνονται τόσο διαφορετικές από εμάς .
Έτσι αναρωτηθήκαμε αν οι άνθρωποι και οι μέλισσες θα μπορούσαν να λύσουν σύνθετα προβλήματα με τον ίδιο τρόπο .
Θα θέλαμε να μάθουμε εάν οι μέλισσες μπορούν επίσης να προσαρμοστούν σε νέες καταστάσεις χρησιμοποιώντας πρωτύτερα μαθημένους κανόνες και καταστάσεις . Κι αν οι μέλισσες μπορεί να σκέφτονται όπως εμείς ;
"Θα ήταν καταπληκτικό , δεδομένου ότι μιλάμε για ένα έντομο με μόνο ένα εκατομμύριο εγκεφαλικά κύτταρα ."
"Θα ήταν όμως πράγματι λογικό , αφού οι μέλισσες , όπως και εμείς , μπορούν να αναγνωρίσουν ένα καλό λουλούδι ανεξάρτητα από την ώρα της ημέρας , το φως , τον καιρό ή τη γωνία προσέγγισης . ( Χειροκροτήματα ) ΜΛ : Το επόμενο βήμα ήταν να σχεδιάσουν ένα πείραμα , που είναι ένα παιχνίδι . Τα παιδιά ξεκίνησαν να σχεδιάζουν αυτό το πείραμα — ή μάλλον παιχνίδι — . Έιμυ , μπορείς να μας πεις τι ήταν αυτό το παιχνίδι , και το πρόβλημα που θέσατε στις μέλισσες ;"
ΕO : Το πρόβλημα που θέσαμε βασιζόταν στον κανόνα &quot; &quot; εάν-τότε &quot; &quot; .
"Ζητήσαμε από τις μέλισσες να μάθουν όχι μόνο να πηγαίνουν σε ένα συγκεκριμένο χρώμα , αλλά σε ένα συγκεκριμένο χρώμα λουλουδιού όταν βρίσκεται σε ένα ορισμένο μοτίβο ."
Ανταμείβονταν μόνο αν πήγαιναν στα κίτρινα λουλούδια όταν τα κίτρινα περιβάλλονταν από μπλε λουλούδια ή εάν τα μπλε περιβάλλονταν από κίτρινα λουλούδια .
Υπάρχει ένας αριθμός διαφορετικών κανόνων που οι μέλισσες πρέπει να μάθουν για να λύσουν αυτό το πρόβλημα . Η ενδιαφέρουσα ερώτηση είναι ποιους ;
Το συναρπαστικό με αυτό το εγχείρημα ήταν ότι δεν είχαμε — εμείς και ο Μπο — καμία ιδέα αν θα δούλευε .
"Ήταν εντελώς καινούργιο και κανείς δεν το είχε ξανακάνει , συμπεριλαμβανομένων των ενηλίκων . ( Γέλια ) ΜΛ : Συμπεριλαμβανομένων και των καθηγητών . Και αυτό ήταν πραγματικά σκληρό για τους δασκάλους ."
"Είναι εύκολο για έναν επιστήμονα να ξεκινά και να μην έχει ιδέα τι κάνει , επειδή αυτό είναι ό , τι κάνουμε στο εργαστήριο αλλά για ένα δάσκαλο να μην ξέρει τι πρόκειται να συμβεί στο τέλος της ημέρας — μέγαλο μέρος της απόδοσης πηγαίνει στον Ντέιβ Στραντγουικ , ο οποίος ήταν συνεργάτης σε αυτό το εγχείρημα ."
"Δεν πρόκειται να πω όλες τις λεπτομέρειες της μελέτης , καθώς μπορείτε να διαβάσετε για αυτό , αλλά το επόμενο βήμα είναι η παρατήρηση . Εδώ είναι μερικοί από τους μαθητές που κάνουν τις παρατηρήσεις . Καταγράφουν τα στοιχεία για τις πτήσεις των μελισσών ."
( Βίντεο ) -Ντέιβ Στράντγουικ : Τι θα κάνουμε τώρα ; -Μαθητής : 5Γ .
ΝΣ : Συνεχίζει να ανεβαίνει εδώ ; Μαθητής : Ναι .
"ΝΣ : Παρακολούθησε την καθεμία . Μαθητής : Ερρίκο , μπορείς να με βοήθησεις εδώ ;"
"ΜΛ : « Μπορείς να με βοήθησεις εδώ , Ερρίκο » ; Ποιος καλός επιστήμονας το λέει αυτό ;"
Μαθητής : Υπάρχουν δύο εκεί .
Και τρία εδώ μέσα .
ΜΛ : Έχουμε λοιπόν τις παρατηρήσεις μας . Έχουμε τα δεδομένα μας .
"Κάνουν τα απλά μαθηματικά , μέσο όρο , κ.λπ. , κ.λπ."
Τώρα θέλουμε να το μοιραστούμε . Αυτό είναι το επόμενο βήμα .
Έτσι θα πάμε να το γράψουμε και θα προσπαθήσουμε να το υποβάλουμε για δημοσίευση . Πρέπει να το γράψουμε .
"Γι &apos; αυτό πάμε στην παμπ . ( Γέλια ) Η αριστερά είναι δική μου , εντάξει ; ( Γέλια ) Τους λέω πως μία εργασία έχει τέσσερεις ενότητες : εισαγωγή , μεθοδολογία , αποτελέσματα και συζήτηση ."
Η εισαγωγή λέει ποια είναι η ερώτηση και για ποιο λόγο ;
"Μεθοδολογία , δηλαδή τι κάνατε ; Αποτελέσματα , δηλαδή ποια ήταν η παρατήρηση ;"
Η συζήτηση είναι ... ποιος νοιάζεται ;
"Αυτή είναι βασικά μία επιστημονική εργασία . ( Γέλια ) Τα παιδιά μου δίνουν τις λέξεις . Το έβαλα σε μια αφήγηση , πράγμα που σημαίνει ότι αυτή η εργασία είναι γραμμένη σε παιδική γλώσσα ."
"Δεν είναι γραμμένο από εμένα . Είναι γραμμένο από την Έιμυ και τους άλλους μαθητές στην τάξη . Κατά συνέπεια , αυτή η επιστημονική εργασία ξεκινά , « Μια φορά κι ένα καιρό ... » ( Γέλια ) Στα αποτελέσματα λένε : « Εκπαιδευτική φάση , το πρόβλημα ... μπίρι μπίρι μπίρι ; ( Γέλια ) Στη μεθοδολογία λένε : « Τότε βάλαμε τις μέλισσες στο ψυγείο ( και φτιάξαμε μελισσόπιτα ) » γελαστό πρόσωπο . ( Γέλια ) Αυτή είναι μια επιστημονική εργασία . Προσπαθούμε να δημοσιευτεί ."
Εδώ είναι η σελίδα του τίτλου . Έχουμε έναν αριθμό των συγγραφέων σ &apos; αυτή τη σελίδα .
Όλα αυτά που εμφανίζονται με έντονη γραφή είναι 8 έως 10 ετών .
"Ο πρώτος συγγραφέας είναι το Δημοτικό Σχολείο Μπλάκοτον , επειδή αν ποτέ αναφερθεί , θα ήταν « Όλο το Μπλάκοτον » και όχι ένα άτομο . Έτσι το υποβάλαμε σε μια εφημερίδα ελεύθερης πρόσβασης , και μας απάντησε το εξής . Έλεγε πολλά πράγματα στην απάντηση αλλα κυρίως έλεγε το εξής :"
"« Φοβάμαι οτι η εργασία αποτυγχάνει στους ποιοτικούς ελέγχους με πολλούς διαφορετικούς τρόπους . » ( Γέλια ) Με άλλα λόγια , ξεκινά με « Μια φορά κι έναν καιρό » οι αριθμοί είναι γραμμένοι με μπογιές , κλπ. ( Γέλια ) Αποφασίσαμε λοιπόν να επανεξεταστεί . Το έστειλα στον Ντέιλ Πέρβις , που εργάζεται στην Εθνική Ακαδημία Επιστημών ως ένας από τους κορυφαίους νευροεπιστήμονες του κόσμου , και μας απάντησε , « Αυτή είναι η πιο ειλικρινής επιστημονική εργασία που έχω διαβάσει ποτέ &#91; ... &#93; » ( Γέλια ) « &#91; ... &#93; και σίγουρα αξίζει ευρεία έκθεση . »"
"Ο Λάρυ Μαλόνεϋ , ειδικός στην όραση , απάντησε πως « η εργασία είναι υπέροχη ."
Η δουλειά θα μπορούσε να δημοσιευτεί αν είχε γίνει από ενηλίκες . » Λοιπόν τι κάναμε ; Το στείλαμε ξανά στον εκδότη .
Μας απάντησαν όχι .
Ζητήσαμε από τον Λάρυ και τη Νάταλι Χέμπελ να γράψουν ένα σχολιασμό για τα πορίσματα των επιστημόνων βάζοντας και τις αναφορές και το υποβάλαμε στο &quot; &quot; Biology Letters &quot; &quot; .
"Eκεί , επανεξετάστηκε από πέντε ανεξάρτητους ερευνητές , και δημοσιεύθηκε . ( Χειροκροτήματα ) ( Χειροκροτήματα ) Χρειάστηκαν 4 μήνες για να κάνουμε το επιστημονικό κομμάτι , 2 χρόνια για να δημοσιευτεί . ( Γέλια ) Κλασική επιστήμη , σωστά ; Με αυτό τον τρόπο η Έιμι και οι φίλοι της έγιναν οι νεότεροι δημοσιευμένοι επιστήμονες στον κόσμο ."
Πως ήταν τα σχόλια ;
"Δημοσιεύτηκε δύο ημέρες πριν από τα Χριστούγεννα , το κατέβασαν 30.000 φορές την πρώτη ημέρα ."
"Ήταν η &quot; &quot; Επιλογή του Εκδότη &quot; &quot; στο Science , το οποίο είναι ένα κορυφαίο επιστημονικό περιοδικό ."
Είναι ελεύθερα προσβάσιμο για πάντα από το Biology Letters .
Είναι η μόνη επιστημονική εργασία που θα είναι ελεύθερα προσβάσιμη από αυτό το περιοδικό .
"Πέρυσι , ήταν η δεύτερη πιο κατεβασμένη εργασία στο Biology Letters . Tα σχόλια έγιναν όχι μόνο απο επιστήμονες και εκπαιδευτικούς αλλά και απο το κοινό ."
Θα σας διαβάσω μόνο ένα .
« Έχω διαβάσει το « Μπλάκοτον Μέλισσες » πρόσφατα . Δεν έχω λόγια να περιγράψω ακριβώς πώς αισθάνομαι αυτή τη στιγμή .
"Αυτό που κάνατε είναι πραγματικό , ειλικρινές και εκπληκτικό ."
"Η περιέργεια , το ενδιαφέρον , η αθωότητα και ο ζήλος είναι τα πιο βασικά και πιο σημαντικά πράγματα για να κάνεις επιστήμη ."
Ποιος άλλος μπορεί να έχει αυτές τις ιδιότητες περισσότερο από τα παιδιά ;
Παρακαλώ συγχαρείτε την παιδικής σας ομάδα από την πλευρά μου . » Θα ήθελα να ολοκληρώσω με μια φυσική μεταφορά .
"Μπορώ να το κάνω σε σας ; ( Γέλια ) Ω ναι , ναι , έλα ."
"Η επιστήμη σχετίζεται με τη λήψη ρίσκων . Αυτό είναι ένα απίστευτο ρίσκο . ( Γέλια ) Για μένα , όχι για αυτόν . Γιατί το δοκιμάσαμε μόνο μία φορά πριν . ( Γέλια ) Σου αρέσει η τεχνολογία , σωστά ;"
Σίμον Σόκεν : Σωστά αλλά μου αρέσει κι ο εαυτός μου .
ΜΛ : Αυτή είναι η επιτομή της τεχνολογίας .
Τώρα ... ( Γέλια ) Εντάξει . ( Γέλια ) Θα κάνουμε μια μικρή επίδειξη .
Πρέπει να κλείσεις τα μάτια σου και να δείξεις από που με ακούς να χτυπώ παλαμάκια . Σύμφωνοι ;
"( Παλαμάκια ) ( Παλαμάκια ) Κι αν όλοι εκει πέρα φωνάζουν ; Ένα , δύο , τρία ."
Ακροατήριο : ( Φωνές ) ( Γέλια ) ( Φωνές ) ( Γέλια ) Περίφημα . Άνοίξε τα μάτια σου . Θα το κάνουμε ακόμη μια φορά .
Όλοι εκεί φωνάξτε . ( Φωνές ) Απο που έρχεται ο ήχος ; ( Γέλια ) ( Χειροκροτήματα ) Σε ευχαριστώ πολύ . ( Χειροκροτήματα ) Ποιο είναι το νόημα ; Το θέμα είναι τι κάνει η επιστήμη για μας .
"Προχωράμε κανονικά στη ζωή ανταποκρινόμενοι αλλά αν θέλουμε ποτέ να κάνουμε κάτι διαφορετικό , θα πρέπει να μπούμε στο χώρο της αβεβαιότητας . Όταν άνοιξε τα μάτια του , ήταν σε θέση να δεί τον κόσμο με έναν νέο τρόπο ."
Αυτό μας προσφέρει η επιστήμη . Προσφέρει τη δυνατότητα να περάσουμε στην αβεβαιότητα μέσω της διαδικασίας του παιχνιδιού .
Η σωστή επιστημονική εκπαίδευση πιστεύω ότι πρέπει να σχετιζεται με το να δίνει φωνή στους ανθρώπους και να επιτρέπει να εκφράζεται αυτή η φωνή . Γι &apos; αυτό και ζήτησα απο την Έιμυ να είναι η τελευταία φωνή σε αυτή την ιστοριούλα .
"Έτσι , Έιμυ ;"
"ΕO : Αυτό το εγχείρημα ήταν πραγματικά συναρπαστικό για μένα , επειδή ζωντάνεψε τη διαδικασία της ανακάλυψης , και αυτό μου έδειξε ότι οποιοσδήποτε , και το εννοώ οποιοσδήποτε , έχει τη δυνατότητα να ανακαλύψει κάτι νέο και πως μια μικρή ερώτηση μπορεί να οδηγήσει σε μια μεγάλη ανακάλυψη ."
Το να αλλάξεις τον τρόπο που ένα άτομο σκέφτεται κάτι μπορεί να είναι εύκολο ή δύσκολο . Όλα εξαρτώνται απο το πως αυτό το άτομο αισθάνεται σχετικά με την αλλαγή .
Το να αλλάξω τον τρόπο που σκεφτόμουν για την επιστήμη ήταν εκπληκτικά εύκολο . Κάποτε παίζαμε τα παιχνίδια και έπειτα αρχίσαμε να σκεφτόμαστε το πρόβλημα . Τότε συνειδητοποίησα οτι η επιστήμη δεν είναι ένα βαρετό θέμα και οτι καθένας μπορεί να ανακαλύψει κάτι καινούργιο .
Χρειάζεστε μόνο μια ευκαιρία . Η ευκαιρία μου ήρθε με τη μορφή του Μπο και το &quot; &quot; Εγχείρημα Μπλάκοτον Μέλισσα &quot; &quot; .
Ευχαριστώ . ΜΛ : Ευχαριστώ πολύ . ( Χειροκροτήματα ) ( Χειροκροτήματα )
Βρισκόμαστε στο 1800 .
Όλοι συζητούν για μια περίεργη μικρή εφεύρεση .
Το όνομά της είναι μικροσκόπιο .
Αυτό που σας επιτρέπει να κάνετε είναι να δειτε μικροσκοπικές μορφές ζωής που δεν είναι ορατές δια γυμνού οφθαλμού .
Σύντομα μέσω της ιατρικής ανακάλυψης επιβεβαιώνεται ότι πολλές από αυτές τις μορφές ζωής είναι στην πραγματικότητα αιτίες για φοβερές ανθρώπινες ασθένειες .
"Σκεφθείτε τι έγινε στην κοινωνία όταν συνειδητοποίησαν ότι μια αγγλίδα μαμά στο φλιτζάνι του τσαγιού της έπινε στην πραγματικότητα μια σούπα τεράτων , όχι πολύ μακριά από εδώ . Αυτό είναι από το Λονδίνο ."
Ας προχωρήσουμε 200 χρόνια .
Η σούπα με τα τέρατα εξακολουθεί να υπάρχει και έχει καθιερωθεί στις αναπτυσσόμενες χώρες γύρω από την τροπική ζώνη .
Μόνο από την ελονοσία υπάρχουν ένα εκατομμύριο θάνατοι το χρόνο και περισσότερο από ένα δισεκατομμύριο άνθρωποι πρέπει να ελεγχθούν επειδή πιθανόν να βρίσκονται σε κίνδυνο από διαφορετικά είδη μολύνσεων από την ελονοσία .
"Σήμερα , είναι πράγματι πολύ απλό να αναγνωρίσουμε πολλά από αυτά τα τέρατα ."
"Παίρνετε μια χρωστική , όπως πορτοκαλί της ακριδίνης ( ΑΟ ) , ή μια φθορίζουσα χρωστική ή μια χρωστική Giemsa ένα μικροσκόπιο και τα κοιτάτε ."
Όλα έχουν πρόσωπα .
"Γιατί συμβαίνει αυτό , όπου ο Άλεξ στην Κένυα , η Φάτιμα στο Μπαγκλαντές , ο Νάβζουτ στη Μουμπάι , η Τζούλι και η Μαίρη στην Ουγκάντα ακόμα περιμένουν μήνες να διαγνωστούν γιατί είναι άρρωστοι ;"
Αυτό οφείλεται κυρίως στο ότι η επεκτασιμότητα των διαγνωστικών εργαλείων είναι εντελώς ανέφικτη .
Και να θυμάστε αυτόν τον αριθμό : Ένα δισεκατομμύριο .
Το πρόβλημα εντοπίζεται στο ίδιο το μικροσκόπιο .
"Παρά το ότι αποτελούν το απόγειο της σύγχρονης επιστήμης , τα ερευνητικά μικροσκόπια δεν έχουν σχεδιαστεί για επιτόπια δοκιμή ."
Ούτε και στον αρχικό σχεδιασμό τους ήταν κατάλληλα σαν διαγνωστικά εργαλεία .
"Είναι βαριά , ογκώδη , συντηρούνται δύσκολα και κοστίζουν πολλά χρήματα ."
"Σε αυτή τη φωτογραφία ο Μαχάτμα Γκάντι το &apos; 40 , χρησιμοποιεί τον ίδιο εξοπλισμό που χρησιμοποιούμε και εμείς σήμερα , για να διαγνώσει φυματίωση στο άσραμ του στο Σεβαγράμ της Ινδίας ."
"Δύο από τους φοιτητές μου , ο Τζιμ και ο Τζέιμς , ταξίδεψαν στην Ινδία και στην Ταϊλάνδη αρχίζοντας να σκέφτονται πολύ αυτό το πρόβλημα ."
Είδαμε όλα τα είδη προσφερόμενου εξοπλισμού .
Είδαμε μύκητες να αναπτύσσονται σε φακούς μικροσκοπίων .
Είδαμε και άτομα που είχαν μικροσκόπιο που λειτουργούσε αλλά απλά δεν ήξεραν πώς να το ανοίξουν .
Από αυτή την εργασία και αυτό το ταξίδι γεννήθηκε η ιδέα αυτών που εμείς ονομάσαμε Foldscope .
Και τι είναι ένα Foldscope ;
"Το Foldscope είναι ένα εντελώς λειτουργικό μικροσκόπιο , μια πλατφόρμα φωτεινού πεδίου , φθορισμού , πόλωσης και προβολής , όλα τα είδη προηγμένης μικροσκοπίας που δημιουργήθηκε μόνο με διπλωμένο χαρτί ."
"Και βέβαια σκέφτεστε , πώς είναι αυτό δυνατόν ;"
Θα σας δείξω κάποια παραδείγματα και μερικά θα τα δούμε βήμα βήμα .
Αρχίζουμε με ένα φύλλο χαρτιού .
Αυτό που βλέπετε εδώ είναι όλα τα αναγκαία μέρη για να χτιστεί ένα λειτουργικό μικροσκόπιο φωτεινού πεδίου και φθορισμού .
"Λοιπόν , υπάρχουν τρία επίπεδα : Το οπτικό επίπεδο , το επίπεδο φωτισμού και το επίπεδο της αντικειμενοφόρου πλάκας ."
Υπάρχουν μικρο-οπτικά στην βάση που έχουν ενσωματωθεί στο ίδιο το χαρτί .
"Αυτό που κάνετε είναι , το μεταχειρίζεστε όπως ακριβώς παίζετε ένα παιχνίδι , το οποίο είναι , αφαιρώ την καρτέλα σπάζοντας την ."
Το χαρτί δεν έχει οδηγίες σε καμία γλώσσα .
"Υπάρχει ένας κωδικός , ένας ενσωματωμένος χρωματιστός κωδικός που σας καθοδηγεί ακριβώς πώς να διπλώσετε αυτό το μικροσκόπιο ."
"Όταν έχει ολοκληρωθεί , φαίνεται κάπως έτσι , έχει όλη τη λειτουργικότητα ενός κλασικού μικροσκοπίου ακριβώς όπως ένα επίπεδο ΧΥ , η περιοχή όπου θα μπορούσε να τοποθετηθεί ένα δείγμα , όπως εδώ για παράδειγμα ."
Δεν θέλαμε να το αλλάξουμε αυτό γιατί αυτό είναι το πρότυπο που έχει βελτιστοποιηθεί όλα αυτά τα χρόνια και πολλοί εργαζόμενοι στον κλάδο υγείας το έχουν συνηθίσει .
"Επομένως , αυτό είναι που αλλάζει , αλλά οι καθιερωμένες χρωστικές παραμένουν οι ίδιες για πολλές , διαφορετικές ασθένειες ."
Το τοποθετείτε .
Υπάρχει ένα επίπεδο ΧΥ και έπειτα υπάρχει ένα επίπεδο εστίασης όπου είναι ένας ελαστικός μηχανισμός που έχει τοποθετηθεί στο ίδιο το χαρτί που μας επιτρέπει να μετακινήσουμε και να εστιάσουμε το φακό με πολύ μικρές κινήσεις .
"Αλλά αυτό που είναι πραγματικά ενδιαφέρον σχετικά με αυτό το αντικείμενο , και οι μαθητές μου το μισούν όταν το κάνω αυτό , αλλά θα το κάνω έτσι κι αλλιώς , είναι αυτές οι ανθεκτικές συσκευές ."
"Το ανοίγω , το πετάω στο δάπεδο και πράγματι , προσπαθώ να το πατήσω ."
"Και αντέχουν , παρόλο που έχουν σχεδιαστεί από ένα πολύ ελαστικό υλικό όπως το χαρτί ."
"Ένα άλλο διασκεδαστικό γεγονός είναι ότι αυτό είναι πράγματι αυτό που αποστέλλουμε ως ένα καθιερωμένο διαγνωστικό εργαλείο . Αλλά , εδώ , σε αυτόν τον φάκελο έχω τριάντα διαφορετικά Foldscope με διαφορετικές δομές , όλα σε έναν φάκελο ."
Θα διαλέξω ένα τυχαία .
"Αυτό , αποδεικνύεται ότι είναι πράγματι σχεδιασμένο ειδικά για την ελονοσία επειδή έχει τα φίλτρα φθορισμού ιδιαίτερα φτιαγμένα για τη διάγνωση της ελονοσίας ."
"Επομένως , προκύπτει η ιδέα των πολύ εξειδικευμένων διαγνωστικών μικροσκοπίων ."
"Έτσι , μέχρι τώρα δεν είχατε πράγματι δει τι μπορώ να δω με μία από αυτές τις κατασκευές ."
"Λοιπό , αυτό που θα ήθελα να κάνω είναι , εάν θα μπορούσαμε να χαμηλώσουμε τα φώτα , παρακαλώ αποδεικνύεται ότι τα Foldscope είναι επίσης μικροσκόπια προβολής ."
Έχω αυτά τα δύο μικροσκόπια τα οποία θα χρησιμοποιήσω — πάω στο πίσω μέρος του τοίχου — και απλά προβάλλω ώστε έτσι θα δείτε ακριβώς αυτό που θα δω και εγώ .
"Αυτό που βλέπετε — ( Χειροκρότημα ) Αυτό είναι μια εγκάρσια τομή ενός σύνθετου οφθαλμού και όταν πάω να το μεγεθύνω περισσότερο , ακριβώς εδώ , περνάω μέσω του άξονα Ζ."
Βλέπετε πραγματικά πως οι φακοί έχουν κοπεί μαζί στην εγκάρσια τομή του προτύπου .
"Ένα άλλο παράδειγμα , ένα από τα αγαπημένα μου έντομα , που λατρεύω να μισώ , είναι ένα κουνούπι και βλέπετε την κεραία ενός κουνουπιού του συμπλέγματος culex pipiens ."
Ακριβώς εδώ .
Όλα από την απλή κατασκευή που περιέγραψα .
"Έτσι , η γυναίκα μου έχει κάνει επιτόπια τεστ σε μερικά από τα μικροσκόπια μας πλένοντας τα ρούχα μου όποτε τα ξεχνώ στο στεγνωτήριο ."
"Έτσι , αποδεικνύεται ότι είναι αδιάβροχα και — ( Γέλια ) — εδώ είναι μόνο νερό φθορισμού , αν και δεν είμαι σίγουρος ότι μπορείτε πράγματι να το δείτε ."
Αυτό επίσης σας δείχνει πώς λειτουργεί η προβολή .
Μπορείτε να δείτε πώς προβάλλεται και ανακλάται η ακτίνα .
Μπορούμε να έχουμε πάλι τα φώτα ;
"Θα σας το δείξω εν τάχει , γιατί δεν έχω πολύ χρόνο , από την άποψη του τι μας κοστίζει η κατασκευή του , η μεγαλύτερη ιδέα ήταν η κατασκευή σε ρολό , έτσι το φτιάξαμε με κόστος 50 σεντ για την παραγωγή και τα υλικά ."
"( Χειροκρότημα ) Και αυτό που μας επιτρέπει να κάνουμε είναι να σκεφτούμε ένα νέο παράδειγμα μικροσκοπίας , που την ονομάσαμε μικροσκοπία μίας χρήσης ."
Θα σας δώσω μια γρήγορη ματιά μερικών από τα τμήματα που αποτελείται .
Εδώ είναι ένα φύλλο χαρτιού .
Αυτό είναι όταν σκεφτήκαμε την ιδέα .
Αυτό είναι φύλλο χαρτιού Α4 .
Αυτά είναι τα τρία επίπεδα που θα δείτε στην πραγματικότητα .
"Τα οπτικά μέρη , αν κοιτάξετε στο εσωτερικό στα δεξιά , έπρεπε να βρούμε ένα τρόπο να κατασκευάσουμε φακούς στο ίδιο το χαρτί με πραγματικά υψηλές διελεύσεις έτσι ώστε να χρησιμοποιεί μια διαδικασία αυτο-συγκέντρωσης και επιφανειακής τάσης για να κατασκευαστούν αχρωματικοί φακοί στο ίδιο το χαρτί ."
Εδώ είναι που μπαίνουν οι φακοί .
Εδώ είναι κάποιες εστίες φωτός .
"Και ουσιαστικά , στο τέλος , όλα τα μέρη ευθυγραμμίζονται λόγω του οριγκάμι , επειδή το οριγκάμι μας επιτρέπει οπτική ευθυγράμμιση με ακρίβεια κλίμακας μικρών ."
"Άρα , αν και αυτό φαίνεται σαν ένα απλό παιχνίδι , τα θέματα της μηχανολογίας που εμπλέκονται σε κάτι τέτοιο είναι ιδιαίτερα εξελιγμένα ."
"Και εδώ είναι άλλο ένα προφανές πράγμα που θα κάνουμε , συνήθως , αν ήταν να αποδείξω ότι αυτά τα μικροσκόπια έχουν αντοχή , πηγαίνω στον τρίτο όροφο και το πετώ ."
"Εδώ είναι , και επιβιώνει ."
"Επομένως , για εμάς το επόμενο βήμα είναι να ολοκληρώσουμε τις επιτόπιες δοκιμές ."
Ξεκινάμε στο τέλος του καλοκαιριού .
Είμαστε σε μια φάση που θα φτιάξουμε χιλιάδες μικροσκόπια .
Αυτή θα είναι η πρώτη φορά που θα πραγματοποιήσουμε επιτόπια τεστ με τόσο μεγάλο πληθυσμό μικροσκοπίων σε συγκεκριμένο σημείο .
"Αρχίσαμε να συλλέγουμε δεδομένα για ελονοσία , τη νόσο Τσάγκας και Γκιάρντια από τους ίδιους τους ασθενείς ."
Θέλω να σας αφήσω με αυτή την εικόνα .
"Δεν το είχα προβλέψει πριν αυτό , αλλά πραγματικά είναι ενδιαφέρον δεσμός μεταξύ πρακτικής επιστημονικής εκπαίδευσης και παγκόσμιας υγείας ."
Ποια είναι τα εργαλεία που παρέχουμε στα παιδιά που θα πολεμήσουν αύριο την σούπα των τεράτων ;
Θα ήθελα πάρα πολύ να μπορούσα να τους τύπωνα απλά ένα Foldscope που θα το κουβαλούσαν στην τσέπη τους .
Ευχαριστώ
( Χειροκρότημα )
Υπάρχουν πολλοί υπερήρωες στον κόσμο μας .
Διαθέτουν όμως τη χειρότερη υπερδύναμη απ &apos; όλες : την αφάνεια .
"Για παράδειγμα , οι catadores , εργάτες που συλλέγουν ανακυκλώσιμα υλικά για να ζήσουν ."
"Οι catadores είναι δημιούργημα της κοινωνικής ανισότητας , της ανεργίας , και της πληθώρας στερεών απορριμάτων εξαιτίας της ανεπάρκειας του συστήματος διαχείρισης απορριμάτων ."
"Οι catadores προσφέρουν βαριά , τίμια και αναγκαία εργασία που ωφελεί όλον τον πληθυσμό , αλλά δεν έχουν λάβει αναγνώριση ."
"Εδώ στη Βραζιλία , συλλέγουν το 90 % των απορριμάτων που ανακυκλώνονται ."
"Οι περισσότεροι catadores δουλεύουν ανεξάρτητα , μαζεύουν απορρίμματα απ &apos; τους δρόμους και τα πωλούν πολύ φθηνά σε μάντρες ."
"Μπορούν να μαζέψουν πάνω από 300 κιλά σε τσάντες , καρότσια σούπερ μάρκετ , ποδήλατα και καρότσια ."
"Τα καρότσια φτιαγμένα από ξύλο ή μέταλλο και τα βλέπετε σε αρκετούς δρόμους στη Βραζιλία , όπως το γκράφιτι και την τέχνη του δρόμου ."
Κάπως έτσι λοιπόν πρωτογνώρισα αυτούς τους περιθωριοποιημένους υπερήρωες .
"Είμαι καλλιτέχνης γκράφιτι και ακτιβιστής και η τέχνη μου είναι κοινωνική , περιβαλλοντική και πολιτική σε ύφος ."
Αυτή τη φορά όμως δίνοντας βήμα στους catadores .
"Προσθέτοντας τέχνη και χιούμορ στον σκοπό αυτό , έγινε πιο ελκυστικός , γεγονός που τράβηξε την προσοχή πάνω στους catadores και ανέβασε την αυτοεκτίμησή τους ."
"Είναι επίσης πλέον διάσημοι στους δρόμους , στα ΜΜΕ και τα κοινωνικά δίκτυα ."
"Το θέμα λοιπόν είναι ότι , βούτηξα μέσα σ &apos; αυτό το σύμπαν και δεν έχω σταματήσει τη δουλειά από τότε ."
Έχω ζωγραφίσει πάνω από 200 καρότσια σε πολλές πόλεις και έχω προσκληθεί να κάνω εκθέσεις και ταξίδια σε όλο τον κόσμο .
"Και κατάλαβα πως οι catadores , μέσα στην αφάνειά τους , δεν είναι αποκλειστικότητα της Βραζιλίας ."
"Τους συνάντησα σε Αργεντινή , Χιλή , Βολιβία , Νότιο Αφρική , Τουρκία , ακόμα και σε ανεπτυγμένες χώρες όπως στις ΗΠΑ και στην Ιαπωνία ."
Και τότε συνειδητοποίησα ότι χρειαζόμουν κι άλλους μαζί μου στον σκοπό αυτό γιατί είναι τεράστια πρόκληση .
Κι έτσι δημιούργησα ένα συλλογικό κίνημα με το όνομα « Βελτίωσε το καρότσι μου » — ( Γέλια ) — μια μεγάλη δράση που χρηματοδοτείται από τον απλό κόσμο .
Ευχαριστώ .
( Χειροκρότημα )
"Είναι λοιπόν μια μεγάλη δράση , χρηματοδοτούμενη από τον απλό κόσμο για να βοηθήσει τους catadores και τα καρότσια τους ."
"Οι catadores βοηθούνται από επαγγελματίες στο χώρο της ευεξίας και της υγείας , όπως γιατρούς , οδοντιάτρους , ποδίατρους , κομμωτές , ειδικούς μασέρ , και πολλούς άλλους ."
"Αλλά τους παρέχονται και γιλέκα ασφαλείας , γάντια , αδιάβροχα και γυαλιά για να βλέπουν την πόλη με υψηλή ευκρίνεια ενώ τα καρότσια τους βελτιώνονται από τους απίθανους εθελοντές μας ."
"Μετά τους βάζουν και εξοπλισμό ασφαλείας : αντανακλαστικές ταινίες , κόρνες και καθρέπτες ."
"Και τέλος ζωγραφίζονται από έναν καλλιτέχνη του δρόμου και γίνονται μέρος αυτής της τεράστιας , καταπληκτικής κινούμενης έκθεσης τέχνης ."
"Το κίνημα κατέκτησε τους δρόμους του Σάο Πάολο , Ριο ντε Τζανέιρο και Κουριτίμπα ."
"Μ &apos; αυτόν τον τρόπο , οι catadores βγαίνουν από την αφάνεια και τυγχάνουν ολοένα και περισσότερου σεβασμού και εκτίμησης ."
"Με τα βελτιωμένα καρότσια τους , μπορούν να παλέψουν ενάντια στην προκατάληψη , ν &apos; αυξήσουν το εισόδημά τους και την επικοινωνία τους με την κοινωνία ."
"Δείτε τον κόσμο ως έναν , χωρίς όρια ή σύνορα ."
"Είτε το πιστεύετε , είτε όχι , υπάρχουν πάνω από 20 εκατομμύρια catadores σ &apos; όλο τον κόσμο ."
"Έτσι την επόμενη φορά που θα δείτε έναν , αναγνωρίστε τους ως ένα ζωτικό κομμάτι της κοινωνίας μας ."
Σας ευχαριστώ .
"Περίπου ενάμιση χρόνο πριν , ο Στήβεν Λόουλερ , ο οποίος επίσης έκανε μια παρουσίαση εδώ στο TED του 2007 για το Virtual Earth με έπεισε να γίνω ο αρχιτέκτονας των Bing Maps , το οποίο είναι μια προσπάθεια της Microsoft για διαδικτυακούς χάρτες ."
Τα τελευταία δυόμισι χρόνια δουλέψαμε πολύ σκληρά στον επαναπροσδιορισμό του τρόπου που δουλεύουν οι χάρτες στο διαδίκτυο .
Και στ &apos; αλήθεια το βλέπουμε με πολύ διαφορετικό τρόπο από τους διάφορους ιστοχώρους χαρτογράφησης και διεύθυνσης που συνηθίζονται .
Το πρώτο πράμα που μπορεί να προσέξετε στον ιστοχώρο χαρτογράφισης είναι η καλή ροή της εστίασης και της κίνησης εαν είστε εξοικειωμένοι με το Seadragon προέρχεται εξ &apos; ολοκλήρου από αυτό .
Η δημιουργία χαρτών φυσικά δεν αφορά μόνο τη χαρτογραφία αλλά και την εικονικοποίηση .
Έτσι καθώς εστιάζουμε πέρα από ένα συγκεκριμένο επίπεδο αυτό εξελίσσεται σε κάτι όπως το Sim City μια εικονική περιήγηση 45 μοιρών .
Αυτή η εικόνα μπορεί να τη δει κανείς από οποιαδήποτε κατεύθυνση για να φανει η 3Δ δομή της πόλης από όλες τις όψεις .
"Τώρα , βλέπουμε αυτό το χώρο , το τρισδιάστατο περιβάλλον του , σαν ένα καμβά στον οποίο όλα τα είδη των εφαρμογών μπορούν να εμφανιστούν , και οι χαρτογραφικές οδηγίες είναι ένα μέρος αυτών ."
"Εαν κλικάρετε σε αυτό , θα εμφανιστούν μερικές από αυτές που εισάγαμε , μόλις τους προηγούμενους μήνες από τότε που ξεκινήσαμε ."
"Για παράδειγμα , μερικές μέρες μετά την καταστροφή στην Αϊτή είχαμε ένα σεισμολογικό χάρτη που δείχνει αεροφωτογραφίες , πριν και μετά ."
"Αυτή η εκπληκτική , για την οποία δεν έχω χρόνο να σας δείξω , παίρνει στοιχεία από μεγάλα τοπικά μπλόγκς σε πραγματικό χρόνο και χαρτογραφεί αυτές τις ιστορίες , αυτές τις καταχωρήσεις στις τοποθεσίες που αναφέρονται στα μπλογκς ."
Είναι εκπληκτικό .
Αλλά θα σας δείξω μερικά πιο πιασάρικα παραδείγματα του είδους .
"Βλέπουμε λοιπόν τη φωτογραφία , φυσικά , δεν σταματάμε στον ουρανό ."
Αυτές οι μικρές πράσινες φούσκες αναπαριστούν φωτοσυνθέσεις που έχουν φτιάξει χρήστες .
"Δεν θα πω περισσότερα για αυτά , αλλά οι φωτοσυνθέσεις έχουν ενσωματωθεί στο χάρτη ."
Ότι περιβάλλεται με μπλε χρώμα είναι μια περιοχή για την οποία έχουν ληφθεί και εικόνες εδάφους .
"Και έτσι όταν προσγειωθούμε — ( Χειροκρότημα ) Ευχαριστώ . Όταν κατεβείτε στο έδαφος , και δείτε αυτό το είδος των πανοραμικών εικόνων , το πρώτο πράμα που μπορεί να σημειώσετε είναι οτι δεν είναι μια απλή φωτογραφία αλλά είναι μια τρισδιάστατη απεικόνιση του περιβάλλοντος καθώς υπάρχει η τρισδιάστατη πόλη από ψηλά , έτσι εαν κάνετε κλικ σε κάτι για να το δείτε από πιο κοντά , τότε , το γεγονός ότι αυτή η μετάβαση φαίνεται έτσι , είναι συνάρτηση όλης εκείνης της γεωμετρίας , όλης της 3Δ κατανόησης πίσω απ &apos; αυτό το μοντέλο ."
"Τώρα , θα σας παρουσιάσω μια αστεία εφαρμογή αυτή — με την οποία δουλεύουμε σε συνεργασία με τους φίλους μας από το Flickr ."
"Η εφαρμογή παίρνει γεωαναφερμένες εικόνες του Flickr και χρησιμοποιεί διεργασίες όπως στις φωτοσύνθεσεις για να συνδέσει αυτές τις εικόνες με τις δικές μας , έτσι — Δεν είμαι σίγουρος εαν αυτό θέλαμε να βγάλουμε , αλλά — ( Γέλιο ) Αλλά σημειώστε — αυτό είναι , φυσικά , μια δημοφιλής τουριστική ιστοσελίδα και υπάρχουν πολλές φωτογραφίες εδώ τριγύρω , και αυτές οι φωτογραφίες έχουν τραβηχτεί σε διαφορετικές χρονικές στιγμές ."
Αυτή εδώ τραβήχτηκε περίπου στις πέντε .
Έτσι η φωτογραφία στο Flickr είναι η δική μας εικόνα .
"Βλέπεται πως αυτό το είδος εικόνας ανοιχτής εξωτερικής ανάθεσης ενσωματώνεται , σε μεγάλο βάθος , μέσα στο χάρτη από μόνο του ."
( Χειροκρότημα ) Σας ευχαριστώ . ( Χειροκρότημα )
"Υπάρχουν διάφοροι λόγοι γιατί έχει ενδιαφέρον και ένας από αυτούς , φυσικά , είναι το ταξίδι στο χρόνο ."
"Δεν πρόκειται να σας δείξω κάποιες από τις υπέροχες ιστορικές φωτογραφίες εδώ , αλλά υπάρχουν κάποιες με άλογα και άμαξες και τέτοια πράματα ."
"Αλλά αυτό που είναι το πρωτότυπο εδώ , είναι πως όχι μόνο είναι προσαυξημένη οπτική αυτή αναπαράσταση του κόσμου με πράγματα που προέρχονται από τους ίδιους τους χρήστες αλλά επίσης η θεμελίωση της προσαυξημένης πραγματικότητας και αυτό είναι κάτι που θα σας δείξω παραπάνω σε ένα λεπτό ."
Μόλις έκανα μια εσωτερική μετάβαση . Κάτι πολύ ενδιαφέρον επίσης .
"Εντάξει , σημειώστε ότι τώρα υπάρχει οροφή από πάνω μας ."
Είμαστε μέσα στη Αγορά Pike Place
"Και είναι κάτι που μπορούμε να κάνουμε με μια φορητή κάμερα , έτσι όχι μόνο εικονοποιούμε το δρόμο με την κάμερα στην κορυφή των αυτοκινήτων αλλά επίσης εικονοποιούμε και το εσωτερικό ."
"Απο εδώ και στο εξής , θα είμαστε σε θέση να κάνουμε αντίστοιχες ταξινομήσεις όχι μόνο σε σταθερές εικόνες , αλλά και σε βίντεο ."
"Αυτή είναι μια προσπάθεια που κάνουμε τώρα για πρώτη φορά ζωντανά και είναι στα αλήθεια , εικλικρινά , πολύ τρομακτική ."
( Γέλια ) Εντάξει .
"( Κουδούνισμα ) Ναι , παιδιά είστε εκεί ;"
( Θόρυβος ) Εντάξει . Το χτυπάω . Πατάω να παίξει .
Είμαι ζωντανά . Εντάξει . Φύγαμε .
"Αυτοί λοιπόν είναι οι φίλοι μας στην Αγορά Pike Place , το εργαστήριο ."
( Χειροκρότημα ) Και μας μεταδίδουν ζωντανά .
"Εντάξει Τζορτζ , μπορείς να πας πίσω στη γωνία της αγοράς ;"
Επειδή θέλω να δείξω σημεία ενδιαφέροντος .
"Οχι , όχι . Από την άλλη μεριά ."
"Ναι , ναι εκεί πίσω στη γωνία , πίσω στη γωνία ."
Δε θέλω να σας δω ακόμα φίλοι μου .
"Ενταξει , εντάξει , πίσω στη γωνία , πίσω στη γωνία , πίσω στη γωνία ."
"Ενταξει , άστο καλύτερα ."
"Αυτό που θέλω να σας δείξω ήταν αυτά τα σημεία ενδιαφέροντος πάνω από την κορυφή της εικόνας επειδή αυτό πουν δίνει την αίσθηση είναι ο τρόπος , αν είσαι πραγματικά στο σημείο εκείνο , μπορείτε να το σκεφτείτε — είναι σαν να κάνετε ένα βήμα επιπλέον προς την προσαυξημένη πραγματικότητα ."
Μα που είστε ρε παιδιά — με συγχωρείτε .
( Γέλια ) Κάνουμε δύο διαφορετικά — Εντάξει κλείνω τώρα .
Κάνουμε δυο διαφορετικά πράγματα εδώ .
Το ένα είναι ότι παίρνουμε το πραγματικό ...
"( Γέλια ) Εντάξει , επιτρέψτε μου μια στιγμή να ευχαριστήσω την ομάδα ."
Έκαναν εκπληκτική δουλειά βάζοντας τα όλα αυτά μαζί .
( Χειροκρότημα ) Πρόκειται να τους εγκαταλείψω τώρα και να επιστρέψω έξω .
"Και καθώς θα περπατάω έξω , σας επισημαίνω ότι εδώ το χρησιμοποιούμε για τηλεπαρουσία , αλλά μπορείτε με τον ίδιο τρόπο να το χρησιμοποιήσετε επιτόπου , για την προσαυξημένη πραγματικότητα ."
"Όταν το χρησιμοποιείτε επιτόπου , αυτό σημαίνει ότι είστε σε θέση να φέρετε όλα τα μεταδεδομένα και την πληροφορία για τον κόσμο σε εσάς ."
"Εδώ λοιπόν , κάνουμε ένα επιπλέον βήμα αναμεταδίδοντάς το ."
"Η μετάδοση έγινε παρεπιπτόντως , σε εμπορικό 4G δίκτυο ."
"Εντάξει λοιπόν , είναι ένα ακόμα TED Talk που έδωσε η Microsoft τα τελευταία χρόνια ."
"Και αυτό είναι του Κέρτις Γουόνγκ , το Παγκόσμιο Τηλεσκόπιο ."
"Θα προχωρήσουμε προς τους κάδους , όπου συνηθίζεται , μετά από μια μεγάλη μέρα στην αγορά , να βγούμε έξω για διάλειμμα , και να χαζέψουμε τον ουρανό ."
Αυτή είναι μια ενσωμάτωση του Παγκόσμιου Τηλεσκόπιου στους χάρτες μας .
"( Χειροκρότημα ) Σε τωρινό — σας ευχαριστώ — σε τωρινό χρόνο . Εαν αλλάξουμε το χρόνο τότε μπορούμε να δούμε πως έδειχνε ο ουρανός σε διαφορετικές στιγμές , και μπορούμε να τα δούμε πολύ λεπτομερώς πληροφορίες σε διαφορετική ώρα , διαφορετικές ημερομηνίες : Ας αλλάξουμε το φεγγάρι λίγο ψηλότερα στον ουρανό , αλλάζοντας ίσως την ημερομηνία ."
Θα ήθελα να εστιάσω στο φεγγάρι .
Αυτή είναι μια αστρονομικά ολοκληρωμένη αναπαράσταση του ουρανού που έχει ενσωματωθεί στη Γη .
"Εντάξει λοιπόν , έχω ξεπεράσει το χρόνο μου πρέπει να σταματήσω ."
Σας ευχαριστώ όλους πολύ .
( Χειροκρότημα )
"Σήμερα θα σας μιλήσω για δύο πράγματα . Πρώτον , γι &apos; αυτό που έχουμε χάσει και δεύτερον , για έναν τρόπο να το φέρουμε πίσω ."
Ας ξεκινήσω με αυτό .
"Αυτή είναι η βάση μου . Είναι ο βυθός της Μεσογείου καθόλου ψάρια , μόνο γυμνά βράχια και πολλοί αχινοί που τρώνε τα φύκη ."
Αυτή την εικόνα είδα για πρώτη φορά όταν πρωτοβούτηξα στα νερά των Μεσογειακών ακτών της Ισπανίας .
"Τώρα , αν ένας εξωγήινος ερχόταν στη γη - ας τον πούμε Τζο - τι θα έβλεπε ;"
"Αν ο Τζο έπεφτε σε έναν κοραλλιογενή ύφαλο , θα μπορούσε να δει αρκετά πράγματα ."
"Μάλλον απίθανο όμως να πέσει ο Τζο σε έναν αδιατάρακτο κοραλλιογενή ύφαλο γεμάτο κοράλλια , καρχαρίες , κροκόδειλους , θαλάσσιες αγελάδες , ροφούς , χελώνες , κλπ."
"Αυτό που θα έβλεπε μάλλον ο Τζο θα βρισκόταν σε αυτή , την πρασινωπή πλευρά της εικόνας ."
"Εδώ έχουμε την πλευρά των νεκρών κοραλλιών , της μικροβιακής σούπας και των μεδουσών ."
"Εκεί που είναι ο δύτης , είναι και η κατάσταση των περισσότερων υφάλων σήμερα , με ελάχιστα κοράλλια , φύκη να τα καλύπτουν , πολλά βακτήρια , και τα μεγάλα ζώα εξαφανισμένα ."
Αυτή είναι η πρώτη εικόνα που αντικρίζουν και οι θαλάσσιοι επιστήμονες .
Αυτή είναι η βάση τους . Αυτό θεωρούν &quot; &quot; φυσικό &quot; &quot; γιατί η σύγχρονη θαλάσσια επιστήμη με τη χρήση αυτόνομης κατάδυσης ξεκίνησε πολύ μετά την υποβάθμιση των θαλάσσιων οικοσυστημάτων .
"Ας μπούμε λοιπόν μαζί σε μια μηχανή του χρόνου , και ας πάμε αριστερά , πίσω στο παρελθόν για να δούμε πώς ήταν η θάλασσα τότε ."
"Ας αρχίσουμε με αυτή τη χρονομηχανή , τα Νησιά Λάιν , όπου πραγματοποιήσαμε μια σειρά αποστολών με το National Geographic ."
"Βρισκόμαστε στο αρχιπέλαγος του Κιριμπάτι που εκτείνεται γύρω από τον Ισημερινό . Έχει πολλά ακατοίκητα , αψάρευτα και παρθένα νησιά , και κάποια κατοικημένα ."
"Ας αρχίσουμε με αυτό , νήσος των Χριστουγέννων - πάνω από 5.000 κάτοικοι ."
"Οι περισσότεροι ύφαλοι είναι νεκροί . Τα περισσότερα κοράλλια είναι νεκρά , καλυμμένα από φύκη . Τα περισσότερα ψάρια είναι μικρότερα και από τα μολύβια που χρησιμοποιούμε για να τα καταγράψουμε ."
Πραγματοποιήσαμε εδώ 250 ώρες κατάδυσης το 2005 .
Δεν είδαμε ούτε έναν καρχαρία .
Αυτό είναι το μέρος που ανακάλυψε ο πλοίαρχος Κουκ το 1777 . Στις περιγραφές του αναφέρει πολυάριθμους καρχαρίες να δαγκώνουν τα πηδάλια και τα κουπιά τους καθώς έβγαιναν με τις βάρκες τους στην ακτή .
Ας προχωρήσουμε λίγο πιο πίσω στο χρόνο .
"Νήσος Φάνινγκ , 2.500 κάτοικοι ."
Τα κοράλλια είναι κάπως καλύτερα . Πολλά μικρά ψάρια .
Πολλοί δύτες θα θεωρούσαν το μέρος παραδεισένιο .
Μια παρόμοια εικόνα θα βλέπατε και στο Εθνικό Θαλάσσιο Πάρκο των νησιών Φλόριντα Κις .
Οι περισσότεροι θα το θεωρούσαν πραγματικά υπέροχο να είναι αυτή η βάση σου .
"Ας πάμε λίγο ακόμη πίσω στην ατόλη Παλμύρα , όπου βρέθηκα με τον Τζέρεμι Τζάκσον πριν μερικά χρόνια . Τα κοράλλια είναι κάπως καλύτερα και υπάρχουν καρχαρίες ."
Μπορείς να δεις καρχαρίες σε κάθε κατάδυση .
Πράγμα που σπανίζει εξαιρετικά στους υφάλους σήμερα .
"Αν όμως πηγαίναμε 200 , 500 χρόνια πίσω θα φτάναμε σε μέρη όπου τα κοράλλια είναι απολύτως υγιή και πανέμορφα , μια πανδαισία μορφών και χρωμάτων , κι όπου οι θηρευτές βρίσκονται παντού , βλέπεις 25 με 50 καρχαρίες σε κάθε κατάδυση ."
Τι μάθαμε από τα μέρη αυτά ;
Αυτό είναι που νομίζαμε φυσικό .
Είναι η πυραμίδα της βιομάζας .
"Αν παίρναμε όλα τα ψάρια του υφάλου μαζί και τα ζυγίζαμε , θα περιμέναμε να δούμε κάτι τέτοιο ."
"Η βιομάζα να συγκεντρώνεται στη βάση της τροφικής αλυσίδας , στους φυτοφάγους , όπως τα παπαγαλόψαρα και οι ακάνθουροι που τρέφονται με φύκη ."
"Ακολουθούν τα πλαγκτοφάγα , όπως οι καλογρίτσες , που τρέφονται με τα ζωάκια που αιωρούνται στο νερό ."
"Έπειτα έχουμε μια μικρότερη βιομάζα σαρκοφάγων , και μια ακόμα μικρότερη κορυφαίων θηρευτών , που είναι οι καρχαρίες , οι συναγρίδες και οι ροφοί ."
Όμως αυτό δεν είναι παρά μια συνέπεια .
Η θεώρηση αυτή έχει προκύψει ως αποτέλεσμα της μελέτης υποβαθμισμένων υφάλων .
"Όταν πήγαμε στους παρθένους ύφαλους , διαπιστώσαμε πως ο φυσικός κόσμος είναι στην πραγματικότητα ανάποδος . Η πυραμίδα ήταν αντεστραμμένη ."
"Το μέγιστο της βιομάζας συγκεντρώνεται στην κορυφή , μέχρι και το 85 % σε κάποιες περιπτώσεις όπως στον ύφαλο Κίνγκμαν , που πλέον προστατεύεται ."
Το ωραίο είναι πως εκτός από τους θηρευτές τα πάντα είναι περισσότερα εδώ .
Τα μεγέθη είναι μεγαλύτερα .
"Περισσότεροι καρχαρίες , περισσότερες συναγρίδες αλλά και περισσότεροι φυτοφάγοι , όπως το παπαγαλόψαρο που , σαν θαλάσσια κατσίκα ,"
βόσκει καθετί που προσπαθεί να φυτρώσει κρατώντας έτσι τον ύφαλο καθαρό και επιτρέποντας την ανανέωση των κοραλλιών .
"Αυτά τα αρχέγονα παρθένα μέρη , δεν έχουν μόνο περισσότερα ψάρια , έχουν και άλλα σημαντικά στοιχεία του οικοσυστήματος , όπως τις γιγάντιες αχιβάδες , που χτίζουν ολόκληρα κράσπεδα στις λιμνοθάλασσες , μέχρι και 20 με 25 άτομα ανά τετρ. μέτρο ."
"Αυτές έχουν πλέον εξαφανιστεί από τους κατοικημένους υφάλους . Αυτές φιλτράρουν το νερό , καθαρίζοντάς το από μικρόβια και παθογόνους οργανισμούς ."
Έχουμε τώρα και την υπερθέρμανση του πλανήτη .
"Όταν δεν υπάρχει αλιεία στους υφάλους , λόγω νομικής προστασίας ή λόγω γεωγραφικής απομόνωσης , αυτό είναι σπουδαίο ."
Αλλά το νερό θερμαίνεται για καιρό και τα κοράλλια πεθαίνουν .
"Μπορούν άραγε αυτά τα ψάρια , αυτοί οι θηρευτές να βοηθήσουν κάπως ;"
"Λοιπόν , αυτό που είδαμε είναι ότι στη συγκεκριμένη περιοχή κατά τις χρονιές του Ελ Νίνιο , &apos; 97 και &apos; 98 , το νερό ζεστάθηκε πολύ και παρατεταμένα , οπότε πολλά κοράλλια αποχρωματίστηκαν και αρκετά πέθαναν ."
"Στη νήσο των Χριστουγέννων , όπου το τροφικό πλέγμα έχει κατακερματιστεί και τα μεγάλα ζώα έχουν εκλείψει , τα κοράλλια δεν ανέκαμψαν ποτέ ."
"Στη νήσο Φάνινγκ , το ίδιο ."
Βλέπετε εδώ ένα τραπεζοειδές κοράλλι που έχει νεκρωθεί .
"Τα ψάρια όμως βόσκουν τα φύκη , και η βλάστηση διατηρείται σχετικά χαμηλά ."
"Πάμε μετά στην ατόλη Παλμύρα όπου η βιομάζα των φυτοφάγων είναι ακόμα μεγαλύτερη , εδώ τα κοράλλια παραμένουν καθαρά και σιγά σιγά ανακάμπτουν ."
"Και αν πάμε στην πραγματικά παρθένα πλευρά , είχαμε εδώ αποχρωματισμό ;"
"Ναι , αλλά η ανάκαμψη ήταν πολύ πιο γρήγορη ."
"Επομένως όσο πιο πλήρες , όσο πιο σύνθετο είναι το τροφικό πλέγμα , τόσο μεγαλύτερη είναι η ανθεκτικότητα του συστήματος και η πιθανότητά του να ανακάμψει μετά από βραχυπρόθεσμα επεισόδια υπερθέρμανσης ."
Κι αυτό είναι καλό . Οφείλουμε λοιπόν να αποκαταστήσουμε αυτή τη δομή .
Χρειαζόμαστε όλα τα τμήματα του οικοσυστήματος στη θέση τους ώστε αυτό να μπορεί να αντεπεξέλθει στις πιέσεις της υπερθέρμανσης .
"Αν θέλαμε λοιπόν να επαναπροσδιορίσουμε τη βάση μας , να σπρώξουμε το οικοσύστημα πίσω στο χρόνο , πώς θα το πετυχαίναμε ;"
Υπάρχουν αρκετοί τρόποι .
"Ένας ξεκάθαρος τρόπος είναι οι προστατευόμενες περιοχές , με πλήρη απαγόρευση αφαίρεσης πόρων , τους οποίους βάζουμε στην άκρη για να επιτρέψουμε την ανάκαμψη της θαλάσσιας ζωής ."
Ας θυμηθούμε πάλι την εικόνα της Μεσογείου .
Η βάση απ &apos; όπου ξεκίνησα σαν παιδί .
"Την ίδια εποχή παρακολουθούσα τον Ζακ Κουστώ στην τηλεόραση , σε βυθούς με τεράστια αφθονία και ποικιλία ζωής ."
Και νόμιζα πως αυτή η ομορφιά ανήκε στις τροπικές θάλασσες και πως η Μεσόγειος ήταν μια θάλασσα φυσικά υποβαθμισμένη .
"Όμως τόσα ήξερα , μέχρι που βούτηξα για πρώτη φορά σε μια προστατευόμενη περιοχή ."
"Και να τι είδα , πολλά ψάρια ."
"Έπειτα από πέντε με εφτά περίπου χρόνια τα ψάρια επιστρέφουν , τρώνε τους αχινούς κι έτσι τα φύκη ξαναφυτρώνουν ."
"Και μέσα σε αυτά τα δάση φυκών σε μια επιφάνεια μόλις ενός φορητού υπολογιστή μπορείς να βρεις περισσότερα από 100 άλλα είδη φυκών , κυρίως μικροσκοπικά , κι εκατοντάδες είδη μικρών ζώων που τρέφουν τα ψάρια κι έτσι το σύστημα ανακάμπτει ."
"Το μέρος αυτό , το θαλάσσιο καταφύγιο των νησιών Μέδες , μια έκταση μόλις 94 εκταρίων , αποφέρει 6 εκατομμύρια ευρώ στην τοπική οικονομία . 20 φορές περισσότερα από την αλιεία και το 88 % του συνολικού τουριστικού εισοδήματος ."
Άρα τα μέρη αυτά δεν ευνοούν μόνο το οικοσύστημα αλλά και τους ανθρώπους που επωφελούνται από το υγιές οικοσύστημα .
Επιτρέψτε μου να συνοψίσω το τι μάς προσφέρουν αυτά τα καταφύγια
"όταν πραγματικά προστατεύονται . Συγκριτικά με παρακείμενες περιοχές χωρίς προστασία , παρατηρούμε τα εξής"
Αύξηση του αριθμού ειδών κατά 21 % . Αν είχατε δηλαδή 1000 είδη θα προστεθούν σε αυτά 200 περισσότερα .
Αυτό είναι πολύ σημαντικό .
Το μέγεθος των οργανισμών αυξάνεται κατά 1 / 3 Τα ψάρια σας είναι τώρα πολύ μεγαλύτερα .
Ο αριθμός των ψαριών ανά τετραγωνικό μέτρο αυξάνεται κατά 170 % .
"Και η πιο θεαματική αύξηση παρατηρείται στην βιομάζα , 4,5 φορές μεγαλύτερη βιομάζα κατά μέσο όρο , μέσα σε 5 με 7 χρόνια ."
Σε κάποια μέρη είχαμε ακόμα και δεκαπλασιασμό της βιομάζας εντός των καταφυγίων .
"Όλα αυτά τα ζωντανά λοιπόν μέσα στο καταφύγιο μεγαλώνουν , κι έπειτα φυσικά"
αναπαράγονται . Στοιχειώδης βιολογία .
"Αν δεν σκοτώσεις το ψάρι , αυτό θα ζήσει περισσότερο θα μεγαλώσει περισσότερο και θα αναπαραχθεί περισσότερο ."
Το ίδιο ισχύει και για τα ασπόνδυλα . Να ένα παράδειγμα
Αυτές είναι εναποθέσεις αυγών ενός γαστερόποδου στις ακτές της Χιλής . Κι αυτός είναι ο αριθμός των αυγών τους .
Εκτός του καταφυγίου ο αριθμός είναι σχεδόν αμελητέος .
"1,3 εκατομμύρια αυγά ανά τετρ. μέτρο μετρήθηκαν εντός του καταφυγίου , όπου το είδος αυτό αφθονεί ."
"Οι οργανισμοί λοιπόν αναπαράγονται , οι προνύμφες και τα νεαρά άτομα διασκορπίζονται , διασπείρονται παντού κι έτσι οι άνθρωποι επωφελούνται και πέρα από τα όρια προστασίας ."
Εδώ είναι οι Μπαχάμες με τους περίφημους ροφούς .
"Τεράστια αφθονία ροφών στο εσωτερικό του καταφυγίου . Και όσο πλησιάζει κανείς στο καταφύγιο , τόσο αυξάνονται τα ψάρια ."
Κι έτσι οι ψαράδες πιάνουν περισσότερα .
Μπορείς να διακρίνεις τα όρια του καταφυγίου από τις στοιχισμένες ψαρόβαρκες στην περίμετρο του .
"Επομένως υπάρχει διασπορά . Τα οφέλη ενός καταφυγίου εκτείνονται και στη γύρω περιοχή βοηθώντας τους ανθρώπους , ενώ την ίδια στιγμή το καταφύγιο προστατεύει ολόκληρο το οικοσύστημα , κάνοντάς το ανθεκτικότερο ."
"Αυτό που έχουμε σήμερα , ο κόσμος χωρίς προστατευόμενες περιοχές , μοιάζει σαν τραπεζικός λογαριασμός από τον οποίο κάνουμε συνεχώς αναλήψεις , και ποτέ καταθέσεις ."
"Τα καταφύγια λειτουργούν σαν τραπεζικές αποταμιεύσεις ,"
"πόροι που ποτέ δεν ακουμπάμε κι όμως αποδίδουν έσοδα κοινωνικά , οικονομικά και οικολογικά ."
Η αύξηση της βιομάζας μέσα στα καταφύγια είναι σαν τον ανατοκισμό .
Δύο ακόμα παραδείγματα πώς μπορούν να ωφεληθούν οι άνθρωποι από αυτά .
"Εδώ είναι το ημερήσιο εισόδημα των ψαράδων της Κένυας για μια σειρά ετών , σε ένα μέρος όπου δεν υπάρχει καθόλου προστασία ."
Όταν το πλέον καταστροφικό αλιευτικό εργαλείο τα συρόμενα δίχτυα απαγορεύτηκαν οι ψαράδες αύξησαν το αλίευμά τους .
Ψαρεύεις δηλαδή λιγότερο και πιάνεις περισσότερα .
"Αν όμως προσθέσουμε κι ένα θαλάσσιο καταφύγιο , οι ψαράδες θα κερδίζουν ακόμη περισσότερα ψαρεύοντας ελάχιστα γύρω από την κλειστή περιοχή ."
Άλλο παράδειγμα : Οι ροφοί στο Μπελίζ του Μεσοαμερικανικού Υφάλου .
Η αναπαραγωγή των ροφών γίνεται με μαζικές συναθροίσεις κατά τις πανσελήνους του Δεκεμβρίου και Ιανουαρίου που διαρκούν μια εβδομάδα .
Παλιότερα συγκεντρώνονταν εδώ περίπου 30000 ροφοί σε μια επιφάνεια μόλις ενός εκταρίου .
"Οι ψαράδες που γνώριζαν το φαινόμενο , τους υπεραλίευσαν και τους αφάνισαν ."
Οταν πρωτοπήγα εκεί το 2000 είχαν απομείνει μόλις 3000 ροφοί
και οι ψαράδες μπορούσαν να αλιεύουν το 30 % του αναπαραγωγικά ενεργού πληθυσμού κάθε χρόνο .
"Κάνοντας μια απλή ανάλυση , δεν θέλει και πυραυλική επιστήμη , καταλαβαίνεις ότι αν αφαιρείς το 30 % κάθε χρόνο η αλιευτική πρακτική σου σύντομα θα καταρρεύσει ."
Και μαζί της θα καταρρεύσει εξολοκλήρου η ικανότητα του είδους να αναπαράγεται .
Αυτό ακριβώς συνέβη σε πολλά μέρη της Καραϊβικής .
"Κι αυτό για να βγάλουν 4000 δολάρια τον χρόνο συνολικά , όλος ο κλάδος , αρκετά αλιευτικά σκάφη ."
Αν τώρα κάνετε μια οικονομική ανάλυση για να εξετάσετε τι θα συνέβαινε αν αντί να βγάζουν τα ψάρια έφερναν ας πούμε 20 δύτες για ένα μήνα κάθε χρόνο . Τα έσοδα θα ήταν 20 φορές περισσότερα . Κι αυτό θα ήταν βιώσιμο σε βάθος χρόνου .
Λοιπόν πόσες προστατευόμενες περιοχές έχουμε σήμερα ;
"Αφού είναι τόσο καλές και τόσο αποδοτικές , πόσες τέτοιες έχουμε ;"
Ακούσατε ήδη ότι λιγότερο από το 1 % των θαλασσών προστατεύεται σήμερα .
"Μόλις που πλησιάζουμε το 1 % τώρα που προστατεύθηκε το Αρχιπέλαγος Τσάγκος . Και απ &apos; αυτό , ένα ελάχιστο τμήμα είναι απολύτως κλειστό στην αλιεία ."
Οι επιστημονικές μελέτες δείχνουν ότι τουλάχιστον το 20 % των ωκεανών θα έπρεπε να προστατεύεται .
"Οι εκτιμήσεις κυμαίνονται μεταξύ 20 - 50 % για την επίτευξη μιας σειράς στόχων , όπως η βιοποικιλότητα η αύξηση των ιχθυοαποθεμάτων και η ανθεκτικότητα ."
Είναι εφικτό αυτό ; με ρωτούν . Και πόσο θα κόστιζε ;
Ας σκεφτούμε καταρχάς πόσα πληρώνουμε σήμερα για επιδοτήσεις στην αλιεία . 35 δισεκατομμύρια δολάρια ετησίως !
Τα περισσότερα μάλιστα για καταστροφικές αλιευτικές πρακτικές .
"Λοιπόν , υπάρχουν και κάποιες εκτιμήσεις για το πόσο θα κόστιζε η δημιουργία ενός δικτύου προστατευόμενων περιοχών που θα καλύπτει το 20 % του ωκεανού . Θα ήταν μόλις ένα ελάχιστο ποσοστό αυτών που ξοδεύονται σήμερα για την ενίσχυση μιας αλιείας που παραπαίει ."
Άνθρωποι χάνουν τις δουλειές τους λόγω της κατάρρευσης της αλιείας .
"Η δημιουργία ενός δικτύου καταφυγίων θα πρόσφερε άμεση απασχόληση σε περισσότερο από ένα εκατομμύριο άτομα , συν όλες τις δευτερεύουσες εργασίες και όλα τα υπόλοιπα οφέλη ."
Πώς όμως το κάνουμε αυτό πράξη ;
"Αφού είναι τόσο προφανές ότι αυτές οι επενδύσεις ωφελούν ταυτόχρονα ανθρώπους και περιβάλλον , γιατί δεν προστατεύουμε το 20 , το 50 % των θαλασσών ;"
Και πώς θα φτάσουμε σε αυτό το στόχο ;
Υπάρχουν δύο τρόποι .
Μία λύση είναι να δημιουργήσουμε τεράστια καταφύγια όπως το Αρχιπέλαγος Τσάγκος .
"Το πρόβλημα είναι ότι κάτι τετοιο μπορεί να γίνει μόνο εκεί που δεν υπάρχουν άνθρωποι και κοινωνικές συγκρούσεις , και άρα το πολιτικό και κοινωνικό κόστος είναι σχετικά μικρό ."
Μερικοί από εμάς εδώ σε αυτή την αίθουσα και αλλού εργαζόμαστε πάνω σε αυτό .
"Αλλά τι γίνεται με τις περιοχές , όπου οι άνθρωποι βιοπορίζονται από την αλιεία ;"
Υπάρχουν τρεις βασικοί λόγοι που δεν έχουμε ήδη δεκάδες χιλιάδες μικρά καταφύγια . Καταρχάς επειδή οι άνθρωποι δεν έχουν ιδέα τι ακριβώς κάνουν τα θαλάσσια καταφύγια . Και οι ψαράδες κρατούν μια υπερβολικά αμυντική στάση όταν πρόκειται για τη ρύθμιση ή το κλείσιμο μιας έστω μικρής περιοχής .
"Δεύτερον , επειδή η διακυβέρνηση δεν γίνεται σωστά , και οι περισσότερες παράκτιες κοινωνίες ανά τον κόσμο δεν έχουν την εξουσία να ελέγχουν τους πόρους τους και να δημιουργούν καταφύγια ."
Υπάρχει μια ιεραρχική δομή από πάνω προς τα κάτω όπου οι άνθρωποι πρέπει να περιμένουν τους κυβερνητικούς υπαλλήλους να έρθουν . Κι αυτό δεν είναι αποτελεσματικό . Η κυβέρνηση δεν διαθέτει τους πόρους .
"Και αυτό μας φέρνει στον τρίτο λόγο ανυπαρξίας καταφυγίων , που είναι τα λανθασμένα μοντέλα χρηματοδότησης ."
"Οι κυβερνήσεις και οι ΜΚΟ δαπανούν πολύ χρόνο , ενέργεια και πόρους για τη στήριξη μικρών συνήθως περιοχών ."
"Κι έτσι η θαλάσσια και παράκτια προστασία έχει καταντήσει μια καταβόθρα κρατικού και φιλανθρωπικού χρήματος , πράγμα που δεν είναι βιώσιμο ."
Άρα οι λύσεις θα έρθουν με τη διευθέτηση αυτών των τριών ζητημάτων .
"Κατά πρώτο , χρειαζόμαστε μια παγκόσμια εκστρατεία ενημέρωσης που θα εμπνεύσει τις τοπικές κοινωνίες και τα κράτη να δημιουργήσουν ζώνες απόλυτης προστασίας που όμως θα διαφέρουν από αυτό που υπάρχει σήμερα ."
Θα βασίζονται στη λογική της αποταμίευσης αντί των διαρκών αναλήψεων χωρίς καταθέσεις .
"Δεύτερον , χρειάζεται επανασχεδιασμός του συστήματος διακυβέρνησης ώστε οι προσπάθειες προστασίας να αποκεντρωθούν και να μην εξαρτώνται πλέον από τις ΜΚΟ ή τις κρατικές υπηρεσίες , αλλά να εφαρμόζονται από τις τοπικές κοινωνίες όπως γίνεται στις Φιλιππίνες και μερικά ακόμα μέρη ."
"Και τρίτον , και σημαντικότερο , χρειαζόμαστε νέα επιχειρηματικά μοντέλα ."
Η φιλανθρωπική προσέγγιση στη δημιουργία καταφυγίων δεν είναι βιώσιμη .
"Χρειαζόμαστε την ανάπτυξη επιχειρηματικών μοντέλων στα οποία η παράκτια προστασία θα αποτελεί επένδυση . Διότι ήδη γνωρίζουμε ότι αυτά τα θαλάσσια καταφύγια παρέχουν κοινωνικά , οικολογικά και οικονομικά οφέλη ."
"Και θα ήθελα να τελειώσω με μια σκέψη , η οποία είναι ότι καμία οργάνωση από μόνη της δεν πρόκειται να σώσει τη θάλασσα ."
"Υπήρξε μεγάλος ανταγωνισμός στο παρελθόν . Και πρέπει επιτέλους να αναπτύξουμε ένα νέο μοντέλο εταιρικής σχέσης , πραγματικά συνεργατικό , που θα επιδιώκει την αλληλοσυμπλήρωση και όχι την αντικατάσταση ."
Το διακύβευμα είναι πάρα πολύ μεγάλο για να συνεχίσουμε στο δρόμο που βαδίζουμε .
Ας το κάνουμε λοιπόν . Σας ευχαριστώ πολύ .
( Χειροκρότημα ) Κρις Άντερσον : Σ &apos; ευχαριστώ Ενρίκ .
Ενρίκ Σάλα : Εγώ σας ευχαριστώ .
KA : Αυτή ήταν μια αριστοτεχνική συγκέντρωση πολλών πληροφοριών .
"Πρώτα απ &apos; όλα , η αντίστροφη πυραμίδα που δείχνει το 85 % της βιομάζας στους θηρευτές , αυτό μοιάζει αδύνατο ."
Πώς μπορεί το 85 % να επιβιώνει πάνω στο 15 % ;
"ΕΣ : Λοιπόν , φανταστείτε ότι έχετε δύο γρανάζια σε ένα ρολόι , ένα μεγάλο και ένα μικρό ."
Το μεγάλο κινείται πολύ αργά και το μικρό κινείται γρήγορα .
Περί αυτού πρόκειται .
Τα ζώα στη βάση της τροφικής αλυσίδας μεγαλώνουν και αναπαράγονται πολύ γρήγορα . Παράγουν εκατομμύρια αυγά .
"Οι καρχαρίες και τα μεγάλα ψάρια από την άλλη ζουν 25 , 30 χρόνια ."
Αναπαράγονται πολύ αργά . Έχουν αργό μεταβολισμό . Στην ουσία συντηρούν απλώς τη βιομάζα τους .
Το πλεόνασμα λοιπόν της παραγωγής όλων αυτών των μικρούληδων εκεί κάτω αρκεί για να συντηρήσει όλη αυτή τη βιομάζα που μένει πρακτικά στάσιμη .
Είναι κάτι σαν τους πυκνωτές σε ένα κύκλωμα .
ΚΑ : Αυτό είναι συναρπαστικό .
"Άρα λοιπόν , η αντίληψή μας για την τροφική πυραμίδα πρέπει απλώς να αλλάξει ριζικά ."
ΕΣ : Τουλάχιστον στις θάλασσες .
"Αυτό που είδαμε στους κοραλλιογενείς υφάλους , η αντίστροφη πυραμίδα , θα ήταν κάτι σαν το αντίστοιχο του Σερενγκέτι με πέντε λιοντάρια ανά αντιλόπη ."
"Στην ξηρά , αυτό δεν λειτουργεί ."
Αλλά το οικοσύστημα των υφάλων διαθέτει αυτή την ιδιαίτερη δομή .
Πιστεύουμε ότι αυτό ισχύει παντού .
Όμως η μελέτη των παρθένων υφάλων είναι ακόμα στις αρχές της .
KA : Τα νούμερα που παρουσίασες είναι πράγματι εκπληκτικά .
Λες ότι έχουμε δαπάνες 35 δισ. δολαρίων για τις επιδοτήσεις .
Και θα μας κόστιζε μόλις 16 δισ. για την ένταξη του 20 % του ωκεανού σε καθεστώς προστασίας το οποίο θα πρόσφερε νέες δυνατότητες διαβίωσης σε αλιείς και άλλους .
Αν δηλαδή ζούσαμε σε έναν εξυπνότερο κόσμο θα λύναμε το πρόβλημα κερδίζοντας 19 δισ. δολάρια .
Θα είχαμε 19 δισ. για να δαπανήσουμε στην υγεία ή κάτι ανάλογο .
"ΕΣ : Και επιπλέον έχουμε και την αλιευτική ζημία , άλλα 50 δισ. δολάρια ."
"Άρα και πάλι , μία από τις βασικότερες λύσεις θα ήταν να πειστεί ο Παγκόσμιος Οργανισμός Εμπορίου να μεταφέρει τις επιδοτήσεις σε πιο βιώσιμες πρακτικές ."
"KA : Μάλιστα , ακούγονται λοιπόν πολλά επιχειρήματα εκεί έξω υπέρ του τερματισμού των παράλογων επιδοτήσεων ."
Ευχαριστούμε για αυτά τα στοιχεία .
Η τελευταία είναι μια προσωπική ερώτηση .
"Η εμπειρία πολλών ανθρώπων εδώ που ζουν τη θάλασσα εδώ και χρόνια είναι ότι υπάρχει μια υποβάθμιση , τόποι που άλλοτε ήταν πανέμορφοι σήμερα φθίνουν , πράγμα καταθλιπτικό ."
Μίλησέ μου για το συναίσθημα που βίωσες σε αυτές τις παρθένες περιοχές βλέποντας τη ζωή να επιστρέφει .
ΕΣ : Είναι μια πνευματική εμπειρία .
"Πήγαμε εκεί για να μελετήσουμε τα οικοσυστήματα , να μετρήσουμε ψάρια και καρχαρίες και να δούμε την διαφορά που έχουν αυτά τα μέρη από εκείνα που γνωρίζαμε ."
"Αλλά το καλύτερο συναίσθημα , είναι αυτή η βιοφιλία την οποία περιγράφει ο E.O. Γουίλσον , όταν οι άνθρωποι νιώθουν αυτό το δέος , αυτό το θαυμασμό μπροστά στην αδάμαστη , την ωμή φύση ."
"Και εκεί , μόνο εκεί , νιώθεις πραγματικά ότι είσαι κομμάτι ενός μεγαλύτερου συνόλου , ενός ευρύτερου παγκόσμιου οικοσυστήματος ."
"Και αν δεν ήταν η ελπίδα που μας εμπνέουν αυτά τα μέρη , δεν νομίζω ότι θα μπορούσα να συνεχίσω αυτή τη δουλειά ."
Θα ήταν πολύ καταθλιπτικό .
"KA : Λοιπόν , Ενρίκ , σ &apos; ευχαριστώ πολύ που μοιράστηκες μαζί μας αυτή την πνευματική εμπειρία . Σ &apos; ευχαριστούμε ."
ΕΣ : Σας ευχαριστώ πολύ .
"Είναι 1995 , είμαι στο πανεπιστήμιο , και μαζί με μία φίλη μου πηγαίνουμε ένα ταξίδι από το Providence του Rhode Island στο Portland , Oregon"
"Και καταλαβαίνετε , είμαστε νέοι και άνεργοι , οπότε κάναμε όλο το ταξίδι απο παράδρομους μέσα από εθνικά πάρκα και δάση — - βασικά τη μακρύτερη διαδρομή που θα μπορουσαμε να πάρουμε ."
"Και κάπου στη μέση της Νότιας Dakota , Γυρίζω στη φίλη μου , και την ρωτάω την εξής ερώτηση που με απασχολούσε για 2.000 μίλια ."
&quot; Μα τι είναι αυτός ο κινέζικος χαρακτήρας που βλέπουμε τόση ώρα στο πλάι του δρόμου ; &quot;
Η φίλη μου γυρίζει και με κοιτάει με ένα κενό βλέμμα .
"Βασικά , ο κύριος εδώ μπροστά με κοιτάει τώρα με ακριβώς τον ίδιο τρόπο όπως τότε η φίλη μου ."
"( Γέλια ) Και συνεχίζω : &quot; &quot; Ξέρεις , αυτά τα σήματα που βλέπουμε όλη την ώρα με τον Κινέζικο χαρακτήρα &quot; &quot; Με κοιτάζει για μερικές στιγμές , και μετά σκάει στα γέλια γιατί καταλαβαίνει για τι πράγμα μιλάω ."
Και αυτό για το οποίο μιλάω είναι αυτό :
"( Γέλια ) Ακριβώς , ο ξακουστός κινέζικος χαρακτήρας για την περιοχή πικνικ ( Γέλια )"
"Έχω ξοδέψει τα τελευταία πέντε χρόνια της ζωής μου σκεπτόμενη καταστάσεις ακριβώς σαν και αυτή — γιατί κάποιες φορές δεν καταλαβαίνουμε σωστά τα σήματα γύρω μας και πώς συμπεριφερόμαστε όταν αυτό συμβαίνει , και τι μπορούμε να διδαχθούμε από αυτό για την ανθρώπινη φύση ."
"Με άλλα λόγια , όπως ακούσατε και τον Chris να λέει , έχω ξοδέψει τα τελευταία πέντε χρόνια να σκέφτομαι την κατάσταση του να κάνει κάποιος λάθη"
Αυτό μπορεί να σας φαίνεται σαν περίεργη κίνηση για την καριέρα μου άλλα έχει ένα μεγάλο πλεονέκτημα : δεν υπάρχει ανταγωνισμός για το επάγγελμα αυτό .
"( γέλια ) Στην πραγματικότητα , οι περισσότεροι από εμάς , κάνουμε ότι μπορούμε για να αποφεύγουμε τη σκέψη ότι κάποιος κάνει λάθος ή τουλάχιστον να αποφεύγουμε να σκεφτόμαστε την πιθανότητα οτι εμείς οι ίδιοι κάνουμε λάθος ."
Το καταλαβαίνουμε σε θεωρητική βάση .
Όλοι ξέρουμε ότι όλοι σε αυτό το δωμάτιο κάνουν λάθη .
"Οι άνθρωποι , γενικά , είναι επιρρεπείς σε λάθη - εντάξει ωραία το καταλαβαίνουμε"
"Αλλά όταν πρόκειται για εμάς τους ίδιους αυτή τη στιγμή , και όλα μας τα πιστεύω , εδώ και τώρα , στον παρόντα χρόνο , ξαφνικά , όλη αυτή η θεωρητική κατανόηση της τάσης μας να κάνουμε λάθη εξαφανίζεται — και τελικά δεν μπορούμε να σκεφτούμε τίποτα στο οποίο να είμαστε λάθος ."
"Και το θέμα είναι , ότι ζούμε στον παρόντα χρόνο"
Πηγαίνουμε σε συναντήσεις σε παρόντα χρόνο πηγαίνουμε σε οικογενειακές διακοπές σε παρόντα χρόνο ψηφίζουμε σε παρόντα χρόνο .
"Οπότε πρακτικά , όλοι μας εν τέλει περνάμε τη ζωή μας , παγιδευμένοι μέσα σε αυτή τη μικρή φούσκα , όπου νιώθουμε πολύ σωστοί για τα πάντα ."
Νομίζω ότι αυτό είναι πρόβλημα .
"Νομίζω ότι είναι ένα πρόβλημα για τον κάθε ένα μας , στις προσωπικές και επαγγελματικές μας ζωές και νομίζω ότι είναι ένα πρόβλημα για όλους μας συνολικά σαν κοινωνία ."
"Οπότε αυτό που θέλω να κάνω σήμερα , είναι , πρώτα απ &apos; όλα , να μιλήσω για το γιατί κολλάμε μέσα σε αυτό το συναίσθημα της ορθότητας ."
"Και δεύτερον , γιατί αυτό είναι τόσο μεγάλο πρόβλημα ."
"Και τελικά , θέλω να σας πείσω ότι είναι δυνατόν , να ξεφύγουμε από αυτό το συναίσθημα και ότι , αν μπορέσουμε να το κάνουμε αυτό , είναι το σημαντικότερο ηθικό , πνευματικό και δημιουργικό βήμα που μπορούμε να κάνουμε ."
"Λοιπόν , γιατί κολλάμε σε αυτό το συναίσθημα της ορθότητας ;"
Ένας λόγος βασικά έχει να κάνει με το συναίσθημα του να είμαστε λάθος .
"Επιτρέψτε μου να σας ρωτήσω κάτι — ή μάλλον , επιτρέψτε μου να ρωτήσω εσάς κάτι , μιας και είστε εδώ μπροστά : Πώς νιώθετε - συναισθηματικά - πώς νιώθετε όταν κάνετε λάθος ;"
Άσχημα .
"Ντροπιαστικά . Ναι , ωραία , τέλεια ."
"Άσχημα , ντροπιασμένοι. ευχαριστώ , πολύ καλές απαντήσεις , αλλά είναι απαντήσεις σε μια διαφορετική ερώτηση ."
Μόλις απαντήσατε την εξής ερώτηση : Πως νιώθετε όταν συνειδητοποιείτε ότι κάνετε λάθος ;
"( Γέλια ) Η διαπίστωση ότι είστε λάθος σας κάνει να νιώθετε όλα αυτά τα πράγματα και πολλά άλλα , σωστά ;"
"Θέλω να πω , μπορεί να είναι ισοπεδωτικό , αποκαλυπτικό , μπορεί βασικά να είναι και αρκετά αστείο , όπως το χαζό μου λάθος με τον κινέζικο χαρακτήρα ."
Αλλά απλά το να είναι κανείς λάθος δεν δημιουργεί κανένα συναίσθημα .
Θα σας δώσω μία αναλογία .
Θυμάστε αυτό το καρτούν απο τα Loony Tunes όπου είναι ένα αξιολύπητο κογιοτ που πάντα κυνηγάει και ποτέ δεν πιάνει ένα πουλί-δρομέα ;
"Σχεδόν σε κάθε επεισόδιο αυτού του καρτούν , υπάρχει μία στιγμή όπου το κογιοτ κυνηγάει το πουλί και το πουλί τρέχει και πηδάει από ένα βράχο το οποίο δεν είναι και τίποτα σημαντικό γιατί μπορεί να πετάξει ."
Το θέμα είναι ότι το κογιοτ πηδάει και αυτό από τον βράχο .
Και αυτό που είναι αστείο — - τουλάχιστον αν είσαι έξι χρονών — είναι ότι το κογιοτ δεν έχει κανένα πρόβλημα .
Απλά συνεχίζει να τρέχει — ακριβώς μέχρι τη στιγμή που κοιτάει κάτω και συνειδητοποιεί ότι είναι στο κενό .
Και τότε είναι που πέφτει .
"Όταν κάνουμε λάθος για κάτι — - όχι όταν το συνειδητοποιούμε , αλλά πριν από αυτό — είμαστε σαν το κογιοτ αμέσως μετά που έχει πηδήξει από τον βράχο και πριν κοιτάξει κάτω ."
"Ξέρετε , είμαστε ήδη λάθος , ήδη έχουμε μπλέξει , αλλά νιώθουμε ότι είμαστε σε στέρεο έδαφος ."
Θα πρέπει βασικά να διορθώσω κάτι που είπα μόλις πριν λίγο .
Νιώθουμε κάτι όταν είμαστε λάθος : νιώθουμε ότι είμαστε σωστοί !
"( γέλια ) Οπότε αυτός είναι ένας λόγος , ένας δομικός λόγος , γιατί κολλάμε μέσα σε αυτό το συναίσθημα της ορθότητας ."
Αυτό το ονομάζω &quot; &quot; ασφαλματοψία &quot; &quot; .
"Τις περισσότερες φορές , δεν έχουμε κανένα εσωτερικό στοιχείο το οποίο να μας δείξει ότι είμαστε λάθος για κάτι μέχρι να είναι πολύ αργά ."
Αλλά υπάρχει ένας δεύτερος λόγος γιατί κολλάμε μέσα σε αυτό το συναίσθημα — και αυτός έχει να κάνει με την εκπαίδευσή μας .
Πηγαίνετε πίσω για μία στιγμή στο δημοτικό .
"Βρίσκεστε εκεί μέσα στην τάξη και η δασκάλα σας δίνει πίσω τα τεστ , και ένα από αυτά είναι σαν αυτό :"
"Αυτό δεν είναι δικό μου , παρεμπιπτόντως ."
"( Γέλια ) Είστε λοιπόν εκεί στο σχολείο , και ξέρετε ακριβώς τι να σκεφτείτε για το παιδί που έγραψε αυτό το διαγώνισμα ."
"Είναι ο βλάκας , το πειραχτήρι , αυτός που δεν κάνει ποτέ τις ασκήσεις του ."
"Οπότε μέχρι να γίνεις εννιά χρονών , έχεις ήδη μάθει , αρχικά ότι οι άνθρωποι που κάνουν τα πράγματα λάθος είναι τεμπέληδες , ανεύθυνοι βλάκες και δεύτερον ότι ο τρόπος για να πετύχεις στη ζωή είναι να μην κάνεις ποτέ λάθη ."
Μαθαίνουμε πολύ καλά αυτά τα πολύ κακά μαθήματα .
"Και πολλοί από εμάς — και υποθέτω , ειδικά πολλοί από εμάς σε αυτό το δωμάτιο — τα αντιμετωπίζουμε απλά με το να γινόμαστε τέλειοι μαθητές του άριστα , τελειομανείς , υπερεπιτυχημένοι ."
"Σωστά ; Κύριε οικονομικέ διευθυντή , αστροφυσικέ , μαραθωνοδρόμε ;"
"( Γέλια ) Είστε όλοι οικονομικοί διευθυντές , αστροφυσικοί , ή μαραθωνοδρόμοι απ &apos; ότι φαίνεται ."
"Εντάξει , λοιπόν ωραία ."
"Εκτός , από όταν πανικοβαλλόμαστε στην πιθανότητα ότι έχουμε κάνει κάτι λάθος ."
"Γιατί , σύμφωνα με αυτά που μόλις είπαμε , το να καταλάβουμε κάτι λάθος , σημαίνει ότι κάτι πάει στραβά με μάς ."
Οπότε απλά επιμένουμε ότι είμαστε σωστοί γιατί μας κάνει να νιώθουμε έξυπνους και υπεύθυνους. και ηθικούς και ασφαλείς .
Επιστρέψτε μου να σας πω μια ιστορία .
"Μερικά χρόνια πριν , μία γυναίκα ήρθε στο ιατρικό κέντρο Beth Israel Deaconess για μία εγχείρηση ."
Το Beth Israel είναι στη Βοστώνη .
Είναι το πανεπιστημιακό νοσοκομείο για το Harvard — ένα από τα καλύτερα νοσοκομεία στη χώρα .
Λοιπόν αυτή η γυναίκα έρχεται και τη βάζουν στο δωμάτιο για την εγχείρηση
"Της κάνουν ολική αναισθησία , ο χειρούργος κάνει τη δουλειά του — την ράβει , και την στέλνει στο αναρρωτήριο ."
¨ Όλα φαίνονται να έχουν πάει καλά .
"Όταν ξυπνάει , κοιτάει κάτω το σώμα της , και λέει , &quot; &quot; Γιατί είναι η λάθος πλευρά του σώματος μου με επιδέσμους ; &quot; &quot; Ήταν η λάθος πλευρά του σώματος της με επιδέσμους , γιατί ο χειρούργος έκανε μία σημαντική εγχείρηση στο αριστερό της πόδι αντί για το δεξί ."
"Όταν ο αντιπρόεδρος του νοσοκομείου , υπεύθυνος ποιότητας υπηρεσιών υγείας του Beth Israel , μίλησε για αυτό το περιστατικό , είπε κάτι πολύ ενδιαφέρον ."
"Είπε , &quot; &quot; Για κάποιο λόγο , ο χειρούργος απλά ένιωσε ότι ήταν στην σωστή πλευρά της ασθενούς &quot; &quot; . ( Γέλια ) Το νόημα της ιστορίας αυτής είναι ότι το να βασιζόμαστε παραπάνω από ότι πρέπει στη διαίσθηση ότι είμαστε σωστοί για τα πάντα μπορεί να είναι επικίνδυνο ."
Αυτό το εσωτερικό συναίσθημα του ότι έχουμε δίκιο που όλοι μας βιώνουμε τόσο συχνά δεν ανταποκρίνεται και πολύ με το τι πραγματικά συμβαίνει στον αληθινό κόσμο .
"Και όταν δρούμε σαν να είναι , και σταματάμε να σκεφτόμαστε καν την πιθανότητα ότι μπορεί και να κάνουμε λάθος τότε είναι που καταλήγουμε να κάνουμε πράγματα όπως το να ρίχνουμε 200 εκατομμύρια γαλόνια πετρέλαιο στον κόλπο του Μεξικού ή να σαμποτάρουμε την παγκόσμια οικονομία ."
Αυτό λοιπόν είναι ένα τεράστιο πρακτικό πρόβλημα .
Αλλά είναι επίσης και ένα τεράστιο κοινωνικό πρόβλημα
Σκεφτείτε για ένα λεπτό τι σημαίνει το να νιώθεις ότι έχεις δίκιο .
Σημαίνει ότι πιστεύεις ότι οι απόψεις σου αντικατοπτρίζουν απόλυτα την πραγματικότητα
"Και όταν το πιστεύεις αυτό έχεις ένα πρόβλημα να αντιμετωπίσεις , το οποίο είναι , πώς ακριβώς θα εξηγήσεις το γεγονός ότι όλοι οι άλλοι άνθρωποι διαφωνούν μαζί σου ;"
"Προκύπτει λοιπόν , ότι οι περισσότεροι εξηγούμε την διαφορετική άποψη των άλλων ανθρώπων με τον ίδιο τρόπο : και συγκεκριμένα με μία σειρά από ατυχείς υποθέσεις ."
Το πρώτο πράγμα που συνήθως κάνουμε όταν κάποιος διαφωνεί μαζί μας είναι απλά να υποθέσουμε ότι είναι αδαής .
"Πιστεύουμε ότι δεν έχουν πρόσβαση στις ίδιες πληροφορίες που έχουμε εμείς , και ότι όταν εμείς μοιραστούμε τις πληροφορίες αυτές μαζί τους , θα δουν το φως και θα συμφωνήσουν μαζί μας ."
"Όταν αυτή η υπόθεση δεν δουλέψει , όταν δηλαδή προκύψει ότι αυτοί οι άνθρωποι έχουν όλα τα στοιχεία που έχουμε και εμείς και επιμένουν να διαφωνούν μαζί μας , τότε πάμε σε μία δεύτερη υπόθεση , η οποία είναι ότι είναι ηλίθιοι ."
( Γέλια ) Έχουν όλα τα σωστά κομμάτια του παζλ και είναι πολύ βλάκες για να τα ενώσουν σωστά .
"Και όταν ούτε αυτό δουλέψει , όταν προκύπτει ότι οι άνθρωποι που διαφωνούν μαζί μας έχουν όλα τα στοιχεία που έχουμε και εμείς και είναι βασικά και έξυπνοι , τότε πάμε σε μία τρίτη υπόθεση : ότι ξέρουν την αλήθεια , και την διαστρεβλώνουν επίτηδες για τους δικούς τους μοχθηρούς σκοπούς ."
Αυτό το πράγμα είναι καταστροφικό .
Αυτή η προσήλωση στην δική μας ορθότητα δεν μας αφήνει να προλάβουμε λάθη όταν πραγματικά είναι απαραίτητο και έχει ως αποτέλεσμα να συμπεριφερόμαστε στους άλλους με τρομερά άσχημο τρόπο .
Αυτό που με παραξενεύει ακόμα περισσότερο και το θεωρώ το πιο τραγικό είναι ότι η συμπεριφορά αυτή είναι ακριβώς αντίθετη με το να είσαι άνθρωπος
Είναι σαν να προσπαθούμε να φανταστούμε ότι το μυαλό μας είναι σαν κάποια τελείως διαφανή παράθυρα και εμείς απλά κοιτάμε μέσα από αυτά τα παράθυρα και περιγράφουμε τον κόσμο όπως ξετυλίγεται γύρω μας .
Και θέλουμε όλοι οι άλλοι να κοιτάξουν μέσα από το ίδιο παράθυρο και να δουν ακριβώς το ίδιο πράγμα .
"Αυτό δεν είναι αλήθεια και αν ήταν , η ζωή θα ήταν τρομερά βαρετή ."
Το θαύμα του μυαλού μας δεν είναι ότι μπορούμε να δούμε τον κόσμο όπως είναι .
Είναι ότι μπορούμε να δούμε τον κόσμο όπως δεν είναι .
"Μπορούμε να θυμόμαστε το παρελθόν , και μπορούμε να σκεφτόμαστε το μέλλον , και να φανταζόμαστε πως είναι να είμαστε ένα άλλο άτομο σε ένα άλλο μέρος ."
"Και ο κάθε ένας μας το κάνει αυτό λίγο διαφορετικά , και αυτός είναι ο λόγος που όταν βλέπουμε τον ίδιο νυχτερινό ουρανό βλέπουμε αυτό , αλλά και αυτό , αλλά και αυτό ."
"Και ναι , είναι επίσης ο λόγος για τον οποίο κάνουμε λάθη ."
"1.200 χρόνια πριν ο Καρτέσιος είπε την φημισμένη του έκφραση &quot; Σκέφτομαι , άρα υπάρχω &quot; αυτός ο τύπος , ο Άγιος Αυγουστίνος , έκατσε και έγραψε το εξής : &quot; &quot; Fallor ergo sum &quot; &quot; — &quot; Σφάλλω , άρα υπάρχω &quot;"
"Ο Αυγουστίνος κατάλαβε ότι η ικανότητά μας να τα κάνουμε μαντάρα δεν είναι κάποιο ντροπιαστικό ελάττωμα στο ανθρώπινο σύστημα , κάτι που μπορούμε να διορθώσουμε ."
Είναι κάτι τελείως θεμελιώδες για το ποιοι είμαστε .
"Γιατί , σε αντίθεση με τον Θεό , δεν ξέρουμε πραγματικά τι συμβαίνει εκεί έξω ."
"Και σε αντίθεση με όλα τα άλλα ζώα , έχουμε μια εμμονή με το να προσπαθούμε να το ανακαλύψουμε ."
"Για μένα , η εμμονή αυτή είναι η πηγή και η ρίζα όλης της παραγωγικότητας και της δημιουργικότητας μας ."
"Πέρυσι , για διάφορους λόγους , κατέληξα να ακούω πολλά επεισόδια της εκπομπής &quot; &quot; This American Life &quot; &quot; στο Δημόσιο Ραδιόφωνο ."
"Άκουγα και άκουγα λοιπόν , και κάποια στιγμή , άρχισα να νιώθω ότι όλες οι ιστορίες που έλεγαν ήταν για την τάση μας να κάνουμε λάθη ."
"Και η πρώτη μου σκέψη ήταν , &quot; &quot; Τρελάθηκα ."
Έχω γίνει η τρελή κυρία με τα λάθη
και τα φαντάζομαι παντού &quot; &quot; το οποίο και έχει συμβεί .
"Αλλά μερικούς μήνες μετά , είχα την ευκαιρία να πάρω συνέντευξη από τoν Ira Glass , τον παρουσιαστή της εκπομπής ."
"Και του το ανέφερα , και μου απάντησε , &quot; &quot; Βασικά , όχι , είναι αλήθεια . &quot; &quot;"
"&quot; &quot; Στην πραγματικότητα &quot; &quot; , μου είπε , &quot; &quot; μεταξύ μας το προσωπικό , κάνουμε αστεία ότι κάθε επεισόδιο της εκπομπής έχει το ίδιο θέμα να υποβόσκει ."
"Και το θέμα αυτό είναι : Νόμιζα ότι θα συνέβαινε κάτι και αντί γι &apos; αυτό συνέβη κάτι άλλο &quot; &quot; &quot; &quot; Και το θέμα είναι &quot; &quot; λέει ο Ira Glass , &quot; &quot; ότι το χρειαζόμαστε αυτό &quot; &quot; ."
"Χρειαζόμαστε αυτές τις στιγμές έκπληξης και αναστροφής και λάθους για να κάνουμε αυτές τις ιστορίες να δουλέψουν &quot; &quot; . Κι όσο για εμάς τους υπόλοιπους , τα μέλη του ακροατηρίου , σαν ακροατές , σαν αναγνώστες , τα χάφτουμε αυτά ."
"Λατρεύουμε πράγματα όπως μια αλλαγή στο σενάριο , μια παραπλανητική υπόθεση ή ένα μη αναμενόμενο τέλος ."
"Όταν πρόκειται για τις ιστορίες μας , λατρεύουμε να κάνουμε λάθος ."
"Αλλά , ξέρετε , οι ιστορίες μας είναι έτσι γιατί οι ζωές μας είναι έτσι ."
Νομίζουμε ότι ένα πράγμα θα συμβεί και παρόλα αυτά κάτι άλλο συμβαίνει .
"Ο George Bush νόμιζε ότι πήγαινε να εισβάλει στο Ιράκ , να βρει κάμποσα όπλα μαζικής καταστροφής , να ελευθερώσει τους ανθρώπους και να φέρει την δημοκρατία στην Μέση Ανατολή ."
Και κάτι άλλο συνέβη .
"Και ο Hosni Mubarak νόμιζε ότι θα ήταν ο δικτάτορας της Αιγύπτου για το υπόλοιπο της ζωής του , μέχρι να γεράσει ή να αρρωστήσει , οπότε και θα περνούσε τα ηνία της εξουσίας στον γιό του ."
Και κάτι άλλο συνέβη .
Και ίσως εσείς νομίζατε ότι θα μεγαλώσετε και θα παντρευτείτε με τον σχολικό σας έρωτα και θα γυρίζατε πίσω στην πόλη σας και θα μεγαλώνατε εκεί τα παιδιά σας μαζί .
Και κάτι άλλο συνέβη .
Και πρέπει να σας πω ότι εγώ νόμιζα ότι έγραφα ένα υπερβολικά βαρετό βιβλίο για ένα θέμα που όλοι μισούν για ένα κοινό που ποτέ δεν θα υπήρχε .
Και κάτι άλλο συνέβη .
( Γέλια ) Έτσι είναι η ζωή .
"Καλώς ή κακώς , δημιουργούμε αυτές τις απίστευτες ιστορίες για τον κόσμο γύρω μας και μετά ο κόσμος αλλάζει και μας εκπλήσσει ."
"Με το συμπάθιο , αλλά όλο αυτό το συνέδριο είναι ένα απίστευτο μνημείο της ικανότητας μας να κάνουμε τα πράγματα λάθος ."
"Μόλις ξοδέψαμε όλη την βδομάδα να μιλάμε για καινοτομίες και προόδους και βελτιώσεις , αλλά ξέρετε γιατί χρειαζόμαστε όλες αυτές τις καινοτομίες και προόδους και βελτιώσεις ;"
Γιατί τα μισά από τα πράγματα που είναι τα πιο πολύπλοκα και θα άλλαζαν τον κόσμο — - TED 1998 — εε ...
( Γέλια ) Δεν δούλεψαν ακριβώς όπως περιμέναμε . ( γέλια )
"Που είναι το jet-pack μου , Chris ; ( Γέλια )"
( Χειροκροτήματα ) Οπότε να &apos; μαστε πάλι εδώ .
Κάπως έτσι πάει .
Μας έρχεται μία καινούρια ιδέα .
Λέμε άλλη μία ιστορία .
Κάνουμε άλλο ένα συνέδριο .
"Το θέμα αυτού εδώ , όπως έχετε ακούσει εφτά εκατομμύρια φορές , είναι η επανα-ανακάλυψη του θαύματος ."
"Και για μένα , αν πραγματικά θες να επανα-ανακαλύψεις το θαύμα πρέπει να βγεις έξω από αυτόν τον μικροσκοπικό χώρο της ορθότητας και να κοιτάξεις γύρω σου στους άλλους ανθρώπους και να κοιτάξεις την απεραντοσύνη και την πολυπλοκότητα και το μυστήριο του σύμπαντος και να είσαι ικανός να πεις , &quot; &quot; Πω-πω , δεν ξέρω .."
ίσως να κάνω λάθος . &quot; &quot; Ευχαριστώ .
( Χειροκρότημα ) Σας ευχαριστώ . ( Χειροκρότημα )
"Στις 5 Νοεμβρίου , 1990 , ένας άντρας ονόματι Ελ-Σέιντ Νοσέρ μπήκε σε ένα ξενοδοχείο στο Μανχάταν και δολοφόνησε τον Ραβίνο Μάιρ Καχάνε , τον ηγέτη του Συνδέσμου Εβραϊκής Άμυνας ."
"Αρχικά ο Νοσέρ κρίθηκε αθώος για την δολοφονία , αλλά ενώ εκτελούσε την ποινή του για λιγότερο σημαντικές κατηγορίες , αυτός και άλλοι άνδρες άρχισαν να οργανώνουν επιθέσεις σε δεκάδες ορόσημα της Νέας Υόρκης , συμπεριλαμβανομένων τούνελ , συναγωγών και την έδρα των Ηνωμένων Εθνών ."
"Ευτυχώς , αυτά τα σχέδια απετράπησαν από έναν πληροφοριοδότη του FBI ."
"Δυστυχώς , δεν απετράπη ο βομβαρδισμός του Παγκόσμιου Κέντρου Εμπορίου , το 1993 ."
Ο Νοσέρ τελικά καταδικάστηκε για την εμπλοκή του στη συνωμοσία .
Ο Ελ-Σέιντ Νοσέρ είναι ο πατέρας μου .
Όταν έγινα επτά ετών η δυναμική της οικογένειάς μου άρχισε ν &apos; αλλάζει .
"Λίγους μήνες πριν τη σύλληψή του , με έκατσε κάτω και μου εξήγησε ότι τα προηγούμενα σαββατοκύριακα , αυτός και μερικοί φίλοι πήγαιναν σε ένα σκοπευτήριο στο Λονγκ Άιλαντ για να εξασκηθούν στη σκοποβολή ."
Μου είπε ότι θα με πάρει μαζί του το επόμενο πρωινό .
"Ο θείος μου γύρισε στους άλλους άντρες , και είπε στα Αραβικά , « Ιμπν αμπού » . Το μήλο κάτω από τη μηλιά θα πέσει ."
"Φάνηκε ότι όλοι γέλασαν με αυτό το σχόλιο , αλλά πέρασαν μερικά χρόνια μέχρι να κατανοήσω πλήρως γιατί το θεώρησαν τόσο αστείο ."
Νόμιζαν ότι είδαν μέσα μου την ίδια καταστροφή για την οποία ήταν ικανός ο πατέρας μου .
"Αυτοί οι άντρες τελικά καταδικάστηκαν επειδή τοποθέτησαν ένα φορτηγό γεμάτο με 680 κιλά εκρηκτικών στο υπόγειο πάρκινγκ του βόρειου Πύργου , δημιουργώντας μια έκρηξη που σκότωσε έξι άτομα και τραυμάτισε πάνω από 1.000 ακόμη ."
Αυτοί ήταν οι άνδρες που θαύμαζα .
"Αυτούς τους άντρες αποκαλούσα « άμου » , που σημαίνει θείος ."
"Κάθε φορά που άρχιζα να νιώθω άνετα με κάποιον , ήταν ώρα να τα μαζέψουμε και να μετακομίσουμε στην επόμενη πόλη ."
"Επειδή ήμουν διαρκώς το νέο πρόσωπο στην τάξη , συχνά γινόμουν στόχος εκφοβισμού ."
Τι μου άνοιξε τα μάτια λοιπόν ;
"Μία από τις πρώτες μου εμπειρίες που αμφισβήτησε αυτόν τον τρόπο σκέψης ήταν κατά τη διάρκεια των προεδρικών εκλογών , το 2000 ."
"Μια μέρα προς το τέλος της συνέλευσης , έμαθα ότι ένα από τα παιδιά με το οποίο είχαμε γίνει φίλοι ήταν Εβραίος ."
"Ένα άλλο σημαντικό σημείο καμπής ήρθε όταν βρήκα μια καλοκαιρινή δουλειά στους Κήπους του Μπους , ένα πάρκο ψυχαγωγίας ."
"Εκεί , εκτέθηκα σε άτομα από άλλες πίστεις και πολιτισμούς και αυτή η εμπειρία αποδείχτηκε θεμελιώδης στην ανάπτυξη του χαρακτήρα μου ."
"Λόγω αυτού του συναισθήματος , μπόρεσα να αντιπαραβάλλω τα στερεότυπα που διδάχτηκα ως παιδί με εμπειρίες και αλληλεπιδράσεις από την πραγματική ζωή ."
Ήταν για μένα μια πατρική φιγούρα με πολλούς τρόπους όταν χρειαζόμουν απελπιστικά έναν πατέρα .
"Εκείνη τη στιγμή , συνειδητοποίησα πόση αρνητική ενέργεια χρειάζεται για να κρατήσεις τόσο μίσος μέσα σου ."
Το πραγματικό μου όνομα δεν είναι Ζακ Εμπραχίμ .
Γιατί λοιπόν να αποκαλυφθώ και ίσως να βάλω τον εαυτό μου σε κίνδυνο ;
Είναι απλό .
"Αντ &apos; αυτού , επέλεξα να χρησιμοποιήσω την εμπειρία μου για να καταπολεμήσω την τρομοκρατία , και τη μισαλλοδοξία ."
"Για τα θύματα της τρομοκρατίας , θα μιλήσω άφοβα ενάντια σ &apos; αυτές τις παράλογες πράξεις και θα καταδικάσω τις πράξεις του πατέρα μου ."
"Και με αυτό το απλό γεγονός , στέκομαι εδώ ως απόδειξη ότι η βία δεν είναι εγγενής στη θρησκεία ή τη φυλή ενός ατόμου , και ο γιος δεν χρειάζεται ν &apos; ακολουθεί τα χνάρια του πατέρα του ."
Δεν είμαι ο πατέρας μου .
Σας ευχαριστώ . ( Χειροκρότημα ) Σας ευχαριστώ όλους σας . ( Χειροκρότημα ) Σας ευχαριστώ όλους σας . ( Χειροκρότημα ) Σας ευχαριστώ πολύ . ( Χειροκρότημα )
Είμαι τρισευτυχισμένος που βρίσκομαι εδώ .
Είναι μεγάλη μου τιμή που με καλέσατε κι ευχαριστώ .
"Θα ήθελα να μιλήσω για πράματα που μ &apos; ενδιαφέρουν αλλά δυστυχώς , υποψιάζομαι πως όσα μ &apos; ενδιαφέρουν δεν ενδιαφέρουν πολλά άλλα άτομα ."
( Γέλια ) Θα ήταν εξίσου διασκεδαστικό να μιλήσω για πράγματα που συνέβησαν το 1986 και το 1987 όταν ένας χάκερ μπούκαρε στα συστήματά μας στα εργαστήρια Λόρενς Μπέρκλεϊ .
Είναι μονότονη .
"Την τρίτη φορά , απλά είσαι τεχνικός ."
"Εγώ είμαι επιστήμονας . Όταν κάνω κάτι , κάνω κάτι άλλο ."
Γι &apos; αυτό δε θα μιλήσω γι &apos; αυτό .
"Ούτε θα μιλήσω για όσα θεωρώ ευνόητες δηλώσεις απ &apos; το πρώτο μου βιβλίο . « Σιλικόνη με Φιδίσιο Λάδι » , ή το δεύτερό μου βιβλίο , ούτε θα μιλήσω γιατί πιστεύω πως οι υπολογιστές δεν ανήκουν στα σχολεία ."
Αισθάνομαι πως υπάρχει μια μαζική κι αλλόκοτη ιδέα γύρω μας ότι πρέπει να φέρουμε περισσότερους υπολογιστές στα σχολεία .
Η γνώμη μου είναι : « Όχι ! Όχι ! »
Βγάλτε τους απ &apos; τα σχολεία και κρατήστε τους μακρυά !
"Θα ήθελα να μιλήσω γι &apos; αυτό , αλλά νομίζω το επιχείρημα είναι τόσο ευνόητο σε όσους περιφέρονται στην τετάρτη δημοτικού που δε χρειάζεται και πολύ κουβέντα - αλλά , φαντάζομαι , μπορεί και να κάνω μεγάλο λάθος γι &apos; αυτό και για οτιδήποτε άλλο έχω πει ."
Γι &apos; αυτό μη γυρίσετε να διαβάσετε τη διατριβή μου .
Πολύ πιθανόν κι αυτή να έχει ψέματα .
"Τώρα που το λέω , συνόψισα την ομιλία μου πριν πέντε λεπτά ."
"( Γέλια ) Κι αν την κοιτάξετε εδώ πέρα , το βασικό πράγμα που έγραψα στον αντίχειρά μου ήταν το μέλλον ."
"Υποτίθεται πως θα μιλήσω για το μέλλον , έτσι ;"
Όχι ! Μη ρωτάτε κάποιον που γράφει κώδικα .
Αυτοί ξέρουν .
"Και μάλιστα , μη ρωτάτε οποιονδήποτε Νηπιαγωγό , ρωτήστε κάποιον έμπειρο ."
Αυτοί γνωρίζουν πώς θα είναι η κοινωνία σε μια άλλη γενιά .
"Εγώ δεν ξέρω . Ούτε , απ &apos; ότι υποψιάζομαι , ξέρουν πολλοί άλλοι που μιλάνε για το τι θα φέρει το μέλλον ."
"Βεβαίως , όλοι μας μπορούμε να φανταστούμε αυτά τα φίνα νέα πράγματα που θα βρίσκονται εκεί ."
"Αυτό που ρωτάω τον εαυτό μου είναι , πώς θα είναι η κοινωνία όταν τα παιδιά σήμερα είναι φαινόμενα στην αποστολή μηνυμάτων σε κινητό και περνάνε υπερβολικό χρόνο στην οθόνη αλλά ποτέ δεν έχουν πάει για μπόουλινγκ μαζί ."
Συμβαίνει μια αλλαγή και η αλλαγή που συμβαίνει δεν είναι αυτή που υπάρχει σε λογισμικό .
Αλλά δε θα μιλήσω γι &apos; αυτό .
"Θα ήθελα να μιλήσω γι &apos; αυτό , θα ήταν ευχάριστο αλλά θέλω να μιλήσω γι &apos; αυτό που κάνω τώρα . Τι κάνω τώρα ;"
"Α , το άλλο πράγμα που νομίζω πως θέλω να συζητήσω είναι ακριβώς εδώ . Ακριβώς εδώ ."
Φαίνεται ; Θα ήθελα να συζητήσω για μονόπλευρα πράγματα .
Ειλικρινά θα ήθελα να μιλήσω για πράγματα που έχουν μια πλευρά .
"Επειδή λατρεύω τους « βρόχους » του Μέμπιους . Όχι μόνο τους λατρεύω αλλά είμαι ένας απ &apos; τους λίγους , αν όχι το μοναδικό άτομο στον κόσμο , που φτιάχνει φιάλες Κλάιν ."
"Αμέσως , ελπίζω όλων τα μάτια να γυαλίζουν ."
Αυτή είναι μια φιάλη Κλάιν .
"Όσοι στο κοινό γνωρίζουν , στρίψτε τη μούρη σας και πείτε : « ναι , τα ξέρω όλα » ."
Είναι μονόπλευρη . Είναι ένα μπουκάλι του οποίου το εσωτερικό είναι το έξωτερικό του .
Έχει μηδέν όγκο και είναι μη προσανατολίσιμο .
Έχει εκπληκτικές ιδιότητες .
Αν πάρεις δύο « βρόχους » Μέμπιους και ράψεις τις κοινές τους άκρες παίρνεις ένα από αυτά κι εγώ τα φτιάχνω από γυαλί .
Θα ήθελα να σας μιλήσω γι &apos; αυτό αλλά δεν έχω και πολλά ως προς το ... πράγματα να πω επειδή ... ( Γέλια ) ( Κρις Άντερσον : Έχω κρύωμα . ) Όμως το « D » της λέξης TED φυσικά υποδηλώνει τη λέξη « Σχέδιο » .
"Πριν δυο εβδομάδες μόνον έκανα ... ξέρετε , κάνω μικρές , μεσσαίες και μεγάλες φιάλες Κλάιν για το εμπόριο ."
"Αλλά αυτό που μόλις έφτιαξα ... και είμαι τρισευτυχισμένος που σας δείχνω , για πρώτη φορά δημόσια , εδώ ..."
"Αυτό είναι ένα μπουκάλι Κλάιν , μπουκάλι κρασιού το οποίο , αν και τετραδιάστατο , δε θα μπορούσε να κρατά καθόλου υγρά , μπορεί όμως κάλλιστα να το κάνει επειδή το σύμπαν μας έχει μόνον τρεις χωρικές διαστάσεις ."
"Επειδή το σύμπαν μας είναι μόνο τρεις χωρικές διαστάσεις , μπορεί να κρατά υγρά ."
Άρα είναι εξαιρετικά ... αυτό εδώ είναι τζάμι !
Μου πήρε ένα μήνα της ζωής μου .
"Όμως , παρόλο που θα το λάτρευα να σας μιλήσω για τοπολογία , δε θα το κάνω ."
"( Γέλια ) Αντί αυτού , θ &apos; αναφέρω τη μαμά μου που πέθανε πέρυσι το καλοκαίρι ."
"Είχε συλλέξει φωτογραφίες μου , όπως κάνουν οι μανάδες ."
Θα μπορούσε κάποιος να παρουσιάσει αυτόν τον τύπο ;
"Την κοίταξα και είπα , θεέ μου , αυτός ήμουν εγώ , όταν εργαζόμουν στο στούντιο ηλεκτρονικής μουσικής !"
"Σαν τεχνικός , επισκεύαζα και συντηρούσα το στούντιο ηλεκτρονικής μουσικής στην πανεπιστημιούπολη ΣΟΥΝΥ του Μπάφαλο ."
"Πολύ παλιό μηχάνημα . Και μονολόγησα , α ναι !"
Και μ &apos; έστειλε στα παλιά .
"Λίγο μετά απ &apos; αυτό , βρήκα σε μια άλλη φωτογραφία που είχε , μια φωτογραφία μου ..."
Αυτός ο τύπος εδώ φυσικά είμαι εγώ .
"Αυτός είναι ο Ρόμπερτ Μουγκ , ο εφευρέτης του ηλεκτρονικού συνθετητή Μουγκ ο οποίος πέθανε τον περασμένο Αύγουστο ."
"Ένας μουσικός που βρήκε το χρόνο στη ζωή του να με διδάξει , ένα δευτεροετή , έναν πρωτοετή στο ΣΟΥΝΙ του Μπάφαλο ."
"Είχε ανέβει απ &apos; το Τρούμανσμπεργκ για να με διδάξει όχι μόνον για τον ηλεκτρονικό συνθετητή Μουγκ αλλά καθόμασταν εκεί ... Μελετούσα Φυσική τότε . Είναι το 1969 , 70 , 71 ."
"Μελετούσαμε Φυσική , μελετούσα Φυσική και λέει εκείνος : « Καλό αυτό που κάνεις ."
Μην μπλέκεις με την ηλεκτρονική μουσική αν κάνεις Φυσική . » Ήταν μέντοράς μου . Ερχόταν και περνούσε ώρες ατέλειωτες μαζί μου .
Μου έγραψε συστατική επιστολή για να μπω στο Ίδρυμα για Μεταπτυχιακές Σπουδές .
"Στο βάθος , το ποδήλατό μου ."
Διαπιστώνω πως αυτή η φωτογραφία βγήκε στο καθιστικό ενός φίλου .
Ο Μπομπ Μουγκ πέρασε και μετέφερε μια στίβα εξοπλισμό για να δείξει στον Γκρεγκ Φλιντ κι εμένα διάφορα γι &apos; αυτό .
"Τεμπελιάζαμε μιλώντας για τους μετασχηματισμούς Φουριέ , τις συναρτήσεις Μπέσελ , τις συναρτήσεις μεταφοράς διαμόρφωσης , τέτοια πράγματα ."
Η απώλεια του Μπομπ το καλοκαίρι που πέρασε ήταν απώλεια για όλους μας .
Οποιοσδήποτε ήταν μουσικός έχει επηρεαστεί βαθύτατα απ &apos; τον Ρόμπερτ Μουγκ .
"( Χειροκρότημα ) Θα πω τι πρόκειται να κάνω ... Τι πρόκειται να κάνω . Ελπίζω να μπορείτε ν &apos; αναγνωρίσετε το διαστρεβλωμένο ημιτονοειδές κύμα , σχεδόν τριγωνοειδές πάνω σ &apos; αυτόν τον παλμογράφο Χιούλετ-Πάκαρντ ."
"Τέλεια . Μπορώ να πάω σ &apos; αυτό εδώ το σημείο , εντάξει ;"
"Παιδιά . Για παιδιά πρόκειται να μιλήσω , εντάξει ;"
"Λέει παιδιά εδώ πέρα , γι &apos; αυτό θα ήθελα να μιλήσω ."
"Αποφάσισα πως , εγώ τουλάχιστον ... δεν έχω και πολύ μυαλό ."
"Ένας ... αρκετοί απ &apos; αυτούς ήρθαν και μου είπαν : « Μπα , πώς και δε διδάσκεις ; »"
"να σου ξεχειλίζουν τα λεφτά από παντού ; » Αλήθεια ! Διδάσκω Επιστήμες στη Δευτέρα γυμνασίου , 4 μέρες την εβδομάδα ."
"Κάνω μεσημεριανό διάλειμμα . ( Χειροκρότημα ) Δεν είναι ... όχι , όχι χειροκροτήματα ."
Αυτό που προτείνω είναι καλό για τον καθ &apos; ένα σας .
Όχι απλά να εμφανίζεστε για μάθημα μια στο τόσο .
"Διδάξτε μια γεμάτη εβδομάδα . Εντάξει , έχω 3 / 4 διδακτικού ωραρίου , αλλά αρκεί ."
Ένα απ &apos; όσα έχω κάνει για τους μαθητές Επιστημών είναι να τους λέω : « Θα σας διδάξω Φυσική πανεπιστημιακού επιπέδου .
"Όχι λογισμό , θα το κόψω αυτό ."
Αλλά θα χρειαστεί να γνωρίζετει Άλγεβρα Δευτέρας γυμνασίου και θα κάνουμε σοβαρά πειράματα .
Δεν έχει : « Ανοίξτε στο κεφάλαιο επτά και κάνετε όλες τις μονές ασκήσεις . »
« Θα κάνουμε γνήσια Φυσική . » Αυτό είναι ένα απ &apos; τα πράγματα που σκέφτηκα να κάναμε τώρα .
"( Οξύς τόνος ) Πριν καν το ανάψω αυτό , ένα απ &apos; όσα κάναμε πριν τρεις εβδομάδες περίπου στην τάξη μου - είναι μέσα απ &apos; το φακό και , ανάμεσα σε άλλα , τον χρησιμοποήσαμε για να μετρήσουμε την ταχύτητα του φωτός ."
"Οι μαθητές μου στο Ελ Σερίτο - με τη βοήθειά μου , φυσικά , και με τη βοήθεια ενός πολυκαιρισμένου παλμογράφου - μετρήσαμε την ταχύτητα του φωτός ."
Πέσαμε έξω κατά 25 % . Πόσους μαθητές της Δευτέρας γυμνασίου γνωρίζετε που έχουν μετρήσει την ταχύτητα του φωτός ;
"Eπιπλέον , έχουμε μετρήσει την ταχύτητα του ήχου ."
Θα ήθελα πολύ να μετρήσω την ταχύτητα φωτός εδώ .
"Ήμουν αποφασισμένος να το κάνω και σκεφτόμουν « Δικέ μου » , ήμουν έτοιμος να επιβληθώ στις δυνάμεις και να μετρήσω την ταχύτητα του φωτός ."
"Είμαι αποφασισμένος να το κάνω . Είμαι αποφασισμένος να το κάνω , αλλά μετά προκύπτει πως για να το στήσεις εδώ , έχεις 10 λεπτά !"
Δεν υπάρχει χρόνος γι &apos; αυτό .
"Την επόμενη φορά , ίσως , θα μετρήσω την ταχύτητα του φωτός !"
"Εν τω μεταξύ , ας μετρήσουμε την ταχύτητα του ήχου !"
"Λοιπόν , ο προφανής τρόπος να μετρήσουμε την ταχύτητα του ήχου είναι να ανακάμψουμε τον ήχο από κάτι και να κοιτάξουμε την αντήχηση ."
"Αλλά , ίσως , μια μαθήτριά μου , η Άριελ &#91; αδιευκρίνιστο &#93; , είπε « Θα μπορούσαμε να μετρήσουμε την ταχύτητα του φωτός χρησιμοποιώντας την εξίσωση κύματος ; »"
Όλοι γνωρίζετε πως η Εξίσωση του Κύματος είναι η Συχνότητα επί το Μήκος οποιουδήποτε Κύματος ...
"ισούται με μια σταθερά . Όταν η Συχνότητα ανεβαίνει , το Μήκος Κύματος κατεβαίνει . Το Μήκος Κύματος ανεβαίνει , η Συχνότητα κατεβαίνει . Έτσι , αν έχουμε ένα Κύμα εδώ - εδώ πέρα , αυτό είναι ενδιαφέρον - όπως η Ένταση ανεβαίνει , τα πράγματα πηγαίνουν πιο κοντά , η Ένταση κατεβαίνει , τα πράγματα τεντώνονται ."
Εντάξει ; Απλή Φυσική .
"Όλοι το γνωρίζετε απ &apos; τη Δευτέρα γυμνασίου , θυμάστε ;"
"Αυτό που δε σας είπαν στη Φυσική - της Δευτέρας γυμνασίου - αλλά θα έπρεπε κι εύχομαι να το είχαν πει , ήταν ότι , αν πολλαπλασιάσεις τη Συχνότητα επί το Μήκος Kύματος του Ήχου ή του Φωτός , βγάζεις μια σταθερά ."
Αυτή η σταθερά είναι η Tαχύτητα του Ήχου .
"Έτσι , για να μετρήσουμε την Ταχύτητα του Ήχου , αυτό που έχουμε να κάνουμε είναι να γνωρίζουμε τη Συχνότητα . Εύκολο"
Έχω ένα μετρητή Συχνότητας εδώ .
"Το ρυθμίζω περίπου στο Α , πάνω απ &apos; το Α , πάνω απ &apos; το Α. Υπάρχει ένα Α , πάνω κάτω ."
"Είναι 1,76 kHz . Μετρώ το μήκος κύματός της ."
"Αυτό που χρειάζομαι τώρα είναι μια άλλη δέσμη και η κάτω δέσμη είμαι εγώ που μιλάω , εντάξει ;"
"Όποτε μιλάω , θα το βλέπατε στην οθόνη ."
"Θα το βάλω εδώ και , καθώς το απομακρύνω απ &apos; την πηγή , θα παρατηρήσετε το σπείρωμα ."
Έχω μετακινήσει το μικρόφωνο 20 εκατοστά .
"0,2 μέτρα από δω ... πίσω εδώ , 20 εκατοστά ."
"Εντάξει , ας γυρίσουμε στον κύριο Έλμο ."
"Θα πούμε η Συχνότητα είναι 1,76 kHz ή 1760 ."
"Το Μήκος Κύματος ήταν 0,2 μέτρα ."
Ας βγάλουμε πόσο είναι αυτό .
"( Γέλια ) ( Χειροκρότημα ) 1,76 φορές το 0,2 εδώ πέρα είναι 352 μέτρα το δευτερόλεπτο ."
"Αν το κοιτάξεις στο βιβλίο , είναι πράγματι 343 ."
"Αλλά εδώ με σκάρτο υλικό και χάλια ποτό , μπορέσαμε να μετρήσουμε και την ταχύτητα φωτός ... ήχου - δεν είναι κι άσχημο . Καλό !"
Όλα αυτά καταλήγουν σ &apos; αυτό που ήθελα να πω .
Γυρίστε σ &apos; αυτή τη φωτογραφία μου πριν ένα εκατομμύριο χρόνια .
"Ήταν το 1971 , γινόταν ο πόλεμος στο Βιετνάμ και κάνω « Ω Θεέ μου ! » Σπουδάζω Φυσική : Λαντάου , Λίπσιτζ , Ρέσνικ και Χάλιντεϊ ."
Πηγαίνω σπίτι για την εξεταστική . Γίνεται εξέγερση στην πανεπιστημιούπολη .
"Γίνεται εξέγερση ! Ε , τέλος ο Έλμο : φεύγει ."
"Γίνεται εξέγερση στην πανεπιστημιούπολη και η αστυνομία καταδιώκει εμένα , έτσι ;"
"Διασχίζω την πανεπιστημιούπολη . Έρχεται ο μπάτσος , με κοιτάζει και λέει : « Ε , εσύ ! Είσαι φοιτητής . »"
"Τραβάει ένα όπλο . Ρίχνει , μπαμ !"
Ένα κουτί δακρυγόνο στο μέγεθος κουτιού Πέπσι περνά ξυστά απ &apos; το κεφάλι μου . Βρουμ !
Εισπνέω δακρυγόνο και δεν μπορώ ν &apos; ανασάνω .
Αυτός ο μπάτσος με κυνηγά με ένα τουφέκι .
Θέλει να με κοπανήσει στο κεφάλι !
Λέω : « Πρέπει να φύγω από εδώ ! » Τρέχω όσο πιο γρήγορα μπορώ . Μπαίνω σαν την πάπια στο Χέις Χωλ -
ένα απ &apos; αυτά τα κτίρια με καμπαναριό .
"Ο μπάτσος με κυνηγάει ,"
"στον πρώτο όροφο , τον δεύτερο , τον τρίτο όροφο ."
"Με κυνηγάει στο δωμάτιο αυτό ,"
στην είσοδο του καμπαναριού .
"Κοπανάω την πόρτα πίσω μου , σκαρφαλώνω , προσπερνώ αυτό το σημείο όπου βλέπω ένα εκκρεμές που χτυπούσε ."
"Σκέφτομαι : « Α , ναι , η τετραγωνική ρίζα του μήκους είναι ανάλογη της περιόδου της . » ( Γέλια ) Συνεχίζω να σκαρφαλώνω , επιστρέφω ."
Πηγαίνω σ &apos; ένα σημείο όπου σχίζεται ένας ξύλινος πείρος .
"Υπάρχει ένα ρολόι , ρολόι , ρολόι ."
Ο χρόνος πηγαίνει προς τα πίσω επειδή βρίσκομαι μέσα του .
Σκέφτομαι τους Μετασχηματισμούς του Λόρεντζ και τη σχετικότητα του Αϊνστάιν .
"Σκαρφαλώνω και υπάρχει ένα σημείο , πίσω στο βάθος , όπου σκαρφαλώνεις μια ξύλινη σκάλα ."
"Πετάγομαι στην κορυφή και υπάρχει ένας τρούλος ,"
ένας θόλος τριών μέτρων θόλος .
"Κοιτάω και βλέπω τους μπάτσους να χτυπάνε τα κεφάλια των φοιτητών , να ρίχνουν δακρυγόνα και τους φοιτητές να πετάνε τούβλα ."
Ρωτάω : « Τι κάνω εδώ ; Γιατί είμαι εδώ ; » . Τότε θυμήθηκα τι είχε πει ο καθηγητής Αγγλικών στο γυμνάσιο .
"Δηλαδή , όταν γίνεται η χύτευση καμπάνας , γράφεται μια επιγραφή επάνω της ."
Σκουπίζω τη χωνεμένη κουτσουλιά περιστεριών από μια καμπάνα και την κοιτώ .
Αναρωτιέμαι : « Γιατί είμαι εδώ ; » . Θα ήθελα εδώ να σας πω τις λέξεις της επιγραφής πάνω στις καμπάνες του πύργου του Χέις Χωλ : « Η αλήθεια είναι μια .
"Απ &apos; αυτή την άποψη , μακάρι η επιστήμη και η θρησκεία να πασχίσουν για την σταθερή εξέλιξη της ανθρωπότητας , απ &apos; το σκοτάδι στο φως , απ &apos; τη στενομυαλιά στο ευρύ πνεύμα , απ &apos; την προκατάληψη στην ανεκτικότητα ."
Η φωνή της ζωής μας καλεί ν &apos; αρχίσουμε να μαθαίνουμε . » Σας ευχαριστώ πολύ .
"Λίγα χρόνια πριν , διέρρηξα το ίδιο μου το σπίτι ."
Είχα αρκετό χρόνο να σκεφτώ μέσα σ ΄ αυτές τις οκτώ ώρες χωρίς ύπνο .
Είναι ο απαιτούμενος αριθμός για τη θεραπεία .
"Θυμηθείτε , με άγχος δε σκέφτεστε καθαρά ."
"Τώρα , εγώ δεν λέω εάν θα πρέπει να πάρετε ή όχι τη στατίνη ."
Καλημέρα σας !
Έχετε ξυπνήσει ;
"Μου πήραν το καρτελάκι με το όνομά μου , αλλά ήθελα να σας ρωτήσω , έγραψε κανείς σας το όνομά του στα Αραβικά στο καρτελάκι ;"
"Ουδείς ; Εντάξει , κανένα πρόβλημα ."
"Μια φορά κι έναν καιρό , πριν πολύ καιρό , καθόμουν σ &apos; ένα εστιατόριο με παρέα και παραγγέλναμε ."
"Κοίταξα το σερβιτόρο και είπα , « Έχετε έναν κατάλογο ( Αραβικά ) ; »"
"Με κοίταξε περίεργα , σαν να μην είχε ακούσει καλά ."
"Είπε : « Συγγνώμη ; ( Αγγλικά ) » . Είπα , « Τον κατάλογο ( Αραβικά ) , παρακαλώ » . Απάντησε , « Δεν ξέρεις πώς λέγεται ; » « Ξέρω » ."
"Είπε , « ΄ Όχι ! Λέγεται μενού ( αγγλική προφορά ) ή μενού ( γαλλική προφορά ) » . Η γαλλική προφορά είναι σωστή ;"
"« Έλα , έλα , εξυπηρέτησέ την ! &quot; &quot; είπε ο σερβιτόρος ."
"Του προκαλούσε απέχθεια να μου μιλά , σαν να έλεγε στον εαυτό του , « Αν αυτή ήταν η τελευταία γυναίκα στον πλανήτη , ούτε που θα την κοιτούσα ! »"
Ποιος ο λόγος να πει κανείς « μενού » στα Αραβικά ;
Δύο λέξεις έκαναν έναν νεαρό Λιβανέζο να θεωρήσει μια κοπέλα οπισθοδρομική και αδαή .
Πώς γίνεται να μιλάει έτσι η κοπέλα ;
Και τότε άρχισα να σκέφτομαι .
Με εξόργιζε .
Οπωσδήποτε πονάει !
Δε δικαιούμαι να μιλώ τη γλώσσα μου στην ίδια μου τη χώρα ;
Πού συμβαίνουν αυτά ;
Πώς φτάσαμε εδώ ;
"Λοιπόν , μιας και είμαστε εδώ , υπάρχουν πολλοί σαν εμένα , που φτάνουν σ &apos; ένα στάδιο της ζωής τους στο οποίο χωρίς να θέλουν εγκαταλείπουν όλα όσα τους συνέβησαν στο παρελθόν , μόνο και μόνο για να δείχνουν μοντέρνοι και πολιτισμένοι ."
"Θα &apos; πρεπε να ξεχάσω όλη μου τον πολιτισμό , τις σκέψεις , το πνεύμα και όλες μου τις αναμνήσεις ;"
Οι ιστορίες της παιδικής μας ηλικίας είναι ίσως οι καλύτερες αναμνήσεις μας από τον πόλεμο !
"Nα ξεχάσω όλα όσα έμαθα στα Αραβικά , μόνο και μόνο για να ευθυγραμμιστώ ;"
Για να γίνω ένας από αυτούς ;
Ποιο το νόημα ;
"Παρόλα αυτά , προσπάθησα να τον καταλάβω ."
Δεν ήθελα να τον κρίνω με την ίδια δριμύτητα με την οποία με είχε κρίνει .
Η αραβική γλώσσα δεν ικανοποιεί τις σύγχρονες ανάγκες .
"Δεν είναι γλώσσα των επιστημών , της έρευνας , γλώσσα που είθισται να χρησιμοποιούμε στα πανεπιστήμια , γλώσσα που χρησιμοποιούμε στο χώρο εργασίας , γλώσσα για την εκτέλεση προηγμένων ερευνητικών προγραμμάτων , και σίγουρα δεν είναι η γλώσσα που χρησιμοποιούμε στο αεροδρόμιο ."
"Αν το κάναμε , θα μας αφαιρούσαν όλα μας τα ρούχα ."
"Πού μπορώ να την χρησιμοποιήσω , τότε ; Όλοι θα μπορούσαμε να διερωτηθούμε !"
"Εντάξει , θέλετε να χρησιμοποιούμε τα Αραβικά . Πού να το κάνουμε αυτό ;"
Αυτή είναι μία πραγματικότητα .
Υπάρχει και μία σημαντικότερη πραγματικότητα που πρέπει να αναλογιστούμε .
Τα Αραβικά είναι η μητρική γλώσσα .
"Σύμφωνα με έρευνες , η καλή γνώση άλλων γλωσσών απαιτεί να κατέχεις τη μητρική σου γλώσσα ."
Και αυτό αποτελεί προϋπόθεση για τη δημιουργική έκφραση σε άλλες γλώσσες .
Πώς ;
"Ο Γκιμπράν Χαλίλ Γκιμπράν , όταν άρχισε να γράφει , χρησιμοποιούσε τα Αραβικά ."
"Όλες του τις ιδέες , τη φαντασία και τη φιλοσοφία του του τα ενέπνευσε ένα αγόρι στο χωριό όπου μεγάλωσε , όπου μύριζε συγκεκριμένες μυρωδιές , άκουγε συγκεκριμένες φωνές , και έκανε συγκεκριμένες σκέψεις ."
"Έτσι , όταν άρχισε να γράφει στα Αγγλικά , είχε αρκετά αποθέματα ."
"Ακόμα και όταν έγραφε στα Αγγλικά , όταν διαβάζει κανείς τα κείμενά του στα Αγγλικά , αναδύονται οι ίδιες μυρωδιές , αισθάνεται κανείς τα ίδια πράγματα ."
"Μπορεί κανείς να φανταστεί πως εκείνος γράφει στα Αγγλικά , Το ίδιο αγόρι που ήρθε από το βουνό . Από ένα χωριό στο Βουνό του Λιβάνου ."
"Επομένως , αυτό είναι ένα αδιαμφισβήτητο παράδειγμα ."
"Δεύτερον , λέγεται συχνά πως αν θέλεις να σκοτώσεις ένα έθνος , ο μόνος τρόπος να σκοτώσεις ένα έθνος , είναι να σκοτώσεις τη γλώσσα του ."
Είναι μια πραγματικότητα την οποία συνειδητοποιούν οι ανεπτυγμένες κοινωνίες .
"Οι Γερμανοί , οι Γάλλοι , οι Ιάπωνες και οι Κινέζοι , όλα αυτά τα έθνη το γνωρίζουν αυτό ."
Γι &apos; ΄ αυτό και νομοθετούν υπέρ της προστασίας της γλώσσας τους .
Την καθιστούν ιερή .
"Γι &apos; αυτό την χρησιμοποιούν στην παραγωγή , πληρώνουν πολλά χρήματα για να την αναπτύξουν ."
Εμείς είμαστε καλύτεροι από αυτούς ;
"Ωραία , λοιπόν , δεν προερχόμαστε από τον ανεπτυγμένο κόσμο , αυτή η προηγμένη αντίληψη δεν έχει φτάσει ακόμη σε μας και θα θέλαμε να φτάσουμε τον πολιτισμένο κόσμο ."
"Χώρες που ήταν κάποτε σαν εμάς , αλλά αποφάσισαν να επιδιώξουν την ανάπτυξη , να επενδύσουν στην έρευνα , και να φτάσουν τις χώρες εκείνες , για παράδειγμα η Τουρκία , η Μαλαισία κι άλλες , έφεραν μαζί τους τη γλώσσα καθώς ανέβαιναν την κλίμακα , την προστάτευσαν σα διαμάντι ."
Την κράτησαν κοντά τους .
"Αν αγοράσεις οποιοδήποτε προϊόν από την Τουρκία ή αλλού και δεν έχει ετικέτα στην Τουρκική γλώσσα , τότε δεν είναι ντόπιο προϊόν ."
Δε θα πιστέψεις πως είναι ντόπιο προϊόν .
"Θα γίνονταν και πάλι καταναλωτές , αφελείς καταναλωτές , όπως είμαστε εμείς τον περισσότερο καιρό ."
"Προκειμένου να καινοτομήσουν και να παράγουν , έπρεπε να προστατέψουν τη γλώσσα τους ."
"Αν εγώ πω , « Ελευθερία , κυριαρχία , ανεξαρτησία ( Αραβικά ) » , τι σας θυμίζει αυτό ;"
"Δε σας θυμίζει τίποτα , σωστά ;"
"Ανεξάρτητα από το ποιος , το πώς και το γιατί ."
"Η γλώσσα δεν είναι μόνο για να συζητάμε , για να βγάζουμε λέξεις απ &apos; το στόμα ."
"Η γλώσσα εκφράζει συγκεκριμένες περιόδους της ζωής μας , και η ορολογία συνδέεται με τα συναισθήματά μας ."
"Επομένως , όταν λέμε « Ελευθερία , κυριαρχία. ανεξαρτησία » , ο καθένας μας δημιουργεί μία συγκεκριμένη εικόνα στο μυαλό του , έχει μια συγκεκριμένη αίσθηση που συνδέεται με μια συγκεκριμένη μέρα σε μία συγκεκριμένη ιστορική περίοδο ."
"Η γλώσσα δεν είναι μία , δύο ή τρεις λέξεις , η μια μαζί με την άλλη ."
"Πρόκειται για μία ιδέα που συνδέεται με το πώς σκεφτόμαστε , και πώς βλέπουμε ο ένας τον άλλο και πώς οι άλλοι βλέπουν εμάς ."
Ποια είναι η νοημοσύνη μας ;
Πώς ξεχωρίζεις αν κάποιος καταλαβαίνει ή όχι ;
"Επομένως , αν πω , « Ελευθερία , κυριαρχία , ανεξαρτησία ( Αγγλικά ) » , ή αν ο γιός σας σάς έλεγε , « Μπαμπά , έζησες την περίοδο που έλεγαν στα Αγγλικά για ελευθερία ; »"
Πώς θα νιώθατε ;
"Αν δεν εντοπίζετε το πρόβλημα εδώ , τότε καλύτερα να φύγω , να μη μιλάω μάταια ."
Η ιδέα είναι πως οι εκφράσεις αυτές μας θυμίζουν κάτι συγκεκριμένο .
"Έχω μια γαλλόφωνη φίλη , παντρεμένη με Γάλλο ."
Τη ρώτησα κάποτε πώς πάνε τα πράγματα .
"Μου είπε , « Όλα καλά , αλλά μια φορά , προσπαθούσα όλη νύχτα να του μεταφράσω την έννοια της λέξης « τοκμπόρνι » . ( Γέλια ) ( Χειροκρότημα ) Η κακομοίρα του είπε κατα λάθος « τοκμπόρνι » και μετά προσπαθούσε όλη νύχτα να του εξηγήσει τη σημασία ."
Τον απασχολούσε μία σκέψη : « Πώς μπορεί κανείς να είναι τόσο σκληρός ;
Θέλει να αυτοκτονήσει ;
Να με θάψει ; ( Αγγλικά ) » Είναι ένα από τα παραδείγματα που υπάρχουν .
"Nιώθουμε , λοιπόν , πως δεν είναι σε θέση να πει τη λέξη στο σύζυγό της , καθότι εκείνος δε θα καταλάβει και είναι λογικό να συμβαίνει αυτό . Έχει διαφορετικό τρόπο σκέψης ."
"Εκείνη μου είπε , « Ακούμε τη Φαϊρούζ ( τραγουδίστρια ) μαζί και ένα βράδυ , προσπάθησα να του κάνω μετάφραση έτσι ώστε να νιώσει αυτό που νιώθω όταν ακούω τη Φαϊρούζ » . Η δύσμοιρη γυναίκα προσπάθησε να του μεταφράσει το εξής : « Από εκείνους άπλωσα τα χέρια μου και σε έκλεψα — » ( Γέλια ) Και ιδού το καλύτερο : « Και επειδή ανήκεις σε εκείνους , επέστρεψα τα χέρια μου και σε άφησα . » ( Γέλια )"
Για μεταφράστε το μου αυτό .
"( Χειροκρότημα ) Τι έχουμε κάνει , λοιπόν , για να προστατεύσουμε την αραβική γλώσσα ;"
Το μετατρέψαμε αυτό σε ανησυχία της Κοινωνίας των Πολιτών και ξεκινήσαμε εκστρατεία για τη διατήρηση της Αραβικής γλώσσας .
"Αν και πολλοί μου είπαν , « Τι θέλεις κι ασχολείσαι ;"
Ξέχνα αυτόν τον πονοκέφαλο και πήγαινε να διασκεδάσεις » . Κανένα πρόβλημα !
"Η εκστρατεία για τη διατήρηση της Αραβικής χρησιμοποιεί σύνθημα που λέει , « Εγώ σου μιλώ από την Ανατολή , αλλά εσύ μου απαντάς από τη Δύση » ."
"Δεν είπαμε , « Όχι ! Δεν δεχόμαστε το ένα ή το άλλο . » Δεν υιοθετήσαμε αυτήν την προσέγγιση , καθότι έτσι δε θα μας καταλάβαιναν ."
"Και όταν κάποιος μου μιλάει έτσι , μισώ την αραβική γλώσσα ."
"Λέμε — ( Χειροκρότημα ) Θέλουμε να αλλάξουμε την πραγματικότητά μας και να πεισθούμε με έναν τρόπο που εκφράζει τα όνειρά , τις φιλοδοξίες και την καθημερινότητά μας ."
Με έναν τρόπο που ντύνεται σαν εμάς και σκέφτεται όπως εμείς .
"Επομένως , το « Σου μιλάω από την Ανατολή , αλλά μου απαντάς από τη Δύση » έχει πέσει διάνα ."
"Κάτι πολύ απλό , ωστόσο , δημιουργικό και πειστικό ."
Έπειτα προχωρήσαμε και σ &apos; άλλη εκστρατεία με σκηνές που απεικονίζουν γράμματα στο έδαφος .
"Είδατε ένα τέτοιο παράδειγμα έξω , ένα γράμμα περικυκλωμένο με μαύρη και κίτρινη ταινία όπου έγραφε « Μη σκοτώνεις τη γλώσσα σου ! » ."
"Γιατί ; Σοβαρά , μη σκοτώνετε τη γλώσσα σας ."
Δε θά &apos; πρεπε να σκοτώνουμε τη γλώσσα μας .
"Αν σκοτώσουμε τη γλώσσα , θα πρέπει να βρούμε άλλη ταυτότητα ."
Θα πρέπει να βρούμε άλλη ύπαρξη .
Θα πρέπει να ξεκινήσουμε απ &apos; την αρχή .
Αλλιώς δε θα μπορέσουμε να εκσυγχρονιστούμε και να γίνουμε πολιτισμένοι .
Έπειτα δημοσιεύσαμε φωτογραφίες με νέους και νέες να φορούν αραβικά γράμματα .
Φωτογραφίες με « κουλ » νέους και νέες .
Είμαστε πολύ κουλ !
"Και σε όποιον ίσως πει , « Να είδες ; Χρησιμοποίησες αγγλική λέξη ! » απαντώ , « Όχι ! Υιοθετώ τη λέξη &apos; κουλ &apos; » . Ας διαφωνήσουν όσο θέλουν , αλλά βρείτε μου μια πιο ωραία λέξη που να ταιριάζει καλύτερα με την πραγματικότητα ."
"Θα συνεχίσω να λέω « ίντερνετ » , δε θα έλεγα ποτέ : « πάω να μπω στο παγκόσμιο διαδίκτυο » . ( Γέλια ) Επειδή δεν ταιριάζει ! Δεν πρέπει να έχουμε αυταπάτες ."
"Αλλά για να φτάσουμε στο σημείο αυτό , θα πρέπει όλοι να έχουμε πειστεί πως δεν πρέπει να επιτρέψουμε σε κανέναν που είναι μεγαλύτερος ή θεωρεί πως ασκεί δύναμη επάνω μας σε γλωσσικά θέματα , να μας ελέγξει ή να μας κάνει να αισθανόμαστε αυτό που εκείνος θέλει ."
Το θέμα είναι η δημιουργικότητα .
"Επομένως , αν δεν μπορούμε να πάμε στο διάστημα ή να κατασκευάσουμε πύραυλο κ.ο.κ. , μπορούμε να είμαστε δημιουργικοί ."
"Αυτή τη στιγμή , ο καθένας από εσάς είναι ένα δημιουργικό έργο ."
Η δημιουργικότητα στη μητρική σας γλώσσα είναι ο δρόμος .
Ας ξεκινήσουμε από αυτή τη στιγμή .
Ας γράψουμε ένα μυθιστόρημα ή ας γυρίσουμε μια ταινία μικρού μήκους .
Ένα μυθιστόρημα και μόνο θα μπορούσε να μας καταστήσει και πάλι διεθνείς .
Θα μπορούσε να φέρει την αραβική γλώσσα και πάλι στο νούμερο ένα .
Άρα δεν ισχύει πως δεν υπάρχει λύση . Υπάρχει λύση !
Αλλά πρέπει να το γνωρίζουμε και να πιστεύουμε πως υπάρχει λύση και πως οφείλουμε να είμαστε κομμάτι της λύσης .
"Συνοψίζοντας , τι μπορείτε να κάνετε σήμερα ;"
"Τώρα , τα τουίτ , ποιος τουιτάρει ;"
"Σας παρακαλώ , κάντε μου τη χάρη , παρότι έχει τελειώσει ο χρόνος μου , είτε Αραβικά , Αγγλικά , Γαλλικά ή Κινεζικά ."
Αλλά μη γράφετε Αραβικά με λατινικούς χαρακτήρες και αριθμούς !
( Χειροκρότημα ) Φρίκη ! Δεν είναι γλώσσα αυτό .
Είναι σαν να μπαίνετε σ &apos; έναν εικονικό κόσμο με μία εικονική γλώσσα .
Δεν είναι εύκολο να γυρίσεις από ένα τέτοιο μέρος και να ξανασηκωθείς .
Αυτό είναι το πρώτο που μπορούμε να κάνουμε .
"Δεύτερον , πολλά ακόμη μπορούμε να κάνουμε ."
Δεν είμαστε εδώ σήμερα για να πείσουμε ο ένας τον άλλο .
Αλλά για να εστιάσουμε στην ανάγκη διατήρησης αυτής της γλώσσας .
Και τώρα θα σας πω ένα μυστικό .
Τα μωρά αναγνωρίζουν τον πατέρα τους μέσα από τη γλώσσα .
"Όταν γεννηθεί η κόρη μου , θα της πω , « Ιδού ο πατέρας σου , γλυκιά μου ( Αραβικά ) » . Δε θα πω , « Ιδού ο πατέρας σου , γλυκιά μου ( Αγγλικά ) » . Και στο σούπερ μάρκετ , υπόσχομαι στην κόρη μου Νουρ , πως αν μου πει , « Ευχαριστώ ( Αραβικά ) » , δε θα πω , « Πες , &apos; Ευχαριστώ , Μαμά ( Γαλλικά ) , &apos; » ελπίζοντας πως δεν την άκουσε κανείς ."
( Χειροκρότημα ) Ας απαλλαγούμε από αυτό το σύνδρομο πολιτιστικής κατωτερότητας . ( Χειροκρότημα )
"Βιωσιμότητα είναι το τι , το πού και το πώς του αλιεύματος ."
Το ποιος και το γιατί είναι σημαντικά για μένα .
Θέλω να ξέρω τους ανθρώπους που βρίσκονται πίσω από τις επιλογές του φαγητού μου .
Θέλω να ξέρω πώς τους επηρεάζω .
Θέλω να ξέρω πώς με επηρεάζουν .
Θέλω να ξέρω γιατί ψαρεύουν .
Θέλω να ξέρω πόσο βασίζονται στην γενναιοδωρία της θάλασσας για να ζήσουν .
"Αφού καταλάβουμε όλα αυτά , μπορούμε να πάψουμε να θεωρούμε τα ψάρια και θαλασσινά σαν ένα εμπόρευμα και να τα δούμε σαν μια ευκαιρία αποκατάστασης του οικοσυστήματός μας ."
Μπορούμε να απολαύσουμε τα αγαθά της θάλασσας που έχουμε την μεγάλη τύχη να τρώμε .
Πώς το ονομάζουμε λοιπόν αυτό ;
Νομίζω ότι το ονομάζουμε θαλασσινό φαγητό αποκατάστασης .
"Ενώ βιωσιμότητα σημαίνει ικανότητα αντοχής και διατήρησης , αποκατάσταση είναι η ικανότητα αναπλήρωσης και προόδου ."
"Το θαλασσινό φαγητό αποκατάστασης δίνει τη δυνατότητα να έχουμε ένα εξελισσόμενο , δυναμικό σύστημα και αναγνωρίζει τη σχέση μας με τον ωκεανό ως μια πηγή αγαθών , δεσμεύοντας μας να ανανεώνουμε τον ωκεανό και να στηρίζουμε την ανανεωσιμότητά του ."
"Είναι ένας πιο ελπιδοφόρος , πιο ανθρώπινος και πιο χρήσιμος τρόπος κατανόησης του περιβάλλοντος μας ."
"Οι οδηγοί τσέπης- οι πτυσσόμενοι- που εκδίδουν οι οργανισμοί προστασίας των θαλασσών , είναι πολύ εύχρηστοι , καταπληκτικό εργαλείο ."
"Με πράσινο , κίτρινο και κόκκινο κατατάσσονται τα θαλασσινά είδη ."
"Εύκολος συνειρμός : αγόρασε πράσινο , όχι κόκκινο , ξανασκέψου το για το κίτρινο ."
"Κατά τη γνώμη μου όμως , δεν αρκεί απλά να τρώμε ό , τι είναι στην πράσινη λίστα ."
Δεν μπορούμε να υποστηρίξουμε κάτι τέτοιο χωρίς να αλλάξουμε έτσι και τη μοίρα των ειδών που είναι στο κίτρινο και κόκκινο χρώμα .
Και αν τρώμε μόνο από την πράσινη λίστα ;
Εδώ έχουμε κιτρινόπτερο τόνο που ψαρεύεται με καλάμι και προέρχεται από βιώσιμα αποθέματα .
"Με καλάμι , όχι τυχαία μαζί με άλλα ψάρια ."
Καλό για τους ψαράδες . Πολλά λεφτά . Στηρίζει και την τοπική οικονομία .
Είναι όμως το λιοντάρι της θάλασσας . Μεγάλος θηρευτής .
Ποιες είναι οι συνιστώσες αυτού του γεύματος ;
Κάθομαι σ &apos; ένα εστιατόριο με μισό κιλό ψάρι μπροστά μου ;
Το κάνω τρεις φορές την εβδομάδα ;
"Ίσως παραμένω στην πράσινη λίστα , αλλά δεν κάνω ούτε στον εαυτό μου , ούτε σε σας , ούτε στους ωκεανούς καμία χάρη ."
"Το θέμα είναι ότι πρέπει να έχουμε ένα πλαίσιο , ένα μέτρο για τις πράξεις μας σ &apos; αυτή την υπόθεση ."
Παράδειγμα : Άκουσα ότι το κόκκινο κρασί είναι καλό για την υγεία — έχει αντιοξειδωτικά και ιχνοστοιχεία – είναι καλό για την καρδιά .
Τέλεια ! Τρελαίνομαι για κόκκινο κρασί !
Θα πιω πολύ και θα είμαι πολύ υγιής .
Μετά από πόσα μπουκάλια θα μου πείτε ότι έχω πρόβλημα ;
"Λοιπόν παιδιά , έχουμε ένα πρόβλημα πρωτεϊνών ."
Έχουμε χάσει αυτή την ευαισθησία σε ότι αφορά το φαγητό μας και πληρώνουμε το τίμημα .
Το πρόβλημα είναι ότι κρύβουμε αυτό το τίμημα κάτω από τα κύματα .
Κρύβουμε αυτό το τίμημα πίσω από την κοινωνική αποδοχή του αυξανόμενου βάρους μας .
Και κρύβουμε αυτό το τίμημα πίσω από τερατώδη κέρδη .
"Το πρώτο πράγμα , λοιπόν , σχετικά με αυτή την ιδέα του ανανεώσιμου θαλασσινού φαγητού , είναι ότι λαμβάνει πραγματικά υπ &apos; όψιν τις ανάγκες μας ."
"Το ανανεώσιμο θαλασσινό φαγητό δεν το εκπροσωπούν τόσο καλά τα τρόφιμα Jaws , Flipper ή Gordon &apos; s fisherman , όσο ο Μπάρμπα Μπεν ."
Λαχανικά : ίσως μπορούν ακόμα και να σώσουν τους ωκεανούς .
Η Σίλβια λέει συχνά ότι το μπλε είναι το νέο πράσινο .
"Και εγώ , με κάθε σεβασμό , θα ήθελα να καταθέσω ότι , το πράσινο του μπρόκολου μπορεί να είναι το νέο μπλε ."
"Πρέπει να συνεχίσουμε να τρώμε -εφόσον τρώμε θαλασσινό φαγητό , μόνο το καλύτερο ."
Αλλά πρέπει επίσης να το τρώμε μαζί με ένα κάρο λαχανικά .
Το πιο ωραίο όμως του ανανεώσιμου θαλασσινού φαγητού είναι ότι σερβίρεται σε ένα όστρακο μαζί με ένα μπουκάλι ταμπάσκο και φέτες λεμονιού .
"Σερβίρεται με μια μερίδα 140 γρ. τιλάπιας τυλιγμένη σε μουστάρδα ντιζόν με τραγανά καψαλισμένα κρουτόν και ένα αχνιστό λοφάκι πιλαφιού με κινόα και καρύδια πεκάν με τραγανό καλοψημένο μπρόκολο τόσο μαλακό , γλυκό , καψαλισμένο και καπνιστό απ &apos; έξω και μόλις μια ιδέα τσίλι από πάνω ."
"Πω , πω !"
Είναι τόσο εύκολη επιτυχία .
Και το καλύτερο είναι ότι όλα αυτά τα υλικά είναι διαθέσιμα σε κάθε οικογένεια στο συνοικιακό σούπερ μάρκετ .
Ο Τζέιμι Όλιβερ κάνει εκστρατεία για να σώσει την Αμερική από τις διατροφικές μας συνήθειες .
Η Σίλβια κάνει εκστρατεία για να σώσει τους ωκεανούς από τις διατροφικές μας συνήθειες .
Εδώ υπάρχει μία αντιστοιχία .
Ξεχάστε το πυρηνικό ολοκαύτωμα . Αυτό που πρέπει να μας ανησυχεί είναι το πιρούνι .
"Λεηλατήσαμε τη γη μας και μετά χρησιμοποιήσαμε την τροφή που μας έδωσε εις βάρος μας , με κάθε τρόπο ."
Πιστεύω λοιπόν ότι είναι τελείως λάθος η αντίληψή μας για το φαγητό .
Γι &apos; αυτό νομίζω πως ήρθε η ώρα να αλλάξουμε προσδοκίες μας από το φαγητό μας .
"Η βιωσιμότητα είναι μία περίπλοκη λέξη , το φαγητό όμως είναι μια πραγματικότητα πλήρως κατανοητή από όλους ,"
"άρα , ας ξεκινήσουμε από εδώ ."
Τελευταία γίνεται μεγάλη προσπάθεια να γίνει οικολογικό το σύστημα διατροφής μας
Ο Νταν Μπάρμπερ και η Άλις Γουότερς είναι παθιασμένοι ηγέτες του οικολογικού φαγητού στη Γευστική Επανάσταση .
"Συχνά όμως , οι οικολογικές τροφές είναι για μας ένας τρόπος να αποφεύγουμε την ευθύνη μας ως καταναλωτές ."
Το γεγονός ότι μια τροφή προέρχεται από πράσινη πηγή δεν σημαίνει ότι μπορούμε να την υποτιμάμε όταν φτάνει στο πιάτο .
Έχουμε οικολογικές γαρίδες .
"Μπορούμε να τις παράγουμε , έχουμε την κατάλληλη τεχνολογία ."
Ποτέ δεν θα μπορέσουμε όμως να έχουμε οικολογικές γαρίδες ανεξάντλητης ποσότητας .
Δεν γίνεται .
Ένα φαγητό υγιεινό για την καρδιά είναι ένα σημαντικό κομμάτι από αναπληρώσιμο θαλασσινό φαγητό .
Ενώ προσπαθούμε να διαχειριστούμε τον μειούμενο αριθμό ψαριών τα ΜΜΕ συνιστούν αύξηση της κατανάλωσης θαλασσινών ειδών .
"Οι μελέτες μας λένε ότι χιλιάδες Αμερικανοί παππούδες , γιαγιάδες , μητέρες και πατέρες ίσως γιορτάσουν ακόμη μία φορά τα γενέθλια τους αν τρώνε περισσότερα θαλασσινά ."
Δεν είναι και λίγο .
Αλλά δεν πρόκειται μόνο για τα ψάρια και τα θαλασσινά .
Πρόκειται για τον τρόπο με τον οποίο κοιτάζουμε τα πιάτα μας .
"Σαν σεφ , το ευκολότερο πράγμα για μένα ήταν να μειώσω τις μερίδες μου ."
Συνέβησαν τα εξής :
Έβγαλα περισσότερα χρήματα .
Ο κόσμος άρχισε να παραγγέλνει ορεκτικά και σαλάτες αφού ήξερε ότι μόνο με το πρώτο πιάτο δε θα χορτάσει .
"Αφιέρωσαν πιο πολύ χρόνο στα γεύματά τους , και στους συνδαιτυμόνες τους ."
"Κοντολογίς , ο κόσμος παίρνει περισσότερα απ &apos; ότι περίμενε , με λιγότερες πρωτεΐνες ."
Πήρε περισσότερες θερμίδες από ένα γεύμα με μεγαλύτερη ποικιλία .
Έγιναν πιο υγιείς . Έβγαλα περισσότερα χρήματα .
Καταπληκτικό .
"Η φροντίδα για το περιβάλλον συνόδευε κάθε πιάτο αλλά το συνόδευε , συγχρόνως , με ένα βουναλάκι φροντίδας για τον άνθρωπο και το συμφέρον του ."
"Κάτι άλλο που κάναμε ήταν να διαφοροποιήσουμε την ποικιλία των ειδών που σερβίραμε- μικρά ψαράκια , αντζούγιες , σκουμπρί , σαρδέλες , μπήκαν στην ημερησία διάταξη ."
"Όστρακα , μύδια , στρείδια , αχιβάδες , τιλάπια , λιμνοπέστροφα -αυτά είναι τα συνηθισμένα είδη ."
"Κατευθύναμε τις γεύσεις , τα γούστα σε πιο ανανεώσιμες και &quot; &quot; πράσινες &quot; &quot; επιλογές ."
Αυτό χρειάζεται να υποστηρίξουμε .
Αυτό λέει και η πράσινη λίστα .
Αυτός είναι και ο τρόπος να αρχίσουμε πραγματικά να αποκαθιστούμε το περιβάλλον μας .
"Τι γίνεται όμως με τους μεγάλους θηρευτές , τα είδη της μόδας , ο τόνος της πράσινης λίστας που σας έλεγα προηγουμένως ;"
"Αν πρέπει οπωσδήποτε , σας έχω μια συνταγή ."
Ισχύει σχεδόν για όλα τα μεγάλα ψάρια του ωκεανού . Ιδού λοιπόν .
Ξεκινάτε με μισό κιλό ενός μεγάλου ψαριού .
Πάρτε μαχαίρι . Το κόβετε σε τέσσερις μερίδες .
Το βάζετε σε τέσσερα πιάτα .
"Γεμίζετε μέχρι πάνω τα τέσσερα αυτά πιάτα με λαχανικά μετά ανοίγετε το καλύτερο μπουκάλι Βουργουνδίας που έχετε , ανάβετε κεριά , και το γιορτάζετε ."
Γιορτάζετε την ευκαιρία που έχετε να τρώτε κάτι τέτοιο .
"Καλέστε στο τραπέζι τους φίλους και γείτονές σας και επαναλάβετε μία φορά το χρόνο , ίσως ."
Περιμένω πολλά από το φαγητό .
"Περιμένω υγεία και χαρά , και οικογένεια και κοινωνικότητα ."
"Περιμένω τα υλικά που παράγουμε , τα πιάτα που ετοιμάζουμε και τα γεύματά μας να συμμετέχουν , όλα , στο κοινό καλό του ανθρώπου ."
Είχα την τύχη να έχω για πατέρα ένα καταπληκτικό μάγειρα .
"Από αυτόν έμαθα , από πολύ νωρίς , ότι το φαγητό είναι προνόμιο ."
Θυμάμαι πολύ καλά τα γεύματα της παιδικής μου ηλικίας .
"Λογικές ποσότητες πρωτεΐνης που τις συνόδευαν χορταστικές ποσότητες λαχανικών και μικρές ποσότητες αμύλου , συνήθως ρύζι ."
Ακόμα και σήμερα κάπως έτσι τρώω .
Αρρωσταίνω όταν πηγαίνω σε εστιατόρια με σπεσιαλιτέ το κρέας .
Με πιάνει εφίδρωση απ &apos; το κρέας .
Είναι κάτι σαν παρενέργεια από την πρωτεΐνη .
Αηδιαστικό .
"Όμως , από όλα τα τρομακτικά νέα που θ &apos; ακούσετε και που έχετε ήδη ακούσει σχετικά με την κατάσταση των ωκεανών μας με βαραίνει το δυσάρεστο καθήκον να σας διαβιβάσω το χειρότερο , πιθανότατα , νέο απ &apos; όλα , που είναι ότι όλο αυτό το διάστημα η μητέρα σας είχε δίκιο ."
&quot; &quot; Φάε τα λαχανικά σου &quot; &quot; .
Αρκετά απλό .
Τι περιμένουμε λοιπόν από ένα γεύμα ;
"Για υγεία , ψάχνω πλήρεις πρώτες ύλες που κάνουν καλό στο σώμα μου ."
"Για χαρά , ψάχνω βούτυρο και αλάτι και σέξι πραγματάκια που δίνουν γεύση σε αυτό που μοιάζει τιμωρία ."
"Για την οικογένεια , ψάχνω συνταγές που προσαρμόζονται στις προσωπικές μου ιστορίες ."
"Για το κοινωνικό σύνολο όμως , ξεκινάμε από το μηδέν ."
"Είναι αναπόφευκτο ό , τι τρώμε έχει επίπτωση στο σύνολο ."
"Προσπαθήστε όσο μπορείτε , λοιπόν , να μάθετε ποια είναι αυτή η επίπτωση και μετά κάντε το πρώτο βήμα να την ελαχιστοποιήσετε ."
"Είδαμε μια εικόνα του μπλε πλανήτη μας , η παγκόσμια τράπεζά μας ."
Είναι όμως κάτι παραπάνω από μια αποθήκη πόρων . Είναι και η οικουμενική γεωγραφία της κοινωνικής αντίληψης για το γεύμα .
"Έτσι , αν όλοι πάρουμε μόνο αυτό που χρειαζόμαστε , μπορούμε να αρχίσουμε να μοιραζόμαστε τα υπόλοιπα , μπορούμε να αρχίσουμε τη γιορτή , να αρχίσουμε την αποκατάσταση ."
Πρέπει να απολαμβάνουμε τα λαχανικά .
Πρέπει να απολαμβάνουμε μικρότερες ποσότητες θαλασσινού φαγητού .
Και πρέπει να διασφαλίσουμε το φαγητό μας .
Ευχαριστώ .
( Χειροκρότημα )
Γεια σας . Είμαι αρχιτέκτονας .
"Είμαι ο μόνος αρχιτέκτονας στον κόσμο που κάνει κτίρια από χαρτί όπως αυτός ο σωλήνας χαρτονιού , και αυτή η έκθεση είναι η πρώτη που έκανα χρησιμοποιώντας σωλήνες χαρτιού ."
"Το 1986 , πολύ , πολύ πριν αρχίσουν οι άνθρωποι να μιλούν για τα οικολογικά θέματα και τα περιβαλλοντικά ζητήματα , εγώ μόλις ξεκινούσα τις δοκιμές με τον χάρτινο σωλήνα για να τον χρησιμοποιήσω ως δομή κτιρίου ."
"Είναι πολύ περίπλοκο να δοκιμάζεις το νέο υλικό για το κτίριο , αλλά είναι πολύ ισχυρότερο απ &apos; ό , τι περίμενα , είναι επίσης πολύ εύκολο να το αδιαβροχοποιήσεις , και επειδή είναι βιομηχανικό υλικό , είναι επίσης δυνατό να γίνει πυρίμαχο ."
"Στη συνέχεια έφτιαξα το προσωρινό κτίσμα , το 1990 ."
Αυτό είναι το πρώτο προσωρινό κτίριο φτιαγμένο από χαρτί .
"Υπάρχουν 330 σωλήνες , διαμέτρου 55 εκατοστών , υπάρχουν μόνο 12 σωλήνες με διάμετρο 120 εκατοστά , ή τέσσερα πόδια , πλάτος ."
"Όπως βλέπετε στη φωτογραφία , η τουαλέτα είναι μέσα ."
"Άμα ξεμείνετε από χαρτί υγείας , μπορείτε να κόψετε το εσωτερικό του τοίχου . ( Γέλια ) Έτσι είναι πολύ χρήσιμο ."
"Το 2000 , έγινε μια μεγάλη έκθεση στη Γερμανία ."
"Μου ζητήθηκε να σχεδιάσω το κτίριο , επειδή το θέμα της έκθεσης ήταν περιβαλλοντικά ζητήματα ."
"Έτσι είχα επιλεγεί για να χτίσω το περίπτερο από σωλήνες χαρτιού , ανακυκλώσιμο χαρτί ."
Ο στόχος του σχεδίου μου δεν είναι όταν ολοκληρώνεται .
"Ο στόχος μου ήταν όταν κατεδαφίστηκε το κτίριο , επειδή κάθε χώρα κάνει πολλά περίπτερα αλλά μετά από ένα εξάμηνο , δημιουργούμε πολλά βιομηχανικά απόβλητα , έτσι το κτίριο μου πρέπει να επαναχρησιμοποιηθεί ή να ανακυκλωθεί ."
"Μετά , το κτίριο ανακυκλώθηκε ."
Αυτός ήταν ο στόχος του σχεδίου μου .
"Ήμουν πολύ τυχερός τότε που κέρδισα τον διαγωνισμό για να χτίσω το δεύτερο κέντρο Πομπιντού στη Γαλλία , στην πόλη του Μετς ."
"Επειδή ήμουν τόσο φτωχός , ήθελα να νοικιάσω ένα γραφείο στο Παρίσι , αλλά δεν είχα αρκετά χρήματα , έτσι αποφάσισα να φέρω τους φοιτητές μου στο Παρίσι να χτίσουμε το γραφείο μας πάνω από το κέντρο Πομπιντού στο Παρίσι , μόνοι μας ."
Έτσι φέραμε τους χάρτινους σωλήνες και τους ξύλινους συνδέσμους για να ολοκληρώσουμε το γραφείο μήκους 35 μέτρων .
"Μείναμε εκεί για έξι χρόνια , χωρίς να πληρώσουμε καθόλου ενοίκιο ."
( Γέλια ) ( Χειροκρότημα ) Ευχαριστώ . Είχα ένα μεγάλο πρόβλημα .
"Επειδή είμασταν μέρος της έκθεσης , ακόμα κι όταν ένας φίλος μου ήθελε να με δει , έπρεπε να αγοράσει ένα εισιτήριο ."
Αυτό ήταν το πρόβλημα .
Στη συνέχεια ολοκλήρωσα το κέντρο Πομπιντού στο Μετς .
"Τώρα , είναι ένα πολύ δημοφιλές Μουσείο , και δημιούργησα ένα μεγάλο μνημείο για την κυβέρνηση ."
"Αλλά μετά απογοητεύτηκα με το επάγγελμά μου ως αρχιτέκτονας , επειδή δεν βοηθάμε , δεν εργαζόμαστε για την κοινωνία , αλλά δουλεύουμε για τους προνομιούχους , τους πλούσιους ανθρώπους , την κυβέρνηση , τους κατασκευαστές ."
Έχουν χρήματα και εξουσία .
Αυτά είναι αόρατα .
Έτσι μας προσλαμβάνουν για να κάνουμε ορατή την εξουσία και τα χρήματα τους δημιουργώντας μνημειακή αρχιτεκτονική .
"Αυτό είναι το επάγγελμά μας , ακόμα και ιστορικά είναι το ίδιο , ακόμη και τώρα κάνουμε το ίδιο ."
"Έτσι απογοητεύτηκα πολύ που δεν εργαζόμαστε για την κοινωνία , αν και υπάρχουν τόσοι πολλοί άνθρωποι που έχασαν τα σπίτια τους από φυσικές καταστροφές ."
Αλλά πρέπει να πω ότι πλέον δεν είναι φυσικές καταστροφές .
"Για παράδειγμα , οι σεισμοί ποτέ δεν σκοτώνουν ανθρώπους , αλλά η κατάρρευση των κτιρίων σκοτώνει ανθρώπους ."
Αυτή είναι η ευθύνη των αρχιτεκτόνων .
"Μετά οι άνθρωποι χρειάζονται κάποια προσωρινή στέγαση , αλλά δεν υπάρχουν αρχιτέκτονες που να εργάζονται εκεί επειδή είμαστε πάρα πολύ απασχολημένοι να εργαζόμαστε για τους προνομιούχους ."
"Έτσι σκέφτηκα , πως ακόμη και ως αρχιτέκτονες , μπορούμε να ασχοληθούμε με την ανοικοδόμηση των προσωρινών κατοικιών ."
Μπορούμε να το κάνουμε καλύτερα .
Γι &apos; αυτό τον λόγο άρχισα να εργάζομαι σε πληγείσες περιοχές .
"To 1994 , έγινε μια μεγάλη καταστροφή στη Ρουάντα , στην Αφρική ."
"Δύο φυλές , η Χούτου και η Τούτσι , πολέμησαν μεταξύ τους ."
Πάνω από δύο εκατομμύρια άνθρωποι έγιναν πρόσφυγες .
"Αλλά ήμουν τόσο έκπληκτος όταν είδα το καταφύγιο , το στρατόπεδο προσφύγων που οργάνωσε ο ΟΗΕ"
"Είναι τόσο φτωχοί , και παγώνουν με κουβέρτες κατά τη διάρκεια της εποχής των βροχών . Στα καταφύγια που χτίστηκαν από τον ΟΗΕ , τους προμηθεύαν απλά ένα πλαστικό φύλλο , και οι πρόσφυγες έπρεπε να κόψουν τα δέντρα , και ακριβώς έτσι ."
"Αλλά , πάνω από δύο εκατομμύρια άνθρωποι έκοβαν δέντρα ."
Έγινε μία πολύ μεγάλη αποδάσωση και ένα περιβαλλοντικό πρόβλημα .
"Γι &apos; αυτό άρχισαν να τους δίνουν αλουμινένιους σωλήνες , αλουμινένιους στρατώνες ."
Πολύ ακριβά . Τα πέταγαν έξω και τα πουλούσαν και μετά έκοβαν πάλι δέντρα .
"Έτσι , πρότεινα την ιδέα μου για να βελτιωθεί η κατάσταση χρησιμοποιώντας αυτους τους σωλήνες από ανακυκλωμένο χαρτί επειδή είναι τόσο φθηνοί και επίσης τόσο γεροί , αλλά ο προϋπολογισμός μου είναι μόνο 50 δολάρια ΗΠΑ ανά μονάδα ."
"Χτίσαμε 50 μονάδες δοκιμαστικά για να παρακολουθήσουμε την ανθεκτικότητα και την αντοχή στην υγρασία , στους τερμίτες και ούτω καθεξής ."
"Και στη συνέχεια , ένα χρόνο αργότερα , το 1995 , στο Κόμπε της Ιαπωνίας , είχαμε ένα μεγάλο σεισμό ."
"Σχεδόν 7.000 άνθρωποι σκοτώθηκαν , και η πόλη , όπως η περιφέρεια της Ναγκάτα , κάηκε από πυρκαγιά μετά το σεισμό ."
"Επίσης , ανακάλυψα ότι υπήρχαν πολλοί Βιετναμέζοι πρόσφυγες που υπέφεραν και συγκεντρώνονταν σε μια καθολική εκκλησία . Όλο το κτίριο καταστράφηκε εντελώς ."
Έτσι πήγα εκεί και πρότεινα στον ιερέα : « Γιατί δεν ξαναχτίζουμε την εκκλησία από χάρτινους σωλήνες ; »
"Και είπε , « Θεέ μου , είσαι τρελός ;"
"Μετά από μια πυρκαγιά , τι προτείνεις ; » Δεν με εμπιστεύτηκε ποτέ , αλλά δεν παραιτήθηκα ."
"Άρχισα να πηγαίνω στο Κόμπε , και γνώρισα την κοινότητα των Βιετναμέζων ."
Ζούσαν έτσι με πολύ φτηνά πλαστικά φύλλα στο πάρκο .
"Έτσι , πρότεινα να ξαναχτίσουμε . Μάζεψα — έκανα έρανο ."
"Τους έφτιαξα ένα καταφύγιο από χάρτινους σωλήνες , και προκειμένου να είναι πιο εύκολο να κατασκευαστεί από τους φοιτητές και επίσης εύκολο να κατεδαφιστεί , χρησιμοποίησα καφάσια μπύρας ως θεμέλιο ."
"Ζήτησα τη ζυθοποιία Κίριν να μας κάνει πρόταση , επειδή εκείνη την περίοδο , η ζυθοποιία Ασάχι έφτιαχνε τα πλαστικά καφάσια της μπύρας κόκκινα , που δεν ταιριάζει με το χρώμα των χάρτινων σωλήνων ."
Ο συνδυασμός των χρωμάτων είναι πολύ σημαντικός .
"Επίσης ακόμα θυμάμαι , πως περιμέναμε να έχουν μια μπύρα μέσα στο πλαστικό καφάσι , αλλά ήρθε άδειο . ( Γέλια ) Θυμάμαι ότι ήταν τόσο απογοητευτικό ."
"Έτσι το καλοκαίρι με τους φοιτητές μου , χτίσαμε για πάνω από 50 μονάδες καταφυγίων ."
"Τέλος ο ιερέας , επιτέλους με εμπιστεύτηκε να ξαναχτίσω ."
"Είπε , « Αν μπορείτε να μαζέψετε τα χρήματα μόνοι σας , να φέρετε τους φοιτητές σας να χτίσουν , μπορείτε να το κάνετε » . Έτσι περάσαμε πέντε εβδομάδες ξαναχτίζοντας την εκκλησία ."
"Θα έμενε εκεί για τρία χρόνια , αλλά στην πραγματικότητα παρέμεινε εκεί 10 χρόνια επειδή άρεσε στον κόσμο ."
"Στη συνέχεια , έγινε ένας μεγάλος σεισμός στην Ταϊβάν και προτείναμε να δωρίσουν αυτή την εκκλησία . Έτσι , την αποσυναρμολογήσαμε και την στείλαμε εκεί για να χτιστεί από εθελοντές ."
"Έμεινε εκεί στην Ταϊβάν ως μια μόνιμη εκκλησία , ακόμη και τώρα ."
"Έτσι , αυτό το κτίριο έγινε ένα μόνιμο κτίριο ."
"Και μετά αναρωτιέμαι , τι είναι ένα μόνιμο και τι είναι προσωρινό κτίριο ;"
"Ακόμη και ένα κτίριο κατασκευασμένο από χαρτί μπορεί να είναι μόνιμο , όσο το αγαπά ο κόσμος"
Ακόμη και ένα τσιμεντένιο κτίριο μπορεί να είναι πολύ προσωρινό αν είναι να βγουν χρήματα .
"Το 1999 , έγινε στην Τουρκία ο μεγάλος σεισμός . Πήγα εκεί για να χρησιμοποιήσω το τοπικό υλικό για να φτιάξω ένα καταφύγιο ."
"Το 2001 , στην δυτική Ινδία , έφτιαξα επίσης ένα καταφύγιο ."
"Το 2004 , στη Σρι Λάνκα , μετά τον σεισμό της Σουμάτρα και το τσουνάμι , ξαναχτίσα το ισλαμικό χωριό των ψαράδων ."
"Και το 2008 , στο Τσενγκντου , στην περιοχή Σετσουάν στην Κίνα , σκοτώθηκαν σχεδόν 70.000 άνθρωποι , και επίσης πολλά από τα σχολεία καταστράφηκαν λόγω της διαφθοράς μεταξύ των αρχών και του κατασκευαστή ."
Μου ζητήθηκε να ξαναχτίσω την προσωρινή εκκλησία .
Έφερα τους Ιάπωνες φοιτητές μου να δουλέψουν με τους Κινέζους φοιτητές .
"Σε ένα μήνα , ολοκληρώσαμε εννέα αίθουσες διδασκαλίας , πάνω από 500 τετραγωνικά μέτρα ."
"Χρησιμοποιείται ακόμα , ακόμα και μετά τον πρόσφατο σεισμό στην Κίνα ."
"Το 2009 , στην Ιταλία , στη Λ &apos; Άκουιλα , έγινε επίσης ένας μεγάλος σεισμός ."
"Και αυτή είναι μια πολύ ενδιαφέρουσα φωτογραφία : ο πρώην πρωθυπουργός Μπερλουσκόνι και ο Ιάπωνας πρώην πρώην πρώην πρώην πρωθυπουργός ο κ. Άσο . Ξέρετε , επειδή πρέπει να αλλάζουμε πρωθυπουργό κάθε χρόνο ."
"Και είναι πολύ ευγενικοί , ικανοποιώντας το μοντέλο μου ."
"Είχα προτείνει μια μεγάλη ανοικοδόμηση , μια προσωρινή αίθουσα μουσικής , επειδή η Λ &apos; Άκουιλα είναι πολύ διάσημη για τη μουσική και καταστράφηκαν όλες τις αίθουσες συναυλιών , έτσι , οι μουσικοί έφευγαν ."
"Έτσι , πρότεινα στον δήμαρχο : « Θα ήθελα να ξαναχτίσω το προσωρινό αμφιθέατρο » ."
"Είπε : « Αν φέρετε τα χρήματά σας , μπορείτε να το κάνετε » . Και ήμουν πολύ τυχερός ."
"Ο κ. Μπερλουσκόνι έφερε τη σύνοδο κορυφής της G8 , και ήρθε ο πρώην πρωθυπουργός μας , έτσι βοήθησαν να συγκεντρώσουμε τα χρήματα , και πήρα μισό εκατομμύριο ευρώ από την ιαπωνική κυβέρνηση για την ανοικοδόμηση αυτής της προσωρινής αίθουσας ."
"Το 2010 στην Αϊτή , έγινε ένας μεγάλος σεισμός , αλλά ήταν αδύνατο να πετάξω εκεί , έτσι πήγα στον Άγιο Δομίνικο , τη διπλανή χώρα , για να οδηγήσω έξι ώρες να φτάσω στην Αϊτή μαζί με τους ντόπιους φοιτητές του Άγιου Δομίνικου για να κατασκευάσουμε 50 μονάδες καταφυγίων από τοπικούς χάρτινους σωλήνες ."
"Αυτό συνέβη στην Ιαπωνία πριν δύο χρόνια , στη βόρεια Ιαπωνία ."
"Μετά το σεισμό και το τσουνάμι , οι άνθρωποι έπρεπε να εκκενωθούν σε ένα μεγάλο δωμάτιο , όπως ένα γυμναστήριο ."
Αλλά κοιτάξτε το . Δεν υπάρχει καμία ιδιωτικότητα .
Οι άνθρωποι υποφέρουν ψυχικά και σωματικά .
"Έτσι πήγαμε εκεί για να χτίσουμε διαχωριστικά από χάρτινους σωλήνες , μαζί με όλους τους εθελοντές φοιτητές . Ένα πολύ απλό καταφύγιο φτιαγμένο από το σωληνωτό πλαίσιο και την κουρτίνα ."
"Ωστόσο , μερικοί από τους υπεύθυνους της εγκατάστασης δεν ήθελαν να το κάνουμε , διότι , όπως είπαν , γίνεται πιο δύσκολο να τους ελέγχουν ."
Αλλά είναι πραγματικά απαραίτητο να το κάνουμε .
"Δεν έχουν αρκετή επίπεδη περιοχή για να χτίσουν τα κλασικά κυβερνητικά ισόγεια κτίρια , όπως αυτό ."
"Κοιτάξτε αυτό . Ακόμη και η αστική κυβέρνηση κάνει τόσο κακή κατασκευή της προσωρινής στέγασης , τόσο πυκνή και τόσο βρώμικη , επειδή δεν υπάρχει καμία αποθήκευση , τίποτα , υπάρχει διαρροή νερού , έτσι σκέφτηκα πως πρέπει να κάνουμε ένα κτίριο με πολλούς ορόφους επειδή δεν υπάρχει γη και επίσης δεν είναι πολύ άνετα ."
"Έτσι , το πρότεινα στον δήμαρχο ενώ έκανα τα διαχωριστικά ."
Τελικά συνάντησα ένα πολύ καλό δήμαρχο στο χωριό Οναγκάουα στο Μιγιάγκι .
Μου ζήτησε να χτίσω τριώροφη στέγαση στα γήπεδα μπέιζμπολ .
"Χρησιμοποίησα το κοντέινερ και επίσης οι φοιτητές μας βοήθησαν να κάνουμε όλα τα έπιπλα του κτιρίου να γίνουν άνετα , στα πλαίσια του προϋπολογισμού της κυβέρνησης Επίσης η περιοχή που καταλαμβάνει το σπίτι , είναι ακριβώς ίδια , αλλά είναι πολύ πιο άνετο ."
Πολλοί από τους ανθρώπους θέλουν να μείνουν εδώ για πάντα .
Χάρηκα πάρα πολύ όταν το άκουσα αυτό .
"Τώρα εργάζομαι στη Νέα Ζηλανδία , στο Κράιστσερτς ."
"Περίπου 20 ημέρες προτού συμβεί ο σεισμός στην Ιαπωνία , είχαν και αυτοί ένα μεγάλο σεισμό , και πολλοί Ιάπωνες φοιτητές σκοτώθηκαν , και ο πιο σημαντικός καθεδρικός ναός της πόλης , το σύμβολο του Κράιστσερτς , καταστράφηκε ολοσχερώς ."
Μου ζητήθηκε να πάω να να ξαναχτίσω τον προσωρινό καθεδρικό ναό .
Έτσι αυτό είναι υπό κατασκευή .
Και θα ήθελα να συνεχίσω να χτίζω μνημεία που αγαπά ο κόσμος .
Σας ευχαριστώ πολύ .
( Χειροκρότημα ) Ευχαριστώ . ( Χειροκρότημα ) Σας ευχαριστώ πολύ . ( Χειροκρότημα )
Τι συμβαίνει στο μυαλό αυτού του μωρού ;
"Εάν το ρωτούσατε αυτό τριάντα χρόνια πριν , οι περισσότεροι άνθρωποι , συμπεριλαμβανομένων και των ψυχολόγων , θα σας έλεγαν πως αυτό το μωρό είναι παράλογο , ανακόλουθο , εγωκεντρικό — πως δεν θα μπορούσε ν &apos; αντιληφθεί την οπτική ενός άλλου ατόμου ή να καταλάβει την αιτία και το αποτέλεσμα ."
"Τα τελευταία 20 χρόνια , η αναπτυξιακή επιστήμη ανέτρεψε ολοσχερώς αυτή την εικόνα ."
"Έτσι , κατά κάποιο τρόπο , πιστεύουμε πως η σκέψη αυτού του μωρού είναι σαν τη σκέψη των πιο λαμπρών επιστημόνων ."
Επιτρέψτε μου να σας δώσω ένα παράδειγμα .
"Ένα πράγμα που μπορεί να σκέφτεται αυτό το μωρό , που μπορεί να συμβαίνει στο μυαλό του , είναι η προσπάθεια κατανόησης όσων συμβαίνουν στο μυαλό του άλλου μωρού ."
Εξάλλου ένα από τα δυσκολότερα πράγματα για όλους μας είναι η κατανόηση των σκέψεων και συναισθημάτων των άλλων ανθρώπων .
Και ίσως το δυσκολότερο απ &apos; όλα είναι να καταλάβουμε πως αυτά που σκέφτονται και νιώθουν οι άλλοι δεν είναι ακριβώς ίδια με αυτά που σκεπτόμαστε και νιώθουμε εμείς .
Οποιοσδήποτε παρακολουθεί την πολιτική μπορεί να καταθέσει πόσο δύσκολο είναι αυτό για κάποιους ανθρώπους .
Θέλαμε να μάθουμε αν τα μωρά και τα μικρά παιδιά μπορούν να καταλάβουν αυτό το πραγματικά σημαντικό στοιχείο για τους άλλους .
Πώς θα μπορούσαμε να τα ρωτήσουμε ;
"Τα μωρά δεν μπορούν να μιλήσουν , κι αν ρωτήσεις ένα τρίχρονο να σου πει τι σκέπτεται , αυτό που θ &apos; ακούσεις είναι μια πανέμορφη ροή συνειδησιακού μονολόγου για αλογάκια και γενέθλια κι άλλα τέτοια πράγματα ."
Πώς λοιπόν τους κάνουμε πραγματικά την ερώτηση ;
Αποδεικνύεται ότι το μυστικό ήταν το μπρόκολο .
"Αυτό που κάναμε - εγώ και η Μπέτι Ραπακόλι , που ήταν φοιτήτρια μου - ήταν να δώσουμε στα μωρά δύο μπολ με φαγητό : ένα μπολ με ωμό μπρόκολο κι ένα μπολ με λαχταριστά κράκερς σε σχήμα ψαριού ."
"Όλα τα μωρά , ακόμη και στο Μπέρκλεϊ , προτιμούν τα κράκερς από το ωμό μπρόκολο ."
"( Γέλια ) Έπειτα , αυτό που έκανε η Μπέτι ήταν να δοκιμάσει μια μικρή ποσότητα από κάθε μπολ ."
Προσποιήθηκε ή ότι της άρεσε ή ότι δεν της άρεσε .
Έτσι τις μισές φορές έκανε πως της άρεσαν τα κράκερς και δεν της άρεσε το μπρόκολο - όπως το μωρό και κάθε λογικός άνθρωπος .
"Αλλά τις άλλες μισές , δοκίμαζε λίγο μπρόκολο κι έκανε : « Μμμμ , μπρόκολο ."
"Δοκίμασα το μπρόκολο . Μμμμμ . » Έπειτα δοκίμαζε τα κράκερς κι έλεγε : « Ίου , μπλιάξ , κράκερς ."
Δοκίμασα τα κράκερς . Μπλιάξ . » Έκανε σαν αυτό που ήθελε να είναι αντίθετο απ &apos; αυτό που ήθελαν τα μωρά .
Το κάναμε αυτό με μωρά 15 και 18 μηνών .
Έπειτα έτεινε το χέρι της κι έλεγε : « Μπορείς να μου δώσεις λίγο ; »
"Το ερώτημα είναι : Τι θα της δώσει το μωρό , αυτό που αρέσει σ &apos; εκείνο , ή αυτό που άρεσε σ &apos; αυτήν ;"
"Το αξιοσημείωτο ήταν πως μωρά 18 μηνών , που μόλις που περπατούν και μιλούν , της έδιναν τα κράκερς , αν της άρεσαν τα κράκερς , αλλά της έδιναν το μπρόκολο , αν αυτό ήταν που της άρεσε ."
"Από την άλλη , τα μωρά 15 μηνών , την κοιτούσαν για πολλή ώρα αν έκανε πως της άρεσε το μπρόκολο , σαν να μην μπορούσαν να καταλάβουν ."
"Αφού την κοιτούσαν για αρκετή ώρα , της έδιναν τα κράκερς , αυτό που πίστευαν πως θα έπρεπε ν &apos; αρέσει σε όλους ."
Υπάρχουν λοιπόν δύο αξιοπρόσεκτες παρατηρήσεις σχετικά μ &apos; αυτό .
"Η πρώτη είναι πως μωράκια 18 μηνών έχουν ήδη ανακαλύψει αυτό το σημαντικό γεγονός για την ανθρώπινη φύση , πως δεν θέλουμε πάντα τα ίδια πράγματα ."
"Κι επιπλέον , ένιωσαν πως πρέπει να κάνουν πράγματα για να βοηθήσουν άλλους ανθρώπους να πάρουν αυτό που θέλουν ."
"Ακόμη πιο εντυπωσιακό όμως , είναι το γεγονός ότι τα μωρά 15 μηνών δεν έκαναν το ίδιο , πράγμα που υποδηλώνει πως τα μωρά 18 μηνών έχουν μάθει αυτό το βαθύ και σημαντικό στοιχείο της ανθρώπινης φύσης μέσα στους 3 μήνες που μεσολάβησαν από τότε που ήσαν 15 μηνών ."
Άρα τα παιδιά και ξέρουν και μαθαίνουν περισσότερα απ &apos; όσα ποτέ θα φανταζόμασταν .
Κι είναι μόνο μια από τις εκατοντάδες μελέτες των τελευταίων 20 ετών που το έδειξαν πραγματικά .
Η ερώτηση που πρέπει να κάνετε όμως είναι : Γιατί τα παιδιά μαθαίνουν τόσα πολλά ;
Και πως είναι εφικτό να μαθαίνουν τόσα πολλά σε τόσο μικρό χρονικό διάστημα ;
"Θέλω να πω , αν δείτε τα μωρά επιπόλαια , μοιάζουν σχεδόν άχρηστα ."
"Μάλιστα σε πολλές περιπτώσεις , είναι χειρότερα κι από άχρηστα , επειδή χρειάζεται να διαθέτουμε τόσο χρόνο κι ενέργεια για να τα διατηρούμε στη ζωή ."
"Αν όμως στραφούμε στην εξέλιξη για μια απάντηση στο ερώτημα « γιατί καταναλώνουμε τόσο χρόνο για να φροντίζουμε άχρηστα μωρά » , φαίνεται πως υπάρχει τελικά απάντηση ."
"Αν κοιτάξουμε σε πολλά διαφορετικά είδη ζώων , όχι μόνο στα πρωτεύοντα θηλαστικά , αλλά συμπεριλαμβάνοντας κι άλλα θηλαστικά , πουλιά , ακόμη και μαρσιποφόρα όπως τα καγκουρό και οι φασκωλόμυες , φαίνεται πως υπάρχει σχέση μεταξύ της διάρκειας της παιδικής ηλικίας ενός είδους και του μεγέθους του εγκεφάλου του σε σύγκριση με το σώμα του και πόσο έξυπνο κι ευέλικτο είναι ."
"Χαρακτηριστικά γι &apos; αυτήν την ιδέα , είναι τα πουλιά εκεί πάνω ."
Στη μια πλευρά είναι η κουρούνα της Νέας Καληδονίας .
"Οι κουρούνες κι άλλα κορακοειδή , οι κόρακες , τα χαβαρόνια κτλ , είναι εξαιρετικά έξυπνα πουλιά ."
Είναι εξίσου έξυπνα με τους χιμπατζήδες σε κάποια σημεία .
"Βλέπουμε ένα πουλί στο εξώφυλλο του Science , που έμαθε πώς να χρησιμοποιεί ένα εργαλείο για να βρίσκει τροφή ."
"Από την άλλη πλευρά , έχουμε τη φίλη μας την οικόσιτη όρνιθα ."
"Οι κότες , οι πάπιες , οι χήνες και οι γαλοπούλες είναι βασικά πιο χαζές κι απ &apos; τα κούτσουρα ."
"Είναι πολύ-πολύ καλές στο ράμφισμα των σιτηρών , και δεν είναι καλές σε οτιδήποτε άλλο ."
"Φαίνεται πως τα μωρά της κουρούνας της Νέας Καληδονίας , ως νεοσσοί"
"εξαρτώνται από τη μητέρα τους να ρίξει σκουληκάκια στα μικρά ανοιχτά στόματά τους για περίοδο δυο ετών , που είναι πολύ μεγάλο διάστημα στη ζωή ενός πουλιού ."
Οι κότες αντίθετα ωριμάζουν μέσα σε δύο μήνες .
Είναι λοιπόν η παιδική ηλικία ο λόγος που οι κουρούνες καταλήγουν στο εξώφυλλο του Science ενώ οι κότες καταλήγουν στην κατσαρόλα .
Υπάρχει κάτι σ &apos; αυτήν την παρατεταμένη παιδική ηλικία που φαίνεται να συνδέεται με τη γνώση και τη μάθηση .
Τι είδους εξήγηση μπορούμε να δώσουμε σ &apos; αυτό ;
"Μερικά ζώα , όπως τα κοτόπουλα , μοιάζουν να είναι φτιαγμένα για να κάνουν καλά μόνο ένα πράγμα ."
Προορίζονται λοιπόν για ράμφισμα σπόρων σ &apos; ένα περιβάλλον .
"Άλλα πλάσματα , όπως οι κουρούνες , δεν κάνουν καλά κάτι συγκεκριμένο , αλλά μαθαίνουν εξαιρετικά καλά τους νόμους διαφορετικών περιβαλλόντων ."
"Φυσικά κι εμείς οι άνθρωποι βρισκόμαστε στο άκρο της κατανομής , όπως οι κουρούνες ."
"Έχουμε μεγαλύτερους εγκεφάλους , σε σχέση με το σώμα μας , μακράν από οποιοδήποτε άλλο ζώο ."
"Είμαστε πιο έξυπνοι , πιο ευέλικτοι , μπορούμε να μάθουμε περισσότερα , επιβιώνουμε σε πιο πολλά διαφορετικά περιβάλλοντα , και μεταναστεύσαμε για να καλύψουμε τον κόσμο ακόμη και το διάστημα ."
Τα μωρά μας και τα παιδιά μας εξαρτώνται από εμάς περισσότερο καιρό από τα μωρά των άλλων ειδών .
Ο γιος μου είναι 23 .
"( Γέλια ) Τουλάχιστον μέχρι τα 23 τους , συνεχίζουμε να ρίχνουμε τα σκουλικάκια μέσα σ &apos; εκείνα τα μικρά ανοιχτά στόματα ."
"Εντάξει , γιατί όμως κάνουμε αυτόν το συσχετισμό ;"
"Μια εκδοχή είναι πως αυτή η στρατηγική εκμάθησης , είναι εξαιρετικά ισχυρή για να τα βγάζεις πέρα στον κόσμο , αλλά έχει ένα μεγάλο μειονέκτημα ."
"Αυτό το μεγάλο μειονέκτημα είναι πως ώσπου να τα μάθεις όλ &apos; αυτά , θα είσαι αβοήθητος ."
Δεν θέλεις να έχεις τον μαστόδοντα να σε φερμάρει κι εσύ να σκέφτεσαι : « Μια σφεντόνα ή ίσως ένα δόρυ να λειτουργούσε . Ποιο θα ήταν καλύτερο ; »
Θέλετε να τα γνωρίζετε όλ &apos; αυτά πριν εμφανιστεί ο μαστόδοντας .
Και ο τρόπος που η εξέλιξη φαίνεται να έλυσε αυτό το πρόβλημα είναι ο καταμερισμός της εργασίας .
Η κεντρική ιδέα είναι πως έχουμε μια πρώιμη περίοδο όπου είμαστε απόλυτα προστατευμένοι .
"Δεν χρειάζεται να κάνουμε τίποτα , μόνο να μαθαίνουμε ."
"Έπειτα , ως ενήλικες , μπορούμε να πάρουμε όλ &apos; αυτά τα πράγματα που μάθαμε όταν ήμασταν μωρά και παιδιά και να τα βάλουμε να λειτουργήσουν για να κάνουμε πράγματα εκεί έξω στον κόσμο ."
"Ένας τρόπος να το δει κανείς , είναι πως τα μωρά και τα μικρά παιδιά είναι το τμήμα έρευνας και ανάπτυξης του ανθρώπινου είδους ."
"είναι οι προστατευμένοι ανέμελοι τύποι που χρειάζεται μόνο να μαθαίνουν και να έχουν καλές ιδέες , κι εμείς είμαστε η παραγωγή και το μάρκετινγκ ."
Χρειάζεται να πάρουμε όλες αυτές τις ιδέες που μάθαμε όταν ήμασταν παιδιά και να τις χρησιμοποιήσουμε .
"Ένας άλλος τρόπος σκέψης είναι αντί ν &apos; αντιμετωπίζουμε τα μωρά και τα παιδιά σαν ελαττωματικούς ενήλικες , πρέπει να τ &apos; αντιλαμβανόμαστε ως ένα διαφορετικό αναπτυξιακό στάδιο του ίδιου είδους — όπως περίπου συμβαίνει με τις κάμπιες και τις πεταλούδες — μόνο που εκείνα είναι οι έξυπνες πεταλούδες που ίπτανται μέσα στον κήπο κι εξερευνούν , ενώ εμείς είμαστε οι κάμπιες που στριμώχνονται στο στενό ενήλικο μονοπάτι τους ."
"Αν αυτό είναι αλήθεια , αν αυτά τα μωρά είναι φτιαγμένα για να μαθαίνουν — κι η ιστορία της εξέλιξης έλεγε πως τα παιδιά είναι για να μαθαίνουν - πως υπάρχουν γι &apos; αυτό — θα μπορούσαμε να περιμένουμε πως θα είχαν πολύ ισχυρούς μηχανισμούς εκμάθησης ."
"Πράγματι , ο εγκέφαλος των μωρών φαίνεται να είναι ο πιο ισχυρός μαθησιακός υπολογιστής στον πλανήτη ."
Όμως οι πραγματικοί υπολογιστές γίνονται πολύ καλύτεροι .
"Πρόσφατα , υπήρξε μια επανάσταση στην κατανόηση της μηχανικής εκμάθησης ."
"Όλα προέρχονται από τις ιδέες αυτού του ανθρώπου , του Αιδεσιμότατου Τόμας Μπέις , που ήταν στατιστικολόγος και μαθηματικός του 18ου αιώνα ."
"Στην ουσία , αυτό που έκανε ο Μπέις ήταν να παρέχει έναν μαθηματικό τρόπο χρησιμοποιώντας τη θεωρία των πιθανοτήτων για να χαρακτηρίσει και να περιγράψει , τον τρόπο που οι επιστήμονες ερευνούν τον κόσμο ."
Αυτό που κάνουν οι επιστήμονες είναι να έχουν μια υπόθεση που νομίζουν ότι μπορεί ν &apos; αποτελέσει σημείο εκκίνησης .
Έπειτα τη δοκιμάζουν βάσει αποδείξεων .
Οι αποδείξεις τούς κάνουν ν &apos; αλλάξουν την υπόθεση .
Έπειτα δοκιμάζουν τη νέα υπόθεση . Και ούτω καθεξής .
"Αυτό που έδειξε ο Μπέϊς , ήταν ένας μαθηματικός τρόπος που θα μπορούσε να γίνει αυτό ."
Αυτά τα μαθηματικά είναι στον πυρήνα των καλύτερων προγραμμάτων μηχανικής εκμάθησης που έχουμε τώρα .
"Δέκα χρόνια πριν , πρότεινα ότι τα μωρά μπορεί να κάνουν το ίδιο πράγμα ."
"Αν λοιπόν θέλετε να μάθετε τι γίνεται πίσω απ &apos; αυτά τα όμορφα καστανά μάτια , νομίζω πως είναι κάπως έτσι ."
Πρόκειται για το σημειωματάριο του Αιδεσιμότατου Μπέις .
Πιστεύω λοιπόν πως αυτά τα μωρά κάνουν περίπλοκους υπολογισμούς με όρους πιθανοτήτων τους οποίους αναθεωρούν για να καταλάβουν πώς λειτουργεί ο κόσμος .
Αυτό μπορεί να φαίνεται ακόμη δυσκολότερο να παρουσιαστεί .
"Άλλωστε , ακόμη κι ενήλικες να ρωτήσεις για στατιστικά , μοιάζουν εξαιρετικά κουτοί ."
Πώς γίνεται τα παιδιά να κάνουν στατιστική ;
Για να το δοκιμάσουμε αυτό χρησιμοποιήσαμε μια μηχανή που λέγεται Ανιχνευτής Μπλίκετ .
Είναι ένα κουτί που ανάβει λαμπάκια και παίζει μουσική όταν τοποθετήσεις πάνω του κάποια πράγματα αντί για κάποια άλλα .
"Χρησιμοποιώντας αυτήν την απλή μηχανή , το εργαστήριό μου κι άλλα εργαστήρια , έχουμε κάνει δεκάδες μελέτες παρουσιάζοντας πόσο καλά είναι τα μωρά στο να μαθαίνουν για τον κόσμο ."
Επιτρέψτε μου ν &apos; αναφέρω μόνο μια που κάναμε με τον μαθητή μου Τουμάρ Κούσνερ .
"Εάν σας έδειχνα αυτόν τον ανιχνευτή , πιθανότατα στην αρχή να σκεπτόσασταν πως για να τον λειτουργήσετε πρέπει να βάλετε ένα τουβλάκι στην κορυφή του ."
Στην πραγματικότητα αυτός ο ανιχνευτής λειτουργεί με κάπως περίεργο τρόπο .
"Εάν κουνήσετε ένα τουβλάκι από πάνω του , κάτι που δεν θα σκεφτόσασταν αρχικά , ο ανιχνευτής θα ενεργοποιείτο δύο στις τρεις φορές ."
"Ενώ , εάν κάνατε το προφανές , να βάλετε ένα τουβλάκι πάνω στον ανιχνευτή , θα ενεργοποιείτο μόνο , δύο στις έξι φορές ."
Έτσι η απίθανη υπόθεση έχει ισχυρότερες αποδείξεις .
"Φαίνεται πως το κούνημα είναι πιο αποτελεσματική στρατηγική , από την άλλη ."
"Κάναμε λοιπόν ακριβώς αυτό · δώσαμε σε ένα τετράχρονο αυτό το μοτίβο αποδείξεων , και του ζητήσαμε απλά να το ενεργοποιήσει ."
Είναι βέβαιο πως τα τετράχρονα χρησιμοποίησαν το στοιχείο του κουνήματος του αντικειμένου πάνω από τον ανιχνευτή .
Υπάρχουν δύο πράγματα που είναι ενδιαφέροντα γι &apos; αυτό .
"Το πρώτο είναι , θυμηθείτε ξανά , αυτά είναι τετράχρονα ."
Μόλις έχουν μάθει πώς να μετρούν .
"Αλλά υποσυνείδητα , κάνουν αυτούς τους περίπλοκους υπολογισμούς που θα τους δώσουν το υπό όρους μέτρο των πιθανοτήτων ."
"Το άλλο ενδιαφέρον στοιχείο είναι πως χρησιμοποιούν τις αποδείξεις για να πάρουν μια ιδέα , για να φτάσουν σε μια υπόθεση για τον κόσμο , που μοιάζει στην αρχή σχεδόν απίθανη ."
"Σε παρόμοιες μελέτες που κάναμε πρόσφατα στο εργαστήριό μου , δείξαμε πως τα τετράχρονα είναι καλύτερα στο να βρίσκουν απίθανες υποθέσεις απ &apos; ό , τι οι ενήλικες , όταν τους δίνουμε ακριβώς την ίδια δοκιμασία ."
"Σε αυτές τις συνθήκες , τα παιδιά χρησιμοποιούν τη στατιστική για να μάθουν τον κόσμο , όμως κι οι επιστήμονες κάνουν πειράματα , και θέλαμε να δούμε αν και τα παιδιά πειραματίζονται ."
Όταν τα παιδιά κάνουν πειράματα λέμε πως « είναι μέσα σ &apos; όλα » ή αλλιώς πως « παίζουν » . Έγιναν πρόσφατα αρκετές ενδιαφέρουσες μελέτες που έδειξαν πως αυτό το παιχνίδι είναι στην πραγματικότητα ένα είδος πειραματικού ερευνητικού προγράμματος .
Εδώ έχουμε μια απ &apos; το εργαστήριο της Κριστίν Λε Γκαρ .
Η Κριστίν χρησιμοποίησε τον Ανιχνευτή Μπλίκερ .
"Έδειξε στα παιδιά πως τα κίτρινα το ενεργοποιούσαν , ενώ τα κόκκινα όχι , κι έπειτα τους έδειξε μια ανωμαλία ."
Αυτό που θα δείτε είναι πως αυτό το μικρό αγόρι θα περάσει από πέντε υποθέσεις σε διάστημα δύο λεπτών .
&#91; Βίντεο &#93; Αγόρι : Μήπως έτσι ;
Όπως στην άλλη πλευρά .
Άλισον Γκόπνικ : Η πρώτη του υπόθεση μόλις διαψεύστηκε .
"( Γέλια ) Αγόρι : Αυτό άναψε , αλλά το άλλο , τίποτα ."
Α.Γκ. : Χρησιμοποιεί τώρα το πειραματικό του σημειωματάριο .
Αγόρι : Τι το κάνει αυτό ν &apos; ανάβει ;
( Γέλια ) Δεν ξέρω .
Α.Γκ. : Κάθε επιστήμονας θ &apos; αναγνωρίσει αυτήν την έκφραση απελπισίας .
"( Γέλια ) Αγόρι : Α , είναι επειδή αυτό πρέπει να είναι έτσι , κι αυτό πρέπει να είναι έτσι ."
Α.Γκ. : Δεύτερη υπόθεση .
Αγόρι : Να γιατί .
Ωω .
( Γέλια ) Α.Γκ. : Αυτή είναι η επόμενη ιδέα του .
"Είπε στην ερευνήτρια να το κάνει αυτό , να προσπαθήσει να βάλει το ένα στη θέση του άλλου ."
Δεν λειτουργεί ούτε αυτό .
"Αγόρι : Α , επειδή το φως είναι μόνο εδώ , κι όχι εδώ ."
"Α , ο πάτος αυτού του κουτιού έχει ηλεκτρισμό εδώ μέσα , ενώ αυτό δεν έχει ηλεκτρισμό ."
Α.Γκ. : Αυτή είναι η τέταρτη υπόθεση .
Αγόρι : Άναψε .
Άρα πρέπει να βάλεις τέσσερα .
Βάζεις τέσσερα σ &apos; αυτό για να το κάνεις ν &apos; ανάψει και δύο σ &apos; αυτό για να το κάνεις ν &apos; ανάψει .
Α.Γκ. : Να και η πέμπτη του υπόθεση .
"Αυτό είναι ένα ιδιαίτερα - αξιολάτρευτο και κατανοητό μικρό αγόρι , αλλά αυτό που ανακάλυψε η Κριστίν είναι αρκετά συνηθισμένο ."
"Αν δείτε τον τρόπο που παίζουν τα παιδιά , όταν τα ρωτάς να εξηγήσουν κάτι , αυτό που κάνουν είναι μια σειρά πειραμάτων ."
Αυτό είναι αρκετά συνηθισμένο στα τετράχρονα .
Πώς είναι λοιπόν να είσαι ένα τέτοιο πλάσμα ;
Πώς είναι να είσαι μια απ &apos; αυτές τις έξυπνες πεταλούδες που μπορούν να δοκιμάσουν πέντε υποθέσεις μέσα σε δύο λεπτά ;
"Αν γυρίσουμε στους ψυχολόγους και τους φιλόσοφους , πολλοί απ &apos; αυτούς έχουν πει πως τα μωρά και τα μικρά παιδιά έχουν ελάχιστη επίγνωση , αν έχουν καθόλου ."
Πιστεύω πως ισχύει το ακριβώς αντίθετο .
Πιστεύω πως τα μωρά και τα παιδιά έχουν περισσότερη επίγνωση από εμάς τους ενήλικες .
Να τι ξέρουμε για τη λειτουργία της επίγνωσης στους ενήλικες :
Η προσοχή και η επίγνωση των ενηλίκων είναι σαν τον προβολέα .
Αυτό που συμβαίνει με τους ενήλικες είναι ότι αποφασίζουμε πως κάτι είναι σχετικό ή σημαντικό και πως πρέπει να του δώσουμε προσοχή .
"Η επίγνωσή μας για το αντικείμενο που προσέχουμε γίνεται εξαιρετικά φωτεινή και ζωντανή , και οτιδήποτε άλλο , σκοτεινιάζει κατά κάποιο τρόπο ."
Γνωρίζουμε μερικά πράγματα για τον τρόπο που ο εγκέφαλος το κάνει αυτό .
"Αυτό που συμβαίνει όταν προσέχουμε είναι πως ο προμετωπιαίος φλοιός , το εκτελεστικό κομμάτι του εγκεφάλου μας , στέλνει ένα σήμα που κάνει ένα μικρό κομμάτι του εγκεφάλου μας , πολύ πιο ευέλικτο , πιο εύπλαστο , καλύτερο στην εκμάθηση , και κλείνει τη δραστηριότητα σε όλον τον υπόλοιπο εγκέφαλο ."
Έτσι έχουμε μια εστιασμένη προσοχή που κατευθύνεται από το σκοπό .
"Αν κοιτάξουμε τα μωρά και τα μικρά παιδιά , βλέπουμε κάτι πολύ διαφορετικό ."
"Νομίζω πως τα μωρά και τα μικρά παιδιά , φαίνεται να έχουν μάλλον ένα φανάρι επίγνωσης παρά έναν προβολέα ."
Τα μωρά και μικρά παιδιά δεν καταφέρνουν να εστιάσουν σ &apos; ένα πράγμα .
Αλλά είναι πολύ καλά στην αφομοίωση πολλών πληροφοριών από πολλές διαφορετικές πηγές ταυτόχρονα .
"Αν κοιτάξετε μέσα στον εγκέφαλό τους , θα δείτε πως πλημμυρίζει απ &apos; αυτούς τους νευροδιαβιβαστές που είναι πολύ καλοί στην πρόκληση μάθησης και ευελιξίας , και τα ανασταλτικά μέρη δεν έχουν ενεργοποιηθεί ακόμα ."
"Όταν λοιπόν λέμε πως τα μωρά και τα μικρά παιδιά δεν ξέρουν να προσέχουν , αυτό που εννοούμε είναι πως δεν ξέρουν πώς να μην προσέχουν ."
Δεν μπορούν ν &apos; απαλλαγούν απ &apos; όλα τα ενδιαφέροντα πράγματα που θα τους έλεγαν κάτι και να εστιάσουν σε αυτά που είναι σημαντικά .
"Αυτό είναι το είδος της προσοχής , το είδος της επίγνωσης , που θα μπορούσαμε να περιμένουμε απ &apos; αυτές τις πεταλούδες που σχεδιάστηκαν για να μαθαίνουν ."
"Αν θέλουμε να σκεφτούμε κάποιον τρόπο για να πάρουμε μια γεύση αυτής της μωρουδιακής επίγνωσης ως ενήλικες , νομίζω το καλύτερο είναι να σκεφτούμε περιπτώσεις όπου βρεθήκαμε σε νέες καταστάσεις τις οποίες δεν είχαμε αντιμετωπίσει στο παρελθόν — όταν ερωτευόμαστε ένα νέο πρόσωπο , ή όταν είμαστε σε μια νέα πόλη για πρώτη φορά ."
"Τότε , αυτό που συμβαίνει , δεν είναι πως η επίγνωσή μας συστέλλεται , αλλά διαστέλλεται , έτσι ώστε εκείνες οι τρεις μέρες στο Παρίσι να μοιάζουν πιο πλήρεις επίγνωσης και εμπειριών απ &apos; όλους τους μήνες που είμαστε κινούμενα και ομιλούντα ζόμπι , πίσω στο σπίτι ."
"Παρεμπιπτόντως , εκείνος ο καφές , εκείνος ο υπέροχος καφές που πίνετε στο ισόγειο , μιμείται το αποτέλεσμα των μωρουδιακών νευροδιαβιβαστών ."
Πώς είναι λοιπόν να είσαι μωρό ;
"Είναι σαν να είσαι ερωτευμένος , στο Παρίσι , για πρώτη φορά , αφού έχεις πιει τρεις διπλούς εσπρέσο ."
"( Γέλια ) Είναι υπέροχο να είσαι έτσι , αλλά έχει την τάση να σε κάνει να ξυπνάς κλαίγοντας στις 3 το πρωί . ( Γέλια )"
Είναι καλό να είσαι ενήλικας .
Δεν θέλω να πω πολλά για το πόσο υπέροχα είναι τα μωρά .
Είναι ωραίο να είσαι ενήλικας .
Μπορούμε να κάνουμε πράγματα όπως να δένουμε τα κορδόνια μας και να περνάμε μόνοι μας το δρόμο .
Και είναι λογικό που προσπαθούμε τόσο πολύ να κάνουμε τα μωρά να σκεφτούν όπως οι ενήλικες .
"Αλλά αν αυτό που θέλουμε , είναι να είμαστε σαν εκείνες τις πεταλούδες , να έχουμε ανοιχτό πνεύμα κι όρεξη για μάθηση , φαντασία , δημιουργικότητα , καινοτομία , ίσως κάποιες φορές να πρέπει να κάνουμε τους ενήλικες ν &apos; αρχίσουν να σκέπτονται σαν τα παιδιά ."
( Χειρόκρότημα )
Θα μοιραστώ μαζί σας την ιστορία για το πώς έγινα ακτιβίστρια εναντίον του AIDS .
"Και αυτό είναι το όνομα της εκστρατείας μου , SING Campaign ."
Το Νοέμβριο του 2003 ήμουν καλεσμένη να πάρω μέρος στα εγκαίνια του ιδρύματος 46664 του Νέλσον Μαντέλα . Αυτό είναι ίδρυμά του για το HIV / AIDS .
Και 46664 είναι το νούμερο που είχε ο Μαντέλα όταν ήταν φυλακισμένος στο νησί Robben .
"Και εδώ είμαι με τον Γιουσού Ν &apos; Ντουρ , στη σκηνή , διασκεδάζοντας απίστευτα ."
"Την επόμενη μέρα , όλοι οι καλλιτέχνες ήταν καλεσμένοι να συναντήσουν τον Μαντέλα στο νησί Robben , από όπου θα έδινε συνέντευξη στον παγκόσμιο τύπο , στεκόμενος μπροστά στο παλιό κελί του ."
Μπορείτε να δείτε τα κάγκελα του παραθύρου εκεί .
Ήταν ένα βαρυσήμαντο γεγονός για όλους μας .
"Εκείνη τη στιγμή , ο Μαντέλα είπε στον παγκόσμιο τύπο ότι μια πραγματική γενοκτονία συνέβαινε στη χώρα του , ότι μετά το Απαρτχάιντ το Έθνος του Ουράνιου Τόξου χίλια άτομα πέθαιναν κάθε μέρα , και ότι τα θύματα της πρώτης γραμμής , τα πιο ευάλωτα απ &apos; όλους , ήταν γυναίκες και παιδιά ."
"Αυτό είχε τεράστιο αντίκτυπο στο μυαλό μου , γιατί είμαι γυναίκα , και είμαι και μητέρα , και δεν είχα συνειδητοποιήσει ότι η πανδημία του HIV / AIDS επηρεάζει άμεσα τις γυναίκες με τέτοιο τρόπο ."
"Και έτσι δεσμεύτηκα — όταν έφυγα από τη Νότιο Αφρική , όταν έφυγα από το Κέιπ Τάουν , είπα στον εαυτό μου , &quot; &quot; Αυτό είναι κάτι για το οποίο θα πρέπει να μιλήσω ."
"Πρέπει να υπηρετήσω . &quot; &quot; Και έτσι , επομένως , συμμετείχα στην κάθε μια συναυλία του 46664 που μπορούσα να λάβω μέρος και έδωσα συνεντεύξεις τύπου , ομιλίες , μιλώντας και χρησιμοποιώντας την ιδιότητά μου ως μουσικός , με τη δέσμευσή μου στον Μαντέλα , λόγω σεβασμού για το τεράστιο , απίστευτο έργο που έχει κάνει ."
Όλοι στον κόσμο σέβονται τον Νέλσον Μαντέλα . Όλοι τιμούν τον Νέλσον Μαντέλα .
"Αλλά ξέρουν όλοι τι διαδραματίζεται στην Νότιο Αφρική , τη χώρα του , τη χώρα που είχε έναν από τους μεγαλύτερυς ρυθμούς μετάδοσης του ιού ;"
"Νομίζω ότι αν έβγαινα έξω στο δρόμο τώρα , και έλεγα στον κόσμο τι συμβαίνει εκεί πέρα , θα σοκαρίζονταν ."
"Ήμουν πολύ-πολύ τυχερή , μερικά χρόνια αργότερα , που γνώρισα τον Zackie Achmat , τον ιδρυτή της Treatment Action Campaign , έναν απίστευτο αγωνιστή και ακτιβιστή ."
Τον γνώρισα σε μια συναυλία του 46664 .
Φορούσε ένα μπλουζάκι σαν αυτό που φοράω τώρα .
"Αυτό είναι ένα εργαλείο . Αυτό σας λέει ότι εκδηλώνω αλληλεγγύη προς τα άτομα που έχουν HIV , άτομα που ζουν με τον HIV ."
"Και κατά κάποιο τρόπο , λόγω του στίγματος , φορώντας αυτό το μπλουζάκι , λέω , &quot; &quot; Ναι , μπορούμε να μιλήσουμε γι &apos; αυτό το θέμα ."
"Δεν χρειάζεται να είναι στην ντουλάπα . &quot; &quot; Έγινα μέλος της Treatment Action Campaign , και είμαι πολύ περήφανη που είμαι μέλος αυτής της απίστευτης οργάνωσης ."
"Είναι μια εκστρατεία στην κοινωνία με το 80 τοις εκατό των μελών να είναι γυναίκες , οι περισσότερες από τις οποίες είναι φορείς του ιού ."
Εργάζονται δίπλα στους ανθρώπους .
Έτσι καταφέρνουν και βοηθούν πολύ τον κόσμο που ζει άμεσα με τις επιπτώσεις του ιού .
Έχουν εκπαιδευτικά προγράμματα .
Αναδεικνύουν τα ζητήματα του στίγματος .
Είναι εκπληκτικό το τι κάνουν .
"Και ναι , το SING Campaign μου έχει υποστηρίξει την Treatment Action Campaign καθώς έχω προσπαθήσει να ευαισθητοποιήσω το κοινό και να συγκεντρώσω χρήματα ."
"Πολλά από τα χρήματα που κατάφερα να συγκεντρώσω έχουν πάει άμεσα στην Treatment Action Campaign και στην απίστευτη δουλειά που κάνουν , και εξακολουθούν να κάνουν , στη Νότια Αφρική ."
Οπότε αυτή είναι η SING Campaign μου .
Η SING Campaign στην ουσία είμαι εγώ και τρεις ή τέσσερις υπέροχοι άνθρωποι που βοηθάνε υποστηρίζοντάς με .
Έχω ταξιδέψει σε όλο τον κόσμο τα τελευταία δυόμιση χρόνια . Έχω πάει σε 12 διαφορετικές χώρες .
"Εδώ είμαι στο Όσλο στην Νορβηγία , λαμβάνοντας μια ωραία , παχυλή επιταγή , τραγουδώντας στο Χόνγκ Κονγκ , προσπαθώντας να πείσω τον κόσμο να συγκεντρώσει χρήματα ."
"Στο Γιοχάνεσμπουργκ , είχα την ευκαιρία να απευθυνθώ σε ένα κυρίως λευκό , μεσαίας τάξης Νοτιοαφρικανικό ακροατήριο που κατέληξε στα κλάματα , επειδή χρησιμοποιώ βίντεο που πραγματικά αγγίζουν την καρδιά , την όλη φύση , αυτής της τρομερής τραγωδίας που λαμβάνει χώρα , που ο κόσμος τείνει να αποφεύγει , επειδή είναι κουρασμένοι , και δεν γνωρίζουν ποιες είναι οι λύσεις ."
"Aaron Motsoaledi , ο νυν υπουργός Υγείας , παραβρέθηκε σ &apos; εκείνη τη συναυλία , και είχα την ευκαιρία να τον συναντήσω , και δήλωσε την απόλυτη δέσμευσή του να προσπαθήσει να προκαλέσει την αλλαγή , που είναι απολύτως απαραίτητη ."
Αυτό είναι στη σκοτσέζικη Βουλή .
Έκτοτε έχω γίνει απεσταλμένη για τη Σκοτία και το HIV .
"Και τους έδειχνα τις εμπειρίες μου και προσπαθούσα , πάλι , να τους ευαισθητοποιήσω ."
"Και ξανά , στο Εδιμβούργο , με την υπέροχη Αφρικανική Χορωδία Παιδιών που απλά λατρεύω ."
"Και είναι παιδιά σαν αυτά , πολλά από τα οποία έχουν ορφανέψει επειδή η οικογένεια τους έχει πληγεί από τον ιό του AIDS ."
Εδώ κάθομαι στην Νέα Υόρκη με τον Michel Sidibe . Είναι διευθυντής του UNAIDS .
"Και νιώθω τιμή από το γεγονός ότι ο Michel με κάλεσε , μερικούς μήνες πριν , να γίνω πρέσβειρα του UNAIDS ."
"Και μ &apos; αυτό τον τρόπο , ενδυναμώνω τη βάση μου και μπορώ να βοηθήσω περισσότερο κόσμο ."
Το μήνυμα που το UNAIDS στέλνει αυτή τη στιγμή στον κόσμο είναι ότι θα θέλαμε να δούμε την ολοκληρωτική παύση της μετάδοσης του ιού από μητέρα σε παιδί μέχρι το 2015 .
"Είναι ένας πολύ φιλόδοξος στόχος , αλλά πιστεύουμε ότι μπορεί να επιτευχθεί με πολιτική θέληση ."
Αυτό μπορεί να γίνει .
"Και εδώ είμαι με μία έγκυο γυναίκα που είναι φορέας του ιού , και χαμογελάμε , χαμογελάμε μαζί , επειδή είμαστε σίγουρες , επειδή ξέρουμε ότι αυτή η νέα γυναίκα λαμβάνει θεραπεία ώστε η ζωή της να παραταθεί για να φροντίσει το μωρό που πρόκειται να γεννήσει ."
"Και στο μωρό θα χορηγηθεί PMTCT , που σημαίνει ότι αυτό το μωρό μπορεί να γεννηθεί χωρίς τον ιό ."
Τώρα αυτό είναι πρόληψη στο ξεκίνημα της ζωής .
Είναι ένας τρόπος να αρχίσουμε να κοιτάμε στη παρέμβαση στην πανδημία του AIDS .
"Τώρα , θα ήθελα να κλείσω να σας πω τη μικρή ιστορία για την Avelile ."
Αυτή είναι η Avelile . Με συνοδεύει όπου πάω .
"Διηγούμαι την ιστορία της σε όλους , επειδή αναπαριστά ένα από τα εκατομμύρια των ορφανών του HIV / AIDS ."
Η μητέρα της Avelile ήταν φορέας του HIV . Πέθανε από νοσήματα που σχετίζονται με το AIDS .
Η Avelile είχε τον ιό . Γεννήθηκε με τον ιό .
"Και εδώ είναι 7 χρονών , ζύγιζε λιγότερο από ένα μωρό ενός έτους ."
"Σ &apos; αυτό το σημείο της ζωής της , πάσχει από πλήρους έκτασης AIDS και είχε πνευμονία ."
Τη συναντήσαμε σ &apos; ένα νοσοκομείο στο ανατολικό Κέιπ και περάσαμε ένα ολόκληρο απόγευμα μαζί της - ένα αξιαγάπητο παιδί .
Οι γιατροί και οι νοσοκόμες ήταν εκπληκτικοί .
Την έβαλαν σε μία πολύ ειδική θρεπτική δίαιτα και τη φρόντισαν πολύ καλά .
Και δεν ξέραμε όταν φύγαμε από το νοσοκομείο — γιατί κινηματογραφήσαμε την ιστορία της — δεν ξέραμε αν θα επιζούσε .
"Έτσι , ήταν προφανώς ... ήταν μια πολύ συγκινητική συνάντηση και μείναμε με ένα αίσθημα συγκίνησης από αυτή την άμεση εμπειρία , αυτό το παιδί , ξέρετε , αυτή η ιστορία ."
"Πέντε μήνες μετά , πήγαμε πίσω στην Νότια Αφρική να συναντήσουμε την Avelile ξανά ."
Και νιώθω — τις τρίχες στα — Δεν ξέρω αν μπορείτε να δείτε τις τρίχες στα χέρια μου .
"Είναι σηκωμένες , γιατί γνωρίζω τι θα σας δείξω ."
Αυτή είναι η μεταμόρφωση που έγινε .
Δεν είναι εκπληκτικό ;
Χειροκρότημα Αυτό το χειροκρότημα είναι στην πραγματικότητα για τους γιατρούς και τις νοσοκόμες του νοσοκομείου που φρόντισαν την Avelile .
Και υποθέτω ότι εκτιμάτε αυτού του είδους τη μεταμόρφωση .
"Έτσι , θα ήθελα να σας πω , στον καθένα σε αυτό το κοινό , αν πιστεύετε ότι κάθε μητέρα και κάθε παιδί στον κόσμο έχει το δικαίωμα στην πρόσβαση σε καλή διατροφή και καλή ιατρική περίθαλψη , και πιστεύετε ότι οι Αναπτυξιακοί Στόχοι της Χιλιετίας , και ιδιαίτερα οι νούμερο πέντε και έξι , πρέπει να αποτελούν απόλυτη δέσμευση για όλες τις κυβερνήσεις του κόσμου — ειδικά στην υπό-σαχάρια Αφρική — μπορείτε παρακαλώ να σηκωθείτε ."
Νομίζω ότι μπορούμε σαφώς να πούμε ότι είναι σχεδόν όλοι στην αίθουσα .
Σας ευχαριστώ πολύ .
( Χειροκρότημα )
"Πριν από πενήντα χρόνια στην παλιά Σοβιετική Ένωση , μία ομάδα μηχανικών μετέφερε μυστικά ένα μεγάλο αντικείμενο μέσω μίας ερημωμένης υπαίθρου ."
Με αυτό ήλπιζαν να αιχμαλωτίσουν το μυαλό ανθρώπων παντού όντας οι πρώτοι που θα κατακτούσαν το διάστημα .
Ο πύραυλος ήταν τεράστιος .
Και στη μύτη του ήταν μία ασημένια σφαίρα με δύο ενσωματωμένους πομπούς .
Στις 4 Οκτωβρίου 1957 εκτόξευσαν τον πύραυλό τους .
Ένας από τους Ρώσους επιστήμονες έγραψε εκείνη την εποχή : &quot; &quot; Είμαστε έτοιμοι να δημιουργήσουμε ένα καινούργιο πλανήτη που θα ονομάσουμε Σπούτνικ .
"Τον παλιό καιρό , οι εξερευνητές όπως ο Βάσκο Ντα Γκάμα και ο Κολόμβος είχαν την καλή τύχη να διευρύνουν τη γήινη σφαίρα ."
Τώρα εμείς έχουμε την καλή τύχη να διευρύνουμε το διάστημα .
"Και οι μελλοντικές γενιές θα μας ζηλεύουν με χαρά &quot; &quot; . Βλέπετε μικρά αποσπάσματα από το &quot; &quot; Σπούτνικ &quot; &quot; , το πέμπτο μου ντοκιμαντέρ , που είναι σχεδόν έτοιμο ."
"Αφηγείται την ιστορία του Σπούτνικ , και την ιστορία του τι συνέβη στην Αμερική ως αποτέλεσμα ."
"Για μέρες μετά την εκτόξευση , ο Σπούτνικ ήταν ένα θαυμάσιο αξιοπερίεργο ."
"Ένα φεγγάρι κατασκευασμένο από ανθρώπους που ήταν ορατό από συνηθισμένους πολίτες , ενέπνευσε δέος και περηφάνια που οι άνθρωποι επιτέλους εκτόξευσαν ένα αντικείμενο στο διάστημα ."
"Αλλά μετά από μόλις τρεις μέρες , μία μέρα που αποκάλεσαν Κόκκινη Δευτέρα , τα ΜΜΕ και οι πολιτικοί μας είπαν , και το πιστέψαμε , πως ο Σπούτνικ ήταν απόδειξη πως ο εχθρός μας είχε κερδίσει στην επιστήμη και την τεχνολογία , και πως μπορούσε πλέον να μας επιτεθεί με βόμβες υδρογόνου , χρησιμοποιώντας τη ρουκέτα του Σπούτνικ ως διηπειρωτικό βαλλιστικό πύραυλο ."
Επικράτησε πανδαιμόνιο .
"Πολύ γρήγορα ο Σπούτνικ έγινε ένα από τα τρία σοκ που χτύπησαν την Αμερική — ισοδύναμο , κατά τους ιστορικούς , με το Περλ Χάρμπορ και τους Δίδυμους Πύργους ."
Προκάλεσε το χάσμα πυραύλων .
Προκάλεσε αιφνιδίως μία κούρσα εξοπλισμών .
Ξεκίνησε την κούρσα του διαστήματος .
"Μέσα σ &apos; ένα χρόνο , το Κογκρέσο χρηματοδότησε τεράστιες αυξήσεις όπλων και πήγαμε από 1200 πυρηνικά όπλα στα 20.000 ."
Και οι αντιδράσεις στο Σπούτνικ επεκτάθηκαν πολύ πέρα από τις αυξήσεις εξοπλισμών .
"Για παράδειγμα , κάποιος εδώ θα θυμάται τη μέρα , τον Ιούνιο του 1958 , την Εθνική Άσκηση Πολιτικής Ασφάλειας , όταν δεκάδες εκατομμύρια άνθρωποι σε 78 πόλεις κατέβηκαν στα υπόγεια ."
"Ή το γκάλοπ που έδειξε πως επτά στους δέκα Αμερικανούς πίστευαν πως ένας πυρηνικός πόλεμος θα συμβεί , και πως τουλάχιστον ο μισός μας πληθυσμός θα σκοτωνόταν ."
Αλλά ο Σπούτνικ προκάλεσε επίσης και θαυμάσιες αλλαγές .
"Για παράδειγμα , κάποιοι σε αυτό το δωμάτιο πήγαν στο σχολείο με υποτροφίες εξαιτίας του Σπούτνικ ."
"Η στήριξη για τη μηχανική , τα μαθηματικά και την επιστήμη — την εκπαίδευση γενικότερα — άνθησε ."
Και ο Βιντ Σερφ επισημαίνει πως ο Σπούτνικ οδήγησε απευθείας στην ARPA και το διαδίκτυο και φυσικά τη ΝΑΣΑ .
Το ντοκιμαντέρ μου δείχνει πώς μία ελεύθερη κοινωνία μπορεί να πανικοβληθεί από αυτούς που ξέρουν να χρησιμοποιούν τα ΜΜΕ .
Αλλά δείχνει και πώς μπορούμε να μετατρέψουμε κάτι που αρχικά φαίνεται να είναι μία άσχημη κατάσταση σε κάτι που ήταν γενικά πολύ καλό για την Αμερική .
Η ταινία &quot; &quot; Σπούτνικ &quot; &quot; θα βγει σύντομα στους κινηματογράφους .
"Τελειώνοντας θα ήθελα να ευχαριστήσω έναν από τους επενδυτές μου : τον Τζέι Ουόκερ , μακροχρόνιο υποστηρικτή του TED ."
Και θα ήθελα να σας ευχαριστήσω όλους .
( Χειροκρότημα )
"Ευχαριστώ , Κρις ."
"Καλημέρα . Η μαγεία είναι ένας εξαιρετικός τρόπος για να είσαι μπροστά από την πραγματικότητα , να πραγματοποιείς σήμερα αυτό που η επιστήμη θα κάνει αληθινό αύριο ."
"Ως κυβερνο-μάγος , συνδυάζω στοιχεία οφθαλμαπάτης με την επιστήμη , δίνοντας μια εικόνα για το πώς οι μελλοντικές τεχνολογίες μπορεί να μοιάζουν ."
Προφανώς έχετε ακούσει για το πρόγραμμα Γκλας της Γκουγκλ .
"Είναι μια νέα τεχνολογία . Αν κοιτάξετε μέσα από αυτή ο κόσμος που θα βλέπετε θα είναι επαυξημένος με δεδομένα : ονομάτα χώρων , μνημεία , κτίρια , ίσως κάποια μέρα να βλέπουμε και τα ονόματα των αγνώστων που περνούν το δρόμο ."
Αυτά είναι τα δικά μου γυαλιά ψευδαίσθησης .
Είναι λίγο μεγαλύτερα . Είναι το πρωτότυπο .
"Και όταν κοιτάξετε μέσα από αυτά , ρίχνετε μια γρήγορη ματιά στο μυαλό του κυβερνο-θαυματοποιού ."
Επίτρεψτε μου να σας δείξω τι ακριβώς εννοώ .
Αυτό που χρειαζόμαστε είναι ένα φύλλο τράπουλας . Οποιοδήποτε κάνει .
Σαν αυτό . Και ας το σημαδέψουμε ώστε να το αναγνωρίσουμε όταν το ξαναδούμε .
Εντάξει . Πολύ διακριτό σημάδι .
Και ας το βάλουμε πίσω στην τράπουλα κάπου στη μέση και ας ξεκινήσουμε .
( Μουσική ) Φωνή : Σύστημα έτοιμο . Ανάκτηση εικόνας .
"Μάρκο Τέμπεστ : Για αυτούς που δεν παίζουν χαρτιά , μια τράπουλα έχει φύλλα τεσσάρων διαφορετικών κατηγοριών : κούπες , τριφύλλια καρό και σπαθιά ."
Τα χαρτιά είναι από τα παλιότερα σύμβολα και έχουν ερμηνευτεί με πολλούς τρόπους .
Κάποιοι λένε πως οι τέσσερις κατηγορίες αναπαριστούν τις τέσσερις εποχές .
"Δηλαδή την άνοιξη , το καλοκαίρι φθινόπωρο και Φωνή : Η αγαπημένη μου εποχή είναι ο χειμώνας . ΜΤ : Ω ναι και η δική μου επίσης ."
"Ο χειμώνας είναι μαγικός . Είναι η εποχή της αλλαγής , όταν η ζέστη γίνεται κρύο , το νερό γίνεται χιόνι και μετά εξαφανίζεται ."
Υπάρχουν 13 φύλλα σε κάθε κατηγορία . ( Μουσική ) Φωνή : Κάθε φύλλο αναπαριστά μια φάση των 13 σεληνιακών κύκλων .
"ΜΤ : Εδώ είναι χαμηλά η παλίρροια και εδώ είναι ψηλά , και στη μέση είναι το φεγγάρι ."
Φωνή : Το φεγγάρι είναι από τα πιο ισχυρά σύμβολα της μαγείας .
ΜΤ : Υπάρχουν δυο χρώματα στην τράπουλα .
"Το κόκκινο χρώμα και το μαύρο , που αναπαριστούν την αδιάκοπη αλλαγή από τη μέρα στη νύχτα ."
"Φωνή : Μάρκο , δεν ήξερα ότι μπορούσες να το κάνεις αυτό . ( Γέλια ) ΜΤ : Μήπως είναι σύμπτωση ότι υπάρχουν 52 φύλλα στην τράπουλα , όπως και 52 εβδομάδες σε κάθε χρόνο ;"
( Μουσική ) Φωνή : Αν αθροίσετε τους αριθμούς των τραπουλόχαρτων το αποτέλεσμα είναι 365 .
ΜΤ : Ω ! 365 που είναι ο αριθμός των ημερών του έτους ο αριθμός των ημερών ανάμεσα στα γενέθλιά μου .
"Κάντε μια ευχή . ( Ήχος φυσήματος ) Φωνή : Μη την πείτε , αλλιώς δε θα γίνει αληθινή ."
"ΜΤ : Λοιπόν , για την ακρίβεια , ήταν στα έκτα μου γενέθλια όταν πήρα την πρώτη μου τράπουλα και απο εκείνη τη μέρα , έχω ταξιδέψει σε όλο τον κόσμο κάνοντας μαγικά για αγόρια και κορίτσια άνδρες και γυναίκες , συζύγους ακόμα και βασιλιάδες και βασίλισσες . ( Χειροκρότημα ) Φωνή : Ποιοι είναι αυτοί ; ΜΤ : Αα , οι σκανδιαλιάρηδες τζόκερ . Δείτε ."
Ξυπνήστε .
Tζόκερ : Ουάου . ΜΤ : Είσαι έτοιμος για το πάρτι σου ;
Τζόκερ : Έτοιμος ! ΜΤ : Άσε να δω τι έχεις .
Τζόκερ : Παρουσιάζω το τραμπολίνο ραβδί . ΜΤ : Αααχ Πρόσεχε .
"Τζόκερ : Οου , οου ο ναι , ωχ ! ( Μουσική ) ΜΤ : Σήμερα όμως εμφανίζομαι σ &apos; ένα διαφορετικό κοινό ."
Κάνω μια παράσταση για εσάς .
Φωνή : Αναγνωρίστηκε σημαδεμένο φύλλο . ΜΤ : Λοιπόν καμιά φορά ο κόσμος με ρωτάει πώς έγινα μάγος . Είναι μια δουλειά με οχτάωρο ωράριο ;
Φυσικά και όχι ! Πρέπει να εξασκείσαι συνεχώς .
"Δεν εννοώ ακριβώς 24 ώρες , εφτά μέρες την εβδομάδα ."
"24 / 7 είναι λίγο υπερβολή αλλά χρειάζεται εξάσκηση . Τώρα πάλι μπορεί κάποιοι να πουν , μαγεία , αυτά είναι ιστορίες του διαβόλου υπερφυσικές δυνάμεις . ( Γέλια ) ( Χειροκρότημα ) ( Μουσική ) Ουάου !"
"Λοιπόν σε αυτό λέω όχι , όχι ."
"Για την ακρίβεια , στα γερμανικά είναι νάιν , νάιν . ( Γέλια ) Η Μαγεία δεν είναι όσο κακή . Πρέπει να σας προειδοποιήσω ωστόσο αν ποτέ παίξετε με κάποιον , που χειρίζεται έτσι την τράπουλα , μη παίξετε για λεφτά ."
( Μουσική ) Φωνή : Γιατί όχι ; Είναι πολύ καλό μοίρασμα .
Η πιθανότητα του να κερδίσει είναι μία στις 4.165 .
"ΜΤ : Ω ναι , αλλά το δικό μου είναι καλύτερο . Κερδίζει την πιθανότητα ."
Φωνή : Νομίζω πως πραγματοποιήθηκε η ευχή γενεθλίων σου . ΜΤ : Και αυτό με αφήνει με το τελευταίο και πιο σημαντικό φύλλο από όλα : το φύλλο με το διακριτό σημάδι επάνω του .
Και αντίθετα με όλα όσα είδαμε εικονικά ή μη . Φωνή : Σημαδεμένο φύλλο αναγνωρίστηκε .
Ψηφιακός ΜΤ : Αυτό είναι χωρίς αμφιβολία η πραγματικότητα .
ΜΤ : Αντίο ( Μουσική ) Σας ευχαριστώ . ( Χειροκρότημα ) ( Χειροκρότημα ) Σας ευχαριστώ πολύ . ( Χειροκρότημα ) ( Χειροκρότημα )
Βρίσκομαι στο MIT για 44 χρόνια . Παραβρέθηκα στο TED I .
Και το τρίτο είναι λιγότερο προφανές .
Έχουν συμφωνήσει όλες ; Όχι ολοκληρωτικά .
Θα το αγοράσω . Έχω τόσο πολλά χρήματα .
"Έχω τόσα πολλά χρήματα , θα μου κρατήσουν για πάντα ."
"Τα αδέρφια μου κι εγώ ορμήσαμε , και τότε έφτασε στο σπίτι ο πατέρας μας ."
"Ήταν έξαλλος , κι ακόμα θυμάμαι πώς κλαίγαμε όταν πήρε το καρότσι με τα μισοφαγωμένα γλυκά μας μακριά από μας ."
"Αργότερα , κατάλαβα τι αναστάτωσε τόσο τον πατέρα μου ."
Τα γλυκά ήταν δωροδοκία από έναν εργολάβο που προσπαθούσε να αναγκάσει τον πατέρα μας να του εγκρίνει ανάθεση δημόσιου έργου .
"Ο πατέρας μου ήταν αρμόδιος για την κατασκευή δρόμων στο Μπιχάρ , και είχε αναπτύξει σκληρή στάση απέναντι στη διαφθορά , παρότι τον παρενοχλούσαν και τον απειλούσαν ."
"Αγωνιζόταν μόνος του , διότι το Μπιχάρ τυχαίνει να είναι η πιο διεφθαρμένη πολιτεία της Ινδίας , όπου οι δημόσιοι υπάλληλοι πλούτιζαν οι ίδιοι , αντί να φροντίζουν για τους φτωχούς , που δεν είχαν κανένα μέσο να εκφράσουν την αγωνία τους όταν τα παιδιά τους δεν είχαν πρόσβαση σε φαγητό ή μόρφωση ."
Κι αυτό το βίωσα με τον πιο φρικιαστικό τρόπο όταν ταξίδεψα σε απομακρυσμένα χωριά για να μελετήσω τη φτώχεια .
"Καθώς πήγαινα από χωριό σε χωριό , θυμάμαι μια μέρα που ήμουν πεινασμένος και εξαντλημένος , και είχα σχεδόν καταρρεύσει από την αφόρητη ζέστη κάτω από ένα δέντρο , και τότε ένας από τους φτωχότερους ανθρώπους στο χωριό , με προσκάλεσε στην παράγκα του και μου πρόσφερε φαγητό με αξιοπρέπεια ."
Αργότερα κατάλαβα ότι το φαγητό μου ήταν το φαγητό που θα έτρεφε όλη την οικογένειά του για δύο μέρες .
Αυτή η ουσιώδης ένδειξη γενναιοδωρίας αποτέλεσε πρόκληση και αιτία αλλαγής του σκοπού της ζωής μου .
Αποφάσισα να ανταποδώσω την καλοσύνη .
"Αργότερα , έγινα μέλος της Παγκόσμιας Τράπεζας , που στόχευε στην καταπολέμηση της φτώχειας μεταφέροντας βοήθεια από πλούσιες σε φτωχές χώρες ."
"Η αρχική μου εργασία εστίαζε στην Ουγκάντα , όπου επικεντρώθηκα στη διαπραγμάτευση για μεταρρυθμίσεις με το Υπουργείο Οικονομικών εκεί , ώστε να έχουν πρόσβαση στα δάνειά μας ."
"Αλλά αφού καταβάλαμε τα δάνεια , θυμάμαι ότι σε ένα ταξίδι μου στην Ουγκάντα βρήκα νεόκτιστα σχολεία χωρίς βιβλία ή δασκάλους , νεόκτιστες κλινικές χωρίς φάρμακα , και τους φτωχούς δίχως φωνή ή πόρους για ακόμα μία φορά ."
Σαν να ήμουν πάλι στο Μπιχάρ .
Το Μπιχάρ αποτελεί την πρόκληση της ανάπτυξης : ακραία φτώχεια περιτριγυρισμένη από διαφθορά .
"Παγκοσμίως , 1,3 δισεκατομμύρια άνθρωποι ζουν με λιγότερα από 1,25 δολάρια τη μέρα , και το έργο που έκανα στην Ουγκάντα αναπαριστά την παραδοσιακή προσέγγιση σε αυτά τα προβλήματα , που εφαρμόζεται από το 1944 , όταν οι νικητές του Β &apos; Παγκοσμίου Πολέμου , 500 εθνοπατέρες , και μία μόνη εθνομητέρα , συγκεντρώθηκαν στο Νιου Χάμσαϊρ των ΗΠΑ για να συστήσουν τα ιδρύματα Μπρέτον Γουντς , όπως και την Παγκόσμια Τράπεζα ."
"Δεύτερον , τα ιδρύματα για την ανάπτυξη που διοχέτευαν αυτές τις μεταφορές ήταν αδιαφανή , με ελάχιστη διαφάνεια στις χρηματοδοτήσεις τους ή στα παραγόμενα αποτελέσματά τους ."
"Και τρίτον , η ενασχόληση με τις αναπτυσσόμενες χώρες γινόταν με μια περιορισμένη ομάδα της κρατικής ελίτ με ελάχιστη επικοινωνία με τους πολίτες , που είναι οι τελικοί δικαιούχοι της αναπτυξιακής στήριξης ."
"Σήμερα , κάθε ένα από τα εν λόγω στοιχεία διευρύνεται λόγω των δραματικών αλλαγών στο διεθνές τοπίο ."
"Η ανοικτή γνώση , η ανοικτή αρωγή και η ανοικτή διακυβέρνηση , μαζί αναπαριστούν τρεις βασικές μεταβολές που μεταμορφώνουν την ανάπτυξη και που επίσης φέρουν περισσότερη ελπίδα για τα προβλήματα που διαπίστωσα στην Ουγκάντα και το Μπιχάρ ."
Η πρώτη βασική μεταβολή είναι η ανοικτή γνώση .
"Παίρνουν έμπνευση , ελπίδα και πρακτική τεχνογνωσία από πετυχημένες αναδυόμενες οικονομίες στον Νότο ."
"Και καθώς αυτές οι μεταφορές από τον Βορρά στον Νότο διευρύνονται , το ίδιο ισχύει και για τα ιδρύματα για την ανάπτυξη που διοχετεύουν αυτές τις μεταφορές ."
Τα ιδρύματα ανάπτυξης σήμερα διαθέτουν επίσης τα έργα που χρηματοδοτούν προς δημόσιο έλεγχο .
"Έτσι , η Παγκόσμια Τράπεζα έχει χαρτογραφήσει με το « GeoMap » 30.000 δραστηριότητες έργων σε 143 χώρες , και οι χορηγοί χρησιμοποιούν μια κοινή πλατφόρμα για τη χαρτογράφηση όλων των έργων τους ."
Πρόκειται για ένα τεράστιο άλμα προς τη διαφάνεια και τη λογοδοσία σε σχέση με την αρωγή .
"Από την Αραβική Άνοιξη ως το κίνημα του Άνα Χαζάρε στην Ινδία , η χρήση κινητών τηλεφώνων και μέσων κοινωνικής δικτύωσης , όχι μόνο για πολιτική λογοδοσία , αλλά επίσης και για τη λογοδοσία περί ανάπτυξης ."
Προσφέρουν οι κυβερνήσεις υπηρεσίες στους πολίτες ;
"Για παράδειγμα , αρκετές κυβερνήσεις στην Αφρική και την Ανατολική Ευρώπη παρουσιάζουν τον προϋπολογισμό τους στο κοινό ."
"Αυτός είναι δημόσιος προϋπολογισμός . ( Γέλια ) Κι όπως βλέπετε , δεν είναι και τόσο προσβάσιμος ή κατανοητός από τους απλούς πολίτες που προσπαθούν να καταλάβουν πώς η κυβέρνηση δαπανάει τους πόρους της ."
"Για να αντιμετωπιστεί αυτό το πρόβλημα , οι κυβερνήσεις χρησιμοποιούν νέα εργαλεία για να οπτικοποιήσουν τον προϋπολογισμό ώστε να είναι πιο κατανοητός από τον κόσμο ."
"Σε αυτόν τον χάρτη της Μολδαβίας , το πράσινο χρώμα δείχνει τις περιοχές που κάνουν μικρές δαπάνες για τα σχολεία , αλλά επιτυγχάνουν καλά εκπαιδευτικά αποτελέσματα , και το κόκκινο χρώμα δείχνει το αντίθετο ."
"Τέτοια εργαλεία βοηθούν στη μεταμόρφωση ενός ραφιού με δυσνόητα έγγραφα σε μια εικόνα κατανοητή από τον κόσμο , κι αυτό που έχει ενδιαφέρον είναι ότι με αυτή την ελεύθερη πρόσβαση , υπάρχουν σήμερα νέες ευκαιρίες για τους πολίτες να κάνουν παρατηρήσεις και να συνεργαστούν με την κυβέρνηση ."
"Έτσι στις Φιλιππίνες σήμερα , γονείς και μαθητές μπορούν να κάνουν σχόλια σε πραγματικό χρόνο σε μια ιστοσελίδα , στο Checkmyschool.org , ή μέσω SMS , για το κατά πόσο υπάρχουν δάσκαλοι και βιβλία στα σχολεία . Για παρόμοια δηλαδή προβλήματα με αυτά που διαπίστωσα σε Ουγκάντα και Μπιχάρ ."
"Κι αυτό που έχει ενδιαφέρον είναι ότι αυτή η καινοτομία εξαπλώνεται σε όλον τον Νότο , από τις Φιλιππίνες ως την Ινδονησία , την Κένυα , τη Μολδαβία και ακόμα πιο μακριά ."
"Δηλαδή τους « μοναχικούς πολεμιστές » όπως ο πατέρας μου και πάρα πολλοί άλλοι , και βασικός πυρήνας ανάπτυξης είναι η στήριξη της συνεργασίας όλων αυτών , ώστε μαζί να κάνουν τη διαφορά ."
Τέτοια παραδείγματα μας δίνουν ελπίδα και νέες πιθανότητες επίλυσης των προβλημάτων που διαπίστωσα στην Ουγκάντα ή εκείνων που αντιμετώπισε ο πατέρας μου στο Μπιχάρ .
"Πριν δύο χρόνια , στις 8 Απριλίου του 2010 , πήρα τηλέφωνο τον πατέρα μου ."
"Ήταν πολύ αργά τη νύχτα , και , ενώ είχε φτάσει τα 80 , δακτυλογραφούσε μια αγωγή δημοσίου ενδιαφέροντος 70 σελίδων κατά της διαφθοράς σε ένα οδικό έργο ."
"Πάλεψε μέχρι τέλους , πιστεύοντας ακράδαντα ότι για την καταπολέμηση της διαφθοράς και της φτώχειας , δεν φτάνει μόνο οι κυβερνητικοί αξιωματούχοι να είναι ειλικρινείς , αλλά πρέπει να ενωθούν και οι πολίτες για να ακουστούν οι φωνές τους ."
"Αυτές οι ανάγκες έγιναν οι δύο στυλοβάτες της ζωής του , και η πορεία του μεταξύ αυτών των δύο ήταν η αντανάκλαση του μεταβαλλόμενου αναπτυξιακού τοπίου ."
"Σήμερα , εμπνέομαι από αυτές τις αλλαγές και είμαι ενθουσιασμένος που στην Παγκόσμια Τράπεζα ενστερνιζόμαστε τις νέες αυτές κατευθύνσεις , μια σημαντική διαφοροποίηση από τη δουλειά μου στην Ουγκάντα πριν 20 χρόνια ."
"Οφείλουμε να κάνουμε πιο δημοκρατική την ανάπτυξη , ώστε η γνώση να μεταφέρεται σε πολλές κατευθύνσεις , πηγή έμπνευσης για τους ιατρούς , ώστε η αρωγή να ενέχει διαφάνεια , λογοδοσία και αποτελεσματικότητα , με πιο δημοκρατικές κυβερνήσεις και πολίτες με συμμετοχή και εξουσίες με μεταρρυθμιστές στην κυβέρνηση ."
Πρέπει να επιταχύνουμε αυτές τις αλλαγές .
"Εάν το κάνουμε , θα ανακαλύψουμε ότι η συλλογική φωνή των φτωχών θα ακουστεί στο Μπιχάρ , στην Ουγκάντα και ακόμα παραπέρα ."
Είναι μία από την παλαιότερες εφευρέσεις του κόσμου : μια πλάκα σαπουνιού .
Το πλύσιμο των χεριών με σαπούνι προφυλάσσει τα παιδιά στο σχολείο .
Σταματά τον θάνατο των μωρών .
Μπορεί να σώσει πάνω από 600.000 παιδιά κάθε χρόνο .
Νομίζω πως θα συμφωνήσετε με μένα ότι αυτή είναι μια αρκετά χρήσιμη παρέμβαση στη δημόσια υγεία .
Γνωριστείτε μεταξύ σας . Φαίνονται πραγματικά ωραίοι .
"Αρκετά αηδιαστικό , θα συμφωνήσετε μαζί μου ."
Τι συμβαίνει ; Δεν υπάρχει σαπούνι ;
Στην πραγματικότητα το σαπούνι είναι διαθέσιμο .
Στο 90 % των νοικοκυριών στην Ινδία και στο 94 % των νοικοκυριών στην Κένυα θα βρείτε σαπούνι .
"Ακόμα και χώρες όπου το σαπούνι είναι δυσεύρετο , όπως στην Αιθιοπία , είμαστε στο 50 % ."
"Λοιπόν , γιατί συμβαίνει αυτό ;"
"Γιατί ο Μάγιανκ , αυτό το νεαρό αγόρι που γνώρισα στην Ινδία , δεν πλένει τα χέρια του ;"
"Λοιπόν , στην οικογένεια του Μάγιανκ το σαπούνι χρησιμοποιείται για το μπάνιο , το πλυντήριο και για το πλύσιμο των πιάτων ."
Οι γονείς του νομίζουν μερικές φορές ότι είναι ένα πολύτιμο αγαθό έτσι θα το κρατάνε στο ντουλάπι .
Θα το κρατούν μακρυά του έτσι ώστε να μην το σπαταλά .
Ποιο είναι το αποτέλεσμα ;
Σκεφτείτε πού μάθατε να πλένετε τα χέρια σας .
Μάθατε να πλένετε τα χέρια σας στο σπίτι ;
Μάθατε να πλένετε τα χέρια σας στο σχολείο ;
Πιστεύω πως οι συμπεριφοριστές θα σας πουν ότι είναι πολύ δύσκολο να αλλάξετε τις συνήθειες που έχετε από την νηπιακή σας ηλικία .
"Ωστόσο , όλοι αντιγράφουμε ό , τι κάνουν οι άλλοι , και οι τοπικές πολιτιστικές νόρμες είναι κάτι το οποίο διαμορφώνει το πώς αλλάζουμε τη συμπεριφορά μας , και εδώ είναι που επέρχεται ο ιδιωτικός χώρος ."
Εμβληματικές εμπορικές μάρκες όπως αυτή έχουν την ευθύνη να κάνουν καλό σε περιοχές όπου αυτοί πωλούν τα προϊόντα τους .
Σκεφτείτε αυτό : Οι έμποροι ξοδεύουν όλο το χρόνο τους κάνοντάς μας να στραφούμε από τη μία μάρκα στην άλλη .
"Πραγματικά , ξέρουν πώς να μετατρέψουν την επιστήμη και τα γεγονότα σε εντυπωσιακά μηνύματα ."
Εκατόν δεκαοκτώ χρόνια αργότερα η λύση είναι ακριβώς η ίδια : Πρόκειται για τη διασφάλιση ότι έχουν πρόσβαση σε αυτό το σαπούνι κι ότι το χρησιμοποιούν γιατί αυτός είναι ο καλύτερος τρόπος για να σταματήσουμε την εξάπλωση της χολέρας .
Ο προϋπολογισμός δεν επαρκεί πάντα .
"Εν ολίγοις , αυτοί που πολεμούν για τη δημόσια υγεία εξαρτιόνται πραγματικά από τις εταιρείες σαπουνιού ώστε να συνεχίσουν να προωθούν το πλύσιμο των χεριών με σαπούνι ."
Έχουμε πάνω από τριάντα εκατομμύρια θεάσεις .
"Προέρχομαι από το Μάλι , μία από τις φτωχότερες χώρες στον κόσμο ."
Μεγάλωσα σε μια οικογένεια όπου κάθε συζήτηση στο βραδινό περιστρέφονταν γύρω από την κοινωνική δικαιοσύνη .
Έχουμε συμμετοχή από 183 εκατομμύρια ανθρώπους σε δεκαέξι χώρες .
"Την προηγούμενη εβδομάδα , η ομάδα μου κι εγώ ξοδέψαμε χρόνο επισκεπτόμενοι μητέρες οι οποίες είχαν όλες ζήσει το ίδιο πράγμα : το θάνατο ενός νεογέννητου βρέφους ."
"Είχε το πιο όμορφο χαμόγελο , το χαμόγελο , νομίζω , που η ζωή σάς δίνει όταν έχετε μια δεύτερη ευκαιρία ."
"Ο γιος της , Μύο , είναι το δεύτερο παιδί της ."
"Την επόμενη φορά που θα σκεφτείτε ένα δώρο για μια νέα μαμά και την οικογένειά της , μην ψάξετε μακριά : αγοράστε της ένα σαπούνι ."
Είναι η πιο όμορφη εφεύρεση στη δημόσια υγεία .
"Είμαστε όλοι εξοικειωμένοι με αυτά τα συνηθισμένα , καθημερινά αντικείμενα ."
"και είναι , ίσως , οι μεγαλύτεροι που ανακαλύφθηκαν ποτέ ."
Το Διεθνές Ποινικό Δικαστήριο επέβαλε ένα πλήθος ποινών για εγκλήματα κατά της ανθρωπότητας και για τη γενοκτονία .
"αφορά επίσης την καταστροφή της ιδιοκτησίας τους , της πολιτιστικής κληρονομιάς τους και τελικά της ίδιας της ιδέας ότι κάποτε υπήρξαν ."
"Η γενοκτονία δεν αφορά μόνο τους σκοτωμούς , αφορά την ταυτότητα που τους στέρησαν ."
"Η φωτογραφία αφορά την ενσυναίσθηση , και η οικειότητα αυτών των αντικειμένων εξασφαλίζει την ενσυναίσθηση ."
( Χειροκρότημα )
Σκεφτείτε μια δύσκολη επιλογή που θα αντιμετωπίσετε στο κοντινό μέλλον .
Θα ήθελα λοιπόν να σας δείξω κάτι πάνω στο οποίο δουλεύω .
Υπάρχουν ορισμένα πράγματα που έμαθα καθώς έκανα αυτή την πρόκληση των 30 ημερών .
Αυτό ήταν μέρος της πρόκλησης που έκανα να τραβάω μια φωτογραφία κάθε μέρα του μήνα .
Ποτέ δεν θα ήμουν τόσο περιπετειώδης
Είναι απαίσιο .
"Αλήθεια , είναι απείρως διασκεδαστικές ."
( Χειροκρότημα )
( Γέλια ) Εδώ βλέπετε το σκίτσο των δύο καταστάσεων .
"Από τη μία , απόλυτο χάος . Από την άλλη , απόλυτη τάξη ."
"Επίσης , μας υπενθύμισε δύο πολύ διαφορετικές εικονογραφικές παραδόσεις ."
"Έτσι συνεχίζω με ένα πιο χαμηλών τόνων , μικρό έργο που ονομάζεται Συσκευή Χειρός ."
Αυτή είναι η προκαταρκτική δοκιμή .
"Έχει το σχήμα ενός αμφιθεάτρου , σε κλίμακα ανάλογη με του ακροατηρίου , όπως το αντιλαμβάνεται κανείς από τη σκηνή ."
Καθισμένες σαν ακροατές υπάρχουν 996 μικρές φιγούρες .
Έχουν τη μηχανική δυνατότητα να χειροκροτούν οποτεδήποτε θέλουν .
Ενυπάρχει στο ακροατήριο και μια ιδιότητα σαγήνης και παγίδευσης .
Αδημονούμε να καταποντιστούμε από όλες αυτές τις 996 φιγούρες .
Θεωρούμε ότι και αυτό το έργο παρουσιάζει τη δική του αντίφαση .
( Χειροκρότημα )
"Στο πανεπιστήμιο σπούδαζα πολιτικές επιστήμες , που σήμαινε ότι έπρεπε να γράφω πολλές εργασίες ."
Και θα ήθελα να το έκανα έτσι .
Αυτό θα ήταν το σχέδιο .
"Θα τα είχα όλα έτοιμα , αλλά μετά , θα ερχόταν η εργασία , και θα έκανα κάτι τέτοιο ."
( Γέλια ) Και αυτό γινόταν σε κάθε εργασία .
"Αλλά έφτασε η ώρα της 90σέλιδης διπλωματικής μου , για την οποία έπρεπε να αφιερώσω έναν χρόνο ."
"Ήξερα πως για μια τέτοια εργασία , ο συνηθισμένος μου ρυθμός δεν θα απέδιδε ."
Παραήταν μεγάλη η εργασία .
Οπότε οργανώθηκα και αποφάσισα ότι έπρεπε να κάνω κάτι σαν αυτό .
Έτσι θα πήγαινε ο ένας χρόνος .
"Έτσι , θα ξεκινούσα ελαφρά και θα επιτάχυνα λίγο τους μεσαίους μήνες , και στο τέλος θα τα έδινα όλα σαν μια μικρή σκάλα ."
Πόσο δύσκολο θα ήταν να ανέβω τα σκαλιά ;
"Τίποτα το δύσκολο , έτσι ;"
"Αλλά μετά , συνέβη κάτι περίεργο ."
Αυτοί οι πρώτοι μήνες ;
"Και μετά οι δύο μήνες έγιναν ένας , και ο ένας έγινε δύο εβδομάδες ."
Νόμιζα ότι είχαν τελειώσει όλα .
( Γέλια ) ( Χειροκρότημα ) Δεν συνέβη αυτό . ( Γέλια )
Ήταν μια πολύ κακή πτυχιακή . ( Γέλια )
"Ήθελα απλά να απολαύσω τη στιγμή που όλοι σας σκεφτήκατε , « Αυτός ο τύπος είναι φοβερός ! » ( Γέλια )"
"Όχι , ήταν πάρα πολύ κακή ."
"Τέλος πάντων , τώρα είμαι ένας τύπος που γράφει σε ένα μπλογκ ."
Στο « Περιμένετε Αλλά Γιατί » .
"Και κάνα δυο χρόνια πριν , αποφάσισα να γράψω για την αναβλητικότητα ."
"Βρήκα ένα εργαστήριο μαγνητικής τομογραφίας που με άφησε να σκανάρω το μυαλό μου και το μυαλό ενός αποδεδειγμένα μη-αναβλητικού , ώστε να τα συγκρίνω ."
( Γέλια ) Τώρα ...
ορίστε το δικό μου μυαλό .
( Γέλια ) Υπάρχει μια διαφορά .
Τι σημαίνει αυτό για τον αναβλητικό ;
Σημαίνει ότι όλα πάνε καλά μέχρι να συμβεί αυτό .
"&#91; Είναι η τέλεια στιγμή να δουλέψουμε . &#93; &#91; Όχι ! &#93; Ο Λήπτης Ορθολογικών Αποφάσεων θα πάρει τη λογική απόφαση να κάνει κάτι παραγωγικό , αλλά στη Μαϊμού δεν αρέσει το σχέδιο , οπότε παίρνει το τιμόνι και λέει : « Ας διαβάσουμε όλη τη σελίδα της Βικιπαίδεια του σκανδάλου Νάνσυ Κέριγκαν / Τόνια Χάρντινγκ , γιατί μόλις θυμήθηκα ότι συνέβη ."
Στον κόσμο των ζώων δεν είναι πρόβλημα .
"( Γέλια ) Μάλιστα , για τη Μαϊμού , οι άνθρωποι είναι ένα ακόμα είδος ζώου ."
"Αν έχετε παρατηρήσει , δεν είμαστε στην εποχή των φυλών ."
Είμαστε σε έναν ανεπτυγμένο πολιτισμό και η Μαϊμού δεν ξέρει τι είναι αυτό .
Και θέλει να τα λάβει όλα υπόψιν του .
Θέλει να μας κάνει να κάνουμε οτιδήποτε λογικά θα έπρεπε να κάνουμε αυτή την στιγμή .
"Ωστόσο , άλλες φορές είναι πιο λογικό να κάνουμε τα πιο δύσκολα και λιγότερο ευχάριστα πράγματα για χάρη της συνολικής εικόνας ."
Τότε είναι που υπάρχει σύγκρουση .
Το αποκαλώ « Σκοτεινή Παιδική Χαρά » .
"Η ερώτηση είναι , σε αυτή την κατάσταση , με τη Μαϊμού στο τιμόνι , πως ο αναβλητικός θα βρεθεί στη μπλε ζώνη , ένα λιγότερο ευχάριστο μέρος , όπου όμως συμβαίνουν τα σημαντικά ;"
"Λοιπόν , φαίνεται ότι ο αναβλητικός έχει έναν φύλακα άγγελο , κάποιον που τον προσέχει πάντα στις σκοτεινότερες στιγμές - κάποιον που ονομάζεται « Τέρας Πανικού » ."
"Και το πιο σημαντικό , είναι το μόνο πράγμα που τρέμει η Μαϊμού ."
Πάντα ονειρευόμουν να έχω κάνει μια ομιλία TED .
« Καταλαβαίνουμε τι πλέον θα συμβεί κάποια μέρα στο μέλλον ; »
"Καθώς οι έξι μήνες έγιναν τέσσερις και μετά δύο και μετά ένας , οι άνθρωποι του TED αποφάσισαν να ανακοινώσουν τους ομιλητές ."
Και μπήκα στην ιστοσελίδα και είδα το πρόσωπό μου να με κοιτά κατάμουτρα .
"Και τελικά , ο Λήπτης Ορθολογικών Αποφάσεων παίρνει το τιμόνι και μπορώ να ξεκινήσω την ομιλία ."
"Δεν είναι ωραίο , αλλά στο τέλος δουλεύει ."
Γι &apos; αυτό αποφάσισα να γράψω στο μπλογκ πριν από δύο χρόνια .
"Και όταν το έκανα , εξεπλάγην από την ανταπόκριση ."
"Ήρθαν κυριολεκτικά χιλιάδες μηνύματα , από διάφορα είδη ανθρώπων από όλο τον κόσμο , με κάθε είδους ασχολία ."
"Αυτοί οι άνθρωποι ήταν νοσοκόμοι , τραπεζικοί , μηχανικοί , και πάρα πολλοί φοιτητές στο διδακτορικό τους ."
Αυτό που με εντυπωσίασε ήταν η αντίθεση της ελαφρότητας του ποστ και η σοβαρότητα αυτών των μηνυμάτων .
"Και το σκέφτηκα και είπα , αν το σύστημα του αναβλητικού δουλεύει , τότε τι συμβαίνει ;"
Γιατί όλοι αυτοί βρίσκονται σε τόσο σκοτεινό μέρος ;
"Λοιπόν , αποδεικνύεται ότι υπάρχουν δύο είδη αναβλητικότητας ."
"Οπότε αν θέλετε μια καριέρα και να είστε αυτοδημιούργητοι -κάτι με τις τέχνες , κάτι ερασιτεχνικό- δεν υπάρχουν αρχικά προθεσμίες , γιατί δεν συμβαίνει τίποτα , όχι μέχρι να βγείτε και να δουλέψετε σκληρά , να πάρετε φόρα , να κάνετε πράγματα ."
"Και αυτό είναι το μακροπρόθεσμο είδος αναβλητικότητας το οποίο είναι λιγότερο εμφανές και δεν συζητείται από ότι το αστειότερο , βραχυπρόθεσμο προθεσμιακό είδος ."
Συνήθως υποφέρεται ήσυχα και μοναχικά .
Μπορεί να είναι η πηγή μιας τεράστιας ποσότητας μακροπρόθεσμης δυστυχίας και τύψεων .
"Σκέφτηκα , γι &apos; αυτό αυτοί οι άνθρωποι στέλνουν μηνύματα , και γι &apos; αυτό βρίσκονται σε δύσκολη θέση ."
Δεν είναι ότι πνίγονται με κάποια εργασία .
"Είναι η μακροπρόθεσμη αναβλητικότητα που τους κάνει να νοιώθουν θεατές , μερικές φορές , στην ίδια τους τη ζωή ."
Σωστά . Πιστεύω ότι όλοι σας είστε αναβλητικοί .
"Μπορεί να μην είστε όλοι χάλια , σαν κάποιους από εμάς , ( Γέλια ) και κάποιοι μπορεί να έχετε μια υγιή σχέση με τις προθεσμίες , αλλά να θυμάστε : η παγίδα με τη Μαϊμού είναι όταν δεν υπάρχουν προθεσμίες ."
Θέλω να σας δείξω κάτι τελευταίο .
Το ονομάζω « Ημερολόγιο Ζωής » .
Είναι ένα κουτί για κάθε εβδομάδα μιας 90χρονης ζωής .
Νομίζω πως πρέπει να δούμε προσεκτικά αυτό το ημερολόγιο .
"Πρέπει να σκεφτούμε τι πραγματικά αναβάλουμε , γιατί όλοι αναβάλουμε κάτι στη ζωή μας ."
Πρέπει να προσέχουμε τη Μαϊμού Άμεσης Ικανοποίησης .
Είναι μια δουλειά για όλους μας .
"Και επειδή δεν υπάρχουν τόσα πολλά κουτιά , είναι μια δουλειά που πρέπει να κάνουμε σήμερα ."
( Γέλια ) Ξέρετε .
Κάποια στιγμή σύντομα .
Σας ευχαριστώ .
Ένας απ &apos; τους ανθρώπους που διέσωσε ήταν λοχίας και μαζί με έναν σύντροφό του κατευθύνονταν προς ένα ελικόπτερο αεροδιακομιδής .
"Το είδα αυτό και σκέφτηκα , από πού προέρχονται άνθρωποι σαν αυτόν ;"
"Τι είναι αυτό ; Είναι κάποιο πολύ βαθύ συναίσθημα , όταν θέλεις να κάνεις κάτι τέτοιο ."
"Υπάρχει μια αγάπη εκεί , και ήθελα να γνωρίζω γιατί δεν έχω συνεργάτες σαν αυτούς ;"
Γίνεται ανάποδα . Σωστά ;
Γιατί το κάνατε ; » Κι όλοι λένε το ίδιο : « Επειδή θα το έκαναν κι εκείνοι για μένα » .
Είναι αυτή η βαθιά αίσθηση εμπιστοσύνης και συνεργασίας .
Δεν μπορώ απλά να σας πω : « Εμπιστευθείτε με » και να το κάνετε .
Από πού προέρχεται αυτό το συναίσθημα ;
Τίποτα προσωπικό .
"Έτσι , εξελιχθήκαμε σε κοινωνικά ζώα , όπου ζούσαμε κι εργαζόμασταν μαζί μέσα σε αυτό που ονομάζω κύκλο ασφαλείας , μέσα στη φυλή , όπου αισθανόμαστε πως ανήκουμε ."
"Κι όταν αισθανόμασταν ασφαλείς ανάμεσα στους δικούς μας , η φυσική αντίδραση ήταν εμπιστοσύνη και συνεργασία ."
Στη σημερινή εποχή είναι ακριβώς το ίδιο .
Δεν ελέγχουμε αυτές τις δυνάμεις .
"Είναι μια σταθερά , που δεν φεύγει ."
Έτσι είπα κάτι .
Είπα : « Είναι ανάγκη να μας συμπεριφέρεστε σαν κοπάδι ;
Δεν μπορείτε να μας συμπεριφέρεστε σαν να είμαστε άνθρωποι ; » Και να τι μου είπε ακριβώς .
"Είπε : « Κύριε , αν δεν ακολουθήσω τους κανονισμούς , θα βρω τον μπελά μου ή θα χάσω τη δουλειά μου » . Μου έλεγε πως δεν αισθάνεται ασφαλής . Μου έλεγε"
πως δεν εμπιστεύεται τους επικεφαλής της .
Δεν μας αρέσει να πετάμε με τις αερογραμμές Southwest επειδή προσλαμβάνουν τους καλύτερους ανθρώπους .
Είναι επειδή δεν φοβούνται τους επικεφαλής τους .
Η πιο κοντινή αναλογία με το ρόλο του σπουδαίου ηγέτη είναι αυτός του γονιού .
Εμείς δεν θα το κάναμε ποτέ .
Είναι ακριβώς το αντίθετο .
Δεν είναι οι αριθμοί .
Είναι ότι έχουν παραβιάσει τον ίδιο τον ορισμό της ηγεσίας .
Έχουν παραβιάσει αυτό το βαθιά ριζωμένο κοινωνικό συμβόλαιο .
Τι λέτε για 250 εκατομμύρια δολάρια μπόνους στη Μητέρα Τερέζα ;
Έχουμε θέμα με αυτό ; Κανένα απολύτως . Κανένα απολύτως .
Οι σπουδαίοι ηγέτες ποτέ δεν θα θυσίαζαν
Ο Μπομπ αρνήθηκε .
"Βλέπετε , ο Μπομπ δεν πιστεύει σε καταμέτρηση κεφαλών ."
"Πιστεύει σε καταμέτρηση καρδιών , και είναι πολύ πιο δύσκολο απλά να μειωθεί η καταμέτρηση καρδιών ."
Έτσι επινόησαν την εκ περιτροπής απασχόληση .
Μπορούσαν να πάρουν άδεια όποτε ήθελαν κι όχι απαραίτητα διαδοχικά .
Αυτοί που διέθεταν περισσότερο συναλλάσσονταν με εκείνους που διέθεταν λιγότερο .
Η ηγεσία είναι επιλογή . Δεν είναι κατάταξη .
"Είναι εξουσία κι εμείς κάνουμε ό , τι λένε επειδή έχουν εξουσία επάνω μας αλλά δεν τους ακολουθούμε ."
"Άκουσα μια ιστορία κάποιων Πεζοναυτών που ήταν έξω στο πεδίο κι όπως συνηθίζεται στους Πεζοναύτες , ο αξιωματικός έφαγε τελευταίος κι άφησε τους άνδρες του να φάνε πρώτοι κι όταν τελείωσαν δεν είχε μείνει φαγητό για εκείνον ."
"Όταν επέστρεψαν στο πεδίο , οι άνδρες του έφεραν λίγο από το φαγητό τους ώστε να φάει κι εκείνος , επειδή αυτό συμβαίνει ."
Τους ονομάζουμε ηγέτες επειδή πηγαίνουν πρώτοι .
"Θα μας δώσουν το αίμα , τον ιδρώτα και τα δάκρυά τους για να δούμε πως το όραμα του ηγέτη τους παίρνει ζωή , κι όταν τους ρωτάμε « Γιατί θα το έκανες αυτό ;"
"Γιατί θα έδινες το αίμα , τον ιδρώτα και τα δάκρυά σου γι &apos; αυτό το άτομο ; » , όλοι λένε το ίδιο : « Επειδή κι εκείνοι θα το είχαν κάνει για μένα » ."
Αυτός δεν είναι ο οργανισμός όπου όλοι θα θέλαμε να δουλεύουμε ;
Σας ευχαριστώ πολύ .
Ευχαριστώ . ( Χειροκρότημα ) Ευχαριστώ . ( Χειροκρότημα )
"Μεγάλωσα στο Λιμπόπο , στα σύνορα Λιμπόπο και Μπουμαλάνγκα , σε μια μικρή πόλη την Μοτετέμα ."
"Η παροχή νερού και ρεύματος είναι τόσο απρόβλεπτη όσο και ο καιρός και μεγαλώνοντας σε τέτοιες σκληρές συνθήκες , στην ηλικία των 17 , περνούσαμε με τους φίλους μου τον χειμώνα κάνοντας ηλιοθεραπεία στη λιακάδα ."
Ο ήλιος στο Λιμπόπο είναι αρκετά ζεστός τον χειμώνα .
"Κι εκεί που λιαζόμασταν , λέει ο κολλητός μου , « Φαντάσου να υπήρχε κάτι που θα το απλώναμε στο δέρμα μας και δεν θα χρειαζόταν να κάνουμε μπάνιο με νερό » . Κάθισα και το σκέφτηκα και είπα , « Ε , λοιπόν , να ένα προϊόν που θα αγόραζα » . Γύρισα , λοιπόν , στο σπίτι μου και άρχισα την έρευνα . Και ανακάλυψα μερικά συγκλονιστικά στατιστικά στοιχεία ."
"Πάνω από 2,5 δισεκατομμύρια άνθρωποι στον κόσμο σήμερα δεν έχουν ικανοποιητική πρόσβαση σε νερό και συνθήκες υγιεινής ."
450 εκατομμύρια από αυτούς είναι στην Αφρική και 5 εκατομμύρια στη Νότια Αφρική .
"Από την ασθένεια τυφλώνονται 8 εκατομμύρια άνθρωποι κάθε χρόνο . Το σοκαριστικό στοιχείο είναι ότι η πρόληψη ενάντια στη μόλυνση είναι το καλό πλύσιμο του προσώπου : ούτε φάρμακα , ούτε χάπια , ούτε ενέσεις ."
ο οποίος μάλλον έμοιαζε με μυστική συνταγή μπαχαρικών .
Κι έτσι είχα τον τύπο έτοιμο .
Έμενε μόνο να τον θέσω σε εφαρμογή .
"Τέσσερα χρόνια μετά , αφού κάθισα και έγραψα ένα επιχειρηματικό σχέδιο 40 σελίδων στο κινητό μου , την ευρεσιτεχνία , επίσης στο κινητό μου , ήμουν ο νεότερος κάτοχος ευρεσιτεχνίας στη χώρα και — ( « Τέρμα πια το πλύσιμο ! » ) — τι άλλο να πω πια . ( Γέλια ) Είχα εφεύρει το Ντράι Μπαθ , την πρώτη λοσιόν που αντικαθιστά το πλύσιμο ."
Το απλώνεις στο δέρμα σου και δεν χρειάζεσαι πλύσιμο .
"( Γέλια ) Αφού , λοιπόν , το πάλεψα στο Λύκειο με τις περιορισμένες δυνατότητες που είχα , πήγα στο πανεπιστήμιο , γνώρισα νέους ανθρώπους , θέσαμε το σχέδιο σε εφαρμογή και έχουμε πλέον ένα πλήρως λειτουργικό προϊόν έτοιμο για την αγορά . Μάλιστα , κυκλοφορεί ήδη ."
Μάθαμε μερικά πράγματα σχετικά με το εμπόριο και την κυκλοφορία του Ντράι Μπαθ .
Ένα από αυτά ήταν ότι οι φτωχές κοινότητες δεν αγοράζουν προϊόντα σε μεγάλες ποσότητες .
Έτσι συσκευάσαμε το Ντράι Μπαθ σε πρωτοποριακά επίπεδα πακετάκια .
Τα πιέζεις στη μέση για να ανοίξουν και βγαίνει η λοσιόν .
"Και το ωραίο είναι , ότι με μια συσκευασία αντικαθιστάς ένα κανονικό πλύσιμο στην τιμή των πέντε ραντ ."
"Δημιουργώντας αυτό το μοντέλο , μάθαμε επίσης πολλά για τη γενική εφαρμογή του προϊόντος ."
"Βλέποντας τον διεθνή αντίκτυπο , στοχεύσαμε πλέον στην κεντρική ιδέα μας , δηλαδή στην καθαριότητα και την ευκολία ."
Το Ντράι Μπαθ είναι εξυπηρετικό για τον ευκατάστατο και σωτήριο για τον άπορο .
"Με το προϊόν σε εφαρμογή , είμαστε σχεδόν ένα βήμα πριν να το πουλήσουμε σε μια πολυεθνική για να το προωθήσει στη λιανική αγορά και το ερώτημα που έχω για εσάς στο κοινό σήμερα είναι , ότι στους χωματόδρομους του Λιμπόπο , με χαρτζιλίκι 50 ραντ την εβδομάδα , σκέφτηκα έναν τρόπο για να μην πλένονται οι άνθρωποι ."
"Εσάς , τι είναι αυτό που σας σταματάει ; ( Χειροκρότημα ) Δεν τελείωσα . Δεν τελείωσα ."
Κάτι ακόμη που έμαθα μέσα από όλη τη διαδικασία . Πέρσι η Γκουγκλ με ανακήρυξε ένα από τα πιο λαμπρά νεαρά μυαλά στον κόσμο .
"Σήμερα είμαι και ο καλύτερος φοιτητής-επιχειρηματίας στον κόσμο , ο πρώτος Αφρικανός με αυτόν τον τίτλο και αυτό που με εκπλήσσει πραγματικά είναι , ότι όλα οφείλονται στο γεγονός ότι δεν είχα καμία διάθεση να πλυθώ . Ευχαριστώ ."
( Χειροκρότημα )
"Πριν πέντε χρόνια , ήμουν σε σαββατική άδεια κι επέστρεψα στο τμήμα ιατρικής του πανεπιστημίου όπου σπούδασα ."
"Είδα πραγματικούς ασθενείς και φόρεσα την άσπρη μπλούζα για πρώτη φορά μέσα σε 17 χρόνια , στην πραγματικότητα , από τότε που έγινα σύμβουλος διαχείρισης ."
Υπήρχαν δύο πράγματα που με εξέπληξαν κατά την διάρκεια του μήνα που ασχολήθηκα .
"Το πρώτο ήταν ότι το κοινό θέμα στις συζητήσεις που είχαμε ήταν ο προϋπολογισμός των νοσοκομείων και η μείωση του κόστους . Το δεύτερο , που πραγματικά με ενόχλησε , ήταν ότι αρκετοί από τους συναδέλφους που γνώρισα , παλιοί φίλοι από την ιατρική σχολή οι οποίοι γνώριζα πως είναι από τους πιο έξυπνους , τους πιο ενθουσιώδεις , πολυάσχολους και πιο παθιασμένους ανθρώπους που είχα γνωρίσει ποτέ , πολλοί από αυτούς είχαν γίνει κυνικοί , είχαν απεμπλακεί ή είχαν απομακρυνθεί από την νοσοκομειακή διαχείριση ."
"Έτσι με αυτή την έμφαση στην μείωση του κόστους , αναρωτήθηκα « Ξεχνάμε τον ασθενή ; » ."
"Πολλές χώρες που εκπροσωπείτε κι από τις οποίες προέρχομαι , παλεύουν με το κόστος της υγειονομικής περίθαλψης ."
Είναι ένα μεγάλο κομμάτι των εθνικών προϋπολογισμών .
Πολλές διαφορετικές μεταρρυθμίσεις στοχεύουν να συγκρατήσουν αυτή την ανάπτυξη .
"Σε μερικές χώρες , έχουμε μεγάλο χρόνο αναμονής ασθενών για χειρουργείο ."
"Σε άλλες χώρες , νέα φάρμακα δεν αποδίδονται κι επομένως , δεν φθάνουν στους ασθενείς ."
"Σε αρκετές χώρες , οι γιατροί και οι νοσηλευτές αποτελούν στόχους , σε κάποιο βαθμό , για τις κυβερνήσεις ."
"Άλλωστε , οι ακριβές αποφάσεις στην υγειονομική περίθαλψη λαμβάνονται από τους γιατρούς και τους νοσηλευτές ."
"Επιλέγετε μία ακριβή εργαστηριακή εξέταση , επιλέγετε να χειρουργήσετε έναν ηλικιωμένο κι αδύναμο ασθενή ."
"Έτσι , περιορίζοντας τους βαθμούς ελευθερίας των γιατρών , είναι ένας τρόπος να συγκρατηθεί το κόστος χαμηλά ."
"Και τελικά , ορισμένοι γιατροί θα πουν σήμερα πως δεν έχουν την απόλυτη ελευθερία να κάνουν τις επιλογές που θεωρούν σωστές για τους ασθενείς τους ."
Είναι φυσικό που κάποιοι από τους παλιούς μου συνάδελφους είναι απογοητευμένοι .
"Το εξετάσαμε αυτό στην BCG ( Συμβουλευτική Ομάδα της Βοστόνης ) , κι αναρωτηθήκαμε : αυτός δεν μπορεί να είναι ο σωστός τρόπος διαχείρισης της περίθαλψης ."
Έτσι αναλογιστήκαμε και είπαμε : « Τι είναι αυτό που προσπαθούμε να επιτύχουμε ; »
"Τελικά , στο σύστημα υγειονομικής περίθαλψης στοχεύουμε στη βελτίωση της υγείας για τους ασθενείς και χρειάζεται να το κάνουμε σε ένα περιορισμένο ή οικονομικά προσιτό κόστος ."
Αυτό το αποκαλούμε « Υγειονομική περίθαλψη με βάση την αξία »
"Στην οθόνη , πίσω μου , βλέπετε τι εννοούμε με τον όρο « αξία » : αποτελέσματα που έχουν σημασία για τους ασθενείς σε σχέση με τα χρήματα που ξοδεύουμε ."
Αυτό περιγράφτηκε με όμορφο τρόπο σε ένα βιβλίο το 2006 από τον Μάικλ Πόρτερ και την Ελίζαμπεθ Τάισμπεργκ .
"Σε αυτήν την εικόνα , βλέπετε τον πεθερό μου , τριγυρισμένο από τις τρεις όμορφες κόρες του ."
"Όταν ξεκινήσαμε να κάνουμε την έρευνά μας στην BCG , αποφασίσαμε να μην εστιάσουμε τόσο πολύ στις δαπάνες αλλά , αντί αυτού , να εστιάσουμε στην ποιότητα και στην έρευνα , ένα από τα πράγματα που μας γοήτευσε ήταν η απόκλιση που είδαμε ."
"Συγκρίνετε τα νοσοκομεία σε μία χώρα και θα βρείτε κάποια που είναι εξαιρετικά καλά αλλά θα βρείτε κι έναν μεγάλον αριθμό που είναι πολύ χειρότερα , κατά πολύ ."
Οι διαφορές ήταν δραματικές .
"Ο Έρικ , ο πεθερός μου υποφέρει από καρκίνο του προστάτη και πιθανώς χρειάζεται χειρουργείο ."
"Αφού ζει στην Ευρώπη , μπορεί να επιλέξει να πάει στη Γερμανία που έχει σύστημα υγείας με καλή φήμη ."
"Εάν πάει εκεί και πάει σε ένα μεσαίο νοσοκομείο , θα υπάρχει ο κίνδυνος να εμφανίσει ακράτεια κατά περίπου 50 % , έτσι θα πρέπει ν &apos; αρχίσει να φοράει ξανά πάνες ."
Στρίψτε ένα νόμισμα . 50 % ρίσκο . Αυτό είναι ουκ ολίγο .
"Αντί αυτού , αν πήγαινε στο Αμβούργο , και στην κλινική που ονομάζεται Martini-Klinik , ο κίνδυνος θα ήταν μόνο 1 προς 20 ."
"Ή στρίβετε ένα νόμισμα , ή έχετε ρίσκο 1 προς 20 ."
"Αυτή είναι μία τεράστια διαφορά , μία επταπλάσια διαφορά ."
Όταν εξετάζουμε πολλά νοσοκομεία για πολλές διαφορετικές ασθένειες βλέπουμε αυτές τις τεράστιες διαφορές .
Αλλά εσείς κι εγώ δεν ξέρουμε . Δεν έχουμε τα δεδομένα .
"Και συχνά , τα δεδομένα στην πραγματικότητα δεν υπάρχουν ."
Κανένας δεν γνωρίζει .
"Έτσι , η είσοδος σε ένα νοσοκομείο είναι λαχείο ."
"Τώρα , δεν χρειάζεται να είναι έτσι . Υπάρχει ελπίδα ."
"Στα τέλη της δεκαετίας του &apos; 70 , υπήρχε μία ομάδα Σουηδών ορθοπεδικών χειρουργών οι οποίοι συναντήθηκαν κατά την ετήσια σύσκεψή τους και συζητούσαν τις διαφορετικές διαδικασίες που χρησιμοποιούν στην χειρουργική επέμβαση ισχίου ."
"Στα αριστερά αυτής της διαφάνειας , βλέπετε ένα πλήθος από μεταλλικά κομμάτια , τεχνητά ισχία που θα χρησιμοποιούσατε για κάποιον που χρειάζεται ένα καινούργιο ισχίο ."
Όλοι αντιλήφθηκαν πως είχαν δικό τους ατομικό τρόπο εγχείρησης .
"Όλοι τους υποστήριξαν ότι : « Η τεχνική μου είναι η καλύτερη » , αλλά κανείς τους δεν ήξερε πραγματικά , και το παραδέχτηκαν ."
"Έτσι είπαν : « Πιθανώς χρειαζόμαστε να μετρήσουμε την ποιότητα ώστε να γνωρίζουμε και να μπορούμε να μάθουμε από το καλύτερο . » Έτσι , στην ουσία , ξόδεψαν δύο χρόνια αντιπαράθεσης : « Λοιπόν , τι σημαίνει ποιότητα στην χειρουργική επέμβαση ισχίου ; »"
"« Θα πρέπει να μετρήσουμε αυτό » . « Όχι , θα πρέπει να μετρήσουμε εκείνο » ."
Και τελικά συμφώνησαν .
"Μόλις συμφώνησαν , άρχισαν να μετρούν κι άρχισαν να μοιράζονται τα δεδομένα ."
"Πολύ σύντομα , βρήκαν ότι εάν βάλετε οστικό τσιμέντο στο οστό του ασθενούς πριν τοποθετήσετε τον μεταλλικό άξονα διαρκούσε πολύ περισσότερο και οι περισσότεροι ασθενείς δεν θα χρειάζονταν ποτέ να ξαναχειρουργηθούν κατά την διάρκεια της ζωής τους ."
Δημοσίευσαν τα δεδομένα κι αυτό στην ουσία μεταμόρφωσε την κλινική πρακτική στη χώρα .
Όλοι είδαμε ότι αυτό είναι πολύ λογικό .
"Από τότε , δημοσιεύουν κάθε χρόνο ."
"Μία φορά το χρόνο , δημοσιεύουν τον πίνακα κατάταξης : ποιος είναι ο καλύτερος , ποιος είναι στον πάτο ;"
"Κι επισκέπτονται ο ένας τον άλλον για να προσπαθήσουν να μάθουν , έτσι , ένας συνεχής κύκλος βελτίωσης ."
"Για πολλά χρόνια , οι Σουηδοί χειρουργοί ισχίου είχαν τα καλύτερα αποτελέσματα στον κόσμο τουλάχιστον , για όσους πραγματικά μετρούσαν , και πολλοί δεν το έκαναν ."
Βρήκα αυτήν την αρχή πραγματικά συναρπαστική .
"Έτσι , οι γιατροί συγκεντρώνονται , συμφωνούν με το τι είναι ποιότητα , ξεκινούν τις μετρήσεις , μοιράζονται τα δεδομένα , βρίσκουν ποιος είναι ο καλύτερος και μαθαίνουν απ ΄ αυτόν ."
Συνεχής βελτίωση .
Αυτό δεν είναι το μόνο συναρπαστικό κομμάτι .
Αυτό είναι συναρπαστικό από μόνο του .
"Αλλά εάν ανακαλέσετε την πλευρά κόστους της εξίσωσης και το εξετάσετε , προκύπτει πως όσοι έχουν επικεντρωθεί στην ποιότητα στην πραγματικότητα έχουν και το χαμηλότερο κόστος , αν κι αυτό δεν ήταν ο σκοπός , αρχικά ."
"Έτσι , αν ξανακοιτάξετε την ιστορία της χειρουργικής επέμβασης στο ισχίο πραγματοποιήθηκε μία μελέτη πριν από δύο χρόνια όπου σύγκριναν τις ΗΠΑ και τη Σουηδία ."
Εξέτασαν τον αριθμό των ασθενών που χρειάστηκαν να ξαναχειρουργηθούν σε επτά χρόνια μετά την πρώτη επέμβαση .
"Στις ΗΠΑ , ο αριθμός ήταν τρεις φορές υψηλότερος απ &apos; ότι στη Σουηδία ."
"Τόσες πολλές περιττές χειρουργικές επεμβάσεις , και τόσο πολύς περιττός πόνος για όλους τους ασθενείς που χειρουργήθηκαν σε αυτήν την επταετή περίοδο ."
Μπορείτε να φανταστείτε πόσες οικονομίες θα υπήρχαν για την κοινωνία .
"Κάναμε μία μελέτη , όπου εξετάσαμε τα δεδομένα του ΟΟΣΑ ."
"Κάθε τόσο , ο ΟΟΣΑ εξετάζει την ποιότητα της περίθαλψης όπου μπορεί να βρει στοιχεία σε όλες της χώρες μέλη του ."
"Οι Ηνωμένες Πολιτείες έχουν , για πολλές ασθένειες , μία ποιότητα η οποία είναι κάτω από τον μέσο όρο με βάση τον ΟΟΣΑ ."
"Τώρα , εάν το αμερικανικό υγειονομικό σύστημα περίθαλψης εστίαζε περισσότερο στη μέτρηση της ποιότητας κι αύξανε την ποιότητα , ακριβώς στο επίπεδο του μέσου όρου του ΟΟΣΑ , θα εξοικονομούσε για την αμερικανική κοινωνία 500 δισεκατομμύρια δολάρια , ετησίως ."
Δηλαδή το 20 % του προϋπολογισμού της υγειονομικής περίθαλψης της χώρας .
"Τώρα , ίσως να πείτε ότι αυτοί οι αριθμοί είναι φανταστικοί και είναι όλα λογικά , αλλά είναι δυνατόν ;"
"Αυτό θα ήταν μία μετατόπιση του προτύπου της περίθαλψης και θα υποστήριζα ότι όχι μόνο αυτό μπορεί να γίνει , αλλά πρέπει να γίνει ."
Οι παράγοντες της αλλαγής είναι οι γιατροί και οι νοσηλευτές στο σύστημα υγείας .
Στην πρακτική μου ως σύμβουλος συναντώ πιθανώς εκατό ή περισσότερους από εκατό γιατρούς και νοσηλευτές και άλλο νοσοκομειακό ή υγειονομικό προσωπικό κάθε χρόνο .
Το μόνο πράγμα που έχουν κοινό είναι ότι πραγματικά ενδιαφέρονται για το τι έχουν καταφέρει όσον αφορά την ποιότητα για τους ασθενείς τους .
"Οι γιατροί είναι , όπως οι περισσότεροι από εσάς στο ακροατήριο , πολύ ανταγωνιστικοί ."
Ήταν πάντα οι καλύτεροι στην τάξη .
Ήμασταν πάντα οι καλύτεροι στην τάξη .
"Αν κάποιος μπορεί να τους δείξει ότι τα αποτελέσματα που αποφέρουν για τους ασθενείς τους δεν είναι καλύτερα από αυτά των άλλων , θα κάνουν οτιδήποτε χρειάζεται για να βελτιωθούν ."
Αλλά οι περισσότεροι από αυτούς δεν το γνωρίζουν .
Αλλά οι γιατροί έχουν ένα άλλο χαρακτηριστικό .
Στην ουσία ευδοκιμούν με την αναγνώριση των συναδέλφων τους .
"Εάν ένας καρδιολόγος καλεί έναν άλλον καρδιολόγο σε ένα αντίπαλο νοσοκομείο και συζητούν γιατί αυτό το άλλο νοσοκομείο έχει τόσο καλύτερα αποτελέσματα , θα μοιραστούν ."
Θα μοιραστούν την πληροφορία για το πώς να βελτιωθούν .
"Έτσι , μετρώντας και δημιουργώντας διαφάνεια έχετε έναν κύκλο συνεχούς βελτίωσης , το οποίο δείχνει αυτή η διαφάνεια ."
"Τώρα , μπορεί να πείτε ότι είναι μία ωραία ιδέα αλλά δεν είναι μόνο μία ιδέα ."
Αυτό συμβαίνει στην πραγματικότητα .
Δημιουργούμε μία παγκόσμια κοινότητα και μία μεγάλη παγκόσμια κοινότητα όπου θα είμαστε σε θέση να μετρήσουμε και να συγκρίνουμε τι επιτυγχάνουμε .
"Μαζί με δύο ακαδημαϊκά ιδρύματα , τον Μάικλ Πόρτερ , της Σχολής Διοίκησης Επιχειρήσεων του Χάρβαρντ και τo Ινστιτούτο Καρολίνσκα στη Σουηδία , το BCG έχει σχηματίσει κάτι που ονομάζουμε ICHOM ."
"Μπορεί να νομίζετε πως είναι ένα φτέρνισμα , αλλά δεν είναι φτέρνισμα , είναι ένα ακρώνυμο ."
Σημαίνει Διεθνής Κοινοπραξία για την Μέτρηση Έκβασης της Υγείας .
"Φέρνουμε σε επαφή κορυφαίους γιατρούς κι ασθενείς για να συζητήσουν τη μία ασθένεια μετά την άλλη , ποια είναι πραγματικά η ποιότητα , τι θα πρέπει να μετράμε και να κάνουμε αυτά τα πρότυπα παγκόσμια ."
"Έχουν δουλέψει -τέσσερις ομάδες έχουν δουλέψει κατά το προηγούμενο έτος : στον καταρράκτη , στον πόνο της μέσης. στη στεφανιαία νόσο , η οποία είναι , για παράδειγμα , η καρδιακή προσβολή και στον καρκίνο του προστάτη ."
Οι τέσσερις ομάδες θα δημοσιεύσουν τα δεδομένα τους το Νοέμβριο αυτού του χρόνου .
"Είναι η πρώτη φορά που θα συγκρίνουμε εξ ομοίων , όχι μόνο μέσα σε μία χώρα αλλά μεταξύ χωρών ."
"Του χρόνου , σχεδιάζουμε να καλύψουμε 8 ασθένειες , το επόμενο έτος , 16 ."
"Σε τρία χρόνια , σχεδιάζουμε να έχουμε καλύψει το 40 % του φορτίου των ασθενειών ."
Συγκρίνετε εξ ομοίων . Ποιος είναι καλύτερος ;
Γιατί συμβαίνει αυτό ;
"Πριν από πέντε μήνες , ήμουν επικεφαλής σεμιναρίου στο μεγαλύτερο πανεπιστημιακό νοσοκομείο στη Βόρεια Ευρώπη ."
"Έχουν μία καινούργια Διευθύνουσα Σύμβουλο κι έχει ένα όραμα : « Θέλω να διαχειρίζομαι το μεγάλο μου ίδρυμα πολύ περισσότερο για την ποιότητα , έκβαση που έχει σημασία για τους ασθενείς . »"
"Αυτή τη συγκεκριμένη μέρα , καθίσαμε σε ένα σεμινάριο μαζί με τους γιατρούς , τους νοσηλευτές κι άλλο προσωπικό συζητώντας για την παιδική λευχαιμία ."
"Η ομάδα συζήτησε , πώς μετράμε την ποιότητα σήμερα ;"
Μπορούμε να τη μετράμε καλύτερα από ότι ήδη κάνουμε ;
"Συζητήσαμε πώς κουράρουμε αυτά τα παιδιά , ποιες είναι οι σημαντικές βελτιώσεις ;"
"Συζητήσαμε ποιο είναι το κόστος γι &apos; αυτούς τους ασθενείς , μπορούμε να κάνουμε τη θεραπεία πιο αποτελεσματική ;"
Υπήρχε μία τεράστια ενέργεια στο δωμάτιο .
"Υπήρχαν τόσες πολλές ιδέες , τόσος πολύς ενθουσιασμός ."
"Στο τέλος της συνάντησης , ο πρόεδρος του τμήματος , σηκώθηκε ."
"Κοίταξε την ομάδα και είπε -πρώτα σήκωσε το χέρι του , το ξέχασα αυτό- σήκωσε το χέρι του , έσφιξε τη γροθιά του και στη συνέχεια είπε στην ομάδα : « Σας ευχαριστώ ."
"» Σας ευχαριστώ . Σήμερα , επιτέλους συζητάμε τι κάνει αυτό το νοσοκομείο με τον σωστό τρόπο . » Μετρώντας την αξία στην ιατροφαρμακευτική περίθαλψη , δηλαδή όχι μόνο το κόστος αλλά την έκβαση που έχει σημασία για τους ασθενείς , θα καταστήσουμε το προσωπικό στα νοσοκομεία κι οπουδήποτε αλλού στο σύστημα υγείας όχι ένα πρόβλημα αλλά ένα σημαντικό μέρος της λύσης ."
"Πιστεύω ότι η μέτρηση της αξίας στον τομέα της υγείας θα επιφέρει μία επανάσταση και είμαι πεπεισμένος ότι ο ιδρυτής της σύγχρονης ιατρικής , ο Έλληνας Ιπποκράτης , που πάντα τοποθετούσε τον ασθενή στο επίκεντρο , θα χαμογελούσε στον τάφο του ."
Σας ευχαριστώ .
( Χειροκρότημα )
Πιστεύω ότι ένας νεοφυής οργανισμός είναι ένας από τους καλύτερους τρόπους να βελτιώσουμε τον κόσμο .
Αυτό ήθελα να ανακαλύψω .
Ήθελα να βρω τι έχει μεγαλύτερη σημασία για την επιτυχία τους .
Μετά το πτυχίο έφτιαξα εταιρίες λογισμικού .
Μάθαμε πολλά από αυτές τις αποτυχίες .
"Πρώτα , η ιδέα ."
Νόμιζα πως η ιδέα είναι το παν .
"Δεν πίστευα ποτέ ότι θα παράθετα τον Μάικ Τάισον στη σκηνή του TED , αλλά κάποτε είπε : « Όλοι έχουν ένα σχέδιο , μέχρι να φάνε την μπουνιά στο πρόσωπο » . Νομίζω ότι ισχύει και για τις επιχειρήσεις ."
Τα πάει καλά η εταιρεία στην εισροή εσόδων τους πελάτες ;
"Αυτές είχαν χρηματοδοτηθεί αδρά , κάποιες είχαν και επιχειρηματικό μοντέλο , αλλά δεν πέτυχαν ."
Οι οδηγοί αναζητούσαν επιπλέον χρήματα : ήταν πολύ πολύ σημαντικό .
"Μια πρώιμη επιτυχία , η Citysearch , ήρθε όταν υπήρχε ζήτηση για ιστοσελίδες ."
Και μερικές αποτυχίες μας .
"Ιδρύσαμε την Z.com , μια διαδικτυακή ψυχαγωγική εταιρεία ."
Η ιδέα μετράει πολύ .
"Σας ευχαριστώ πολύ , ήσασταν καταπληκτικό κοινό ."
( Χειροκρότημα )
"Στο σχολείο τα είχα πάει καλά . Υπήρχαν υψηλές προσοδοκίες για μένα κι έτσι ξεκίνησα θριαμβευτικά τη φοιτητική μου ζωή με τις διαλέξεις , τα πάρτυ και το κλέψιμο κώνων απ &apos; το δρόμο ."
"Εσωτερικά , ήμουν στην πραγματικοτήτα βαθύτατα δυστυχισμένη , ανασφαλής και ολότελα φοβισμένη — φοβόμουν τους άλλους ανθρώπους , το μέλλον , την αποτυχία κι αυτό το κενό που ένοιωθα ότι υπήρχε μέσα μου ."
"Ξεκίνησε μια μέρα καθώς έφευγα από ένα σεμινάριο , ενώ μουρμούριζα στον εαυτό μου και ψαχούλευα την τσάντα μου , όπως είχα κάνει εκατοντάδες άλλες φορές στο παρελθόν , όταν άκουσα ξαφνικά μια φωνή να σχολιάζει με απάθεια , « Φεύγει απ &apos; το δωμάτιο . »"
"Κοίταξα γύρω μου , αλλά δεν ήταν κανείς εκεί , όμως η σαφήνεια κι η αποφασιστκότητα που χαρακτήριζαν το σχόλιο ήταν αδιαμφισβήτητες ."
« Ανοίγει την πόρτα . »
Έτσι ξεκίνησε . Η φωνή είχε καταφτάσει .
"Κι η φωνή παρέμενε , μέρες , βδομάδες , χωρίς σταματημό , αφηγούνταν στο τρίτο ενικό πρόσωπο ό , τι και να έκανα ."
« Πηγαίνει στη διάλεξη . »
"Ήταν ουδέτερη , απαθής κι ύστερα από λίγο καιρό παραδόξως φιλική και καθησυχαστική , αν και παρατήρησα , ότι μερικές φορές ξέφευγε από την ατάραχη εξωτερική της όψη κι αντικατόπτριζε πότε πότε τα δικά μου ανεκδήλωτα συναισθήματα ."
"Έτσι , για παράδειγμα , αν ήμουν θυμωμένη κι έπρεπε να το κρύψω , κάτι που έκανα συχνά , καθώς ήμουν πλέον ειδήμονας στη συγκάλυψη των συναισθημάτων μου , τότε η φωνή ηχούσε απογοητευμένη ."
"Μια ανεπαίσθητη διεργασία εξάρτησης είχε αρχίσει , η υπόδειξη ότι οι φυσιολογικοί άνθρωποι δεν ακούν φωνές κι ότι εννοούσα πως μου συνέβαινε κάτι πολύ σοβαρό ."
Στην αρχή μίλησα στο γιατρό της σχολής
Κι η αλήθεια είναι πως έψαχνα απεγνωσμένα για ενδιαφέρον και βοήθεια κι έτσι ξεκίνησα να του μιλάω για τον παράξενο σχολιαστή μου .
"Για παράδειγμα , ήμουν μέλος ενός φοιτητικού τηλεοπτικού σταθμού που μετέδιδε δελτία νέων σε όλη την πανεπιστημιούπολη , και σε ένα ραντεβού με το γιατρό το οποίο είχε παρατραβήξει χρονικά , είπα , « Συγγνώμη , γιατρέ , πρέπει"
"Από εκεί και πέρα , οι εξελίξεις άρχισαν να με προσπερνούν ραγδαία ."
"Ακολούθησε η πρώτη , μεταξύ πολλών , εισαγωγή στο νοσοκομείο , έπειτα ήρθε η διάγνωση της σχιζοφρένειας , και το χειρότερο απ &apos; όλα , βασανιζόμουν από μια τοξική , αγωνιώδη αίσθηση απελπισίας , εξευτελισμού και απόγνωσης σχετικά με τον εαυτό μου και για το τι θ &apos; απογίνω ."
"Έχοντας ενθαρρυνθεί να δω τη φωνή όχι σαν εμπειρία αλλά σαν σύμπτωμα , ο φόβος και η αντίσταση μου προς αυτή , εντάθηκαν ."
"Στην ουσία , αυτό σήμαινε ότι άρχισα ν &apos; αποκτώ εχθρική στάση απέναντι στο ίδιο μου το μυαλό , κάτι σαν ψυχικός εμφύλιος πόλεμος , και κατά συνέπεια οι φωνές άρχισαν να πληθαίνουν και να γίνονται σταδιακά όλο και πιο εχθρικές και απειλητικές ."
« Βλέπεις κι αυτό το ποτήρι με το νερό ; »
"Δημιουργήθηκε στην ουσία ένας φαύλος κύκλος φόβου , αποφυγής , δυσπιστίας και παρανόησης , κι ήταν μια μάχη μέσα στην οποία ένοιωθα αδύναμη κι ανίκανη να επαναφέρω ένα είδος γαλήνης και συμφιλίωσης ."
Μέσα σε δυο χρόνια η κατάσταση χειροτέρεψε δραματικά .
"Είχα αποκτήσει πλέον όλο το ξέφρενο ρεπερτόριο : τρομακτικές φωνές , αποκρουστικές οπτασίες , αλλόκοτες , ατίθασες παραισθήσεις ."
"Όταν σήμερα σκέφτομαι τα χρόνια εκείνα της φθοράς και της απόγνωσης , θαρρώ πως κάποιος πέθανε σ &apos; εκείνο το σημείο , αλλά και κάποιος άλλος σώθηκε ."
Ένας εξουθενωμένος και βασανισμένος άνθρωπος ξεκίνησε εκείνο το ταξίδι όμως ο άνθρωπος που αναδείχθηκε επέζησε όλων αυτών των δεινών και κατάφερε να εξελιχτεί και να ακολουθήσει τον προορισμό του .
"Στη ζωή μου μ &apos; έβλαψαν πολλοί άνθρωποι και τους θυμάμαι όλους , αλλά οι αναμνήσεις αυτές ξεθωριάζουν όταν σκέφτομαι τους ανθρώπους που με βοήθησαν ."
Πιστεύω ότι η Έλεανορ μπορεί να το ξεπεράσει .
"Ξέρετε , καμιά φορά , το χιόνι κρατάει μέχρι και το Μάιο , αλλά στο τέλος έρχεται πάντα το καλοκαίρι . » Δεκατέσσερα λεπτά δεν είναι αρκετά για να τιμήσω επαρκώς αυτούς τους καλούς και μεγαλόψυχους ανθρώπους που πάλεψαν μαζί με εμένα και για εμένα και περίμεναν να καλωσορίσουν την επιστροφή μου απ &apos; αυτό το μαρτυρικό και μοναχικό μέρος ."
"Στην αρχή , βέβαια , μου ήταν πολύ δύσκολο να το πιστέψω , γιατί οι φωνές έμοιαζαν πολύ εχθρικές κι απειλητικές , αν μη τι άλλο , κι έτσι το πρώτο σημαντικό βήμα που έκανα ήταν να μάθω να ερμηνεύω μεταφορικά αυτά που παλιότερα ερμήνευα ως κυριολεκτική αλήθεια ."
"Έτσι για παράδειγμα , οι φωνές που απειλούσαν πως θα επιτεθούν στο σπίτι μου ερμηνεύονταν πλέον ως η δικιά μου αίσθηση φόβου κι ανασφάλειας μέσα στον κόσμο , κι όχι ως ένας πραγματικός , αντικειμενικός κίνδυνος ."
"Παλιότερα , θα τις πίστευα ."
"Θυμάμαι , για παράδειγμα , ένα βράδυ που καθόμουν σε επιφυλακή έξω απ &apos; το δωμάτιο των γονιών μου για να τους προστατέψω από τις αληθινές , όπως τις αντιλαμβανόμουν τότε , απειλές των φωνών ."
"Ήταν σαν να λέω , « Μην τα βάζετε μαζί μου ."
"Κρατάω πλαστικό πιρούνι , δε βλέπετε ; » Στρατηγική ."
"Ήταν η γνώση αυτή τελικά που με βοήθησε να μαζέψω τα κομμάτια του εαυτού μου , κάθε κομμάτι και μια διαφορετική φωνή , να σταματήσω να παίρνω φάρμακα και να επιστρέψω στην ψυχιατρική , από μια άλλη πλευρά αυτή τη φορά ."
"Σήμερα , είμαι πολύ περήφανη που είμαι μέλος του Intervoice , του οργανωτικού φορέα τoυ Διεθνούς Κινήματος Ακρόασης Φωνών , μια πρωτοβουλία εμπνευσμένη από το έργο του Καθηγητή Μάριους Ρομ και της ψυχιάτρου Σάντρα Έσερ , που δείχνει ότι το άκουσμα φωνών αποτελεί μηχανισμό επιβίωσης , μια υγιή αντίδραση σε μη υγιείς συνθήκες , όχι ως μια αποκλίνουσα συμπεριφορά , σύμπτωμα της σχιζοφρένειας , αλλά ως μια πολύπλοκη , σημαντική κι εποικοδομητική εμπειρία προς εξερεύνηση ."
"Αυτό το πρότυπο κοινωνίας δεν είναι απλώς κάτι που μπορεί να εφαρμοστεί , βρίσκεται ήδη καθ &apos; οδόν ."
"Όπως είπε κι ο Σέζαρ Τσάβεζ , άπαξ και ξεκινήσει η κοινωνική αλλαγή , δεν μπορεί να αναστραφεί ."
Δεν μπορείς να ταπεινώσεις τον άνθρωπο που αισθάνεται περήφανος .
Δεν μπορείς να καταπιέσεις τους ανθρώπους που δε φοβούνται πια .
"Τα τελευταία 20 χρόνια , το Κίνημα Ακρόασης Φωνών έχει δημιουργήσει δίκτυα ακρόασης φωνών σε 26 χώρες , σε πέντε ηπείρους , τα οποία συνεργάζονται για την προώθηση της αξιοπρέπειας , της αλληλεγγύης και της χειραφέτησης των ατόμων που έχουν υποστεί κάποια ψυχική οδύνη , καθώς και για τη δημιουργία μιας νέας γλώσσας και άσκησης ελπίδας , όπου στο κέντρο της τοποθετείται η ακλόνητη πίστη στη δύναμη του ατόμου ."
"Όπως έχει πει κι ο Πίτερ Λεβίν , ο άνθρωπος είναι ένα μοναδικό είδος προικισμένο με την ενστικτώδη ικανότητα να θεραπεύεται και τη νοητική δύναμη να τιθασεύει την έμφυτη αυτή ικανότητα ."
"Απ &apos; αυτή την άποψη , δεν υπάρχει μεγαλύτερη τιμή και προνόμιο για τα μέλη της κοινωνίας απ &apos; το να διευκολύνουν αυτή τη διεργασία θεραπείας για κάποιον , να σταθούν μάρτυρες , να απλώσουν ένα χέρι βοήθειας , να μοιραστούν το βάρος των δεινών του και να διατηρούν την ελπίδα τους για την ανάκαμψή τους ."
Είμαστε μοναδικοί . Είμαστε αναντικατάστατοι .
"Κανείς στ &apos; αλήθεια δεν μπορεί ν &apos; αποικήσει , να διαστρεβλώσει ή ν &apos; αφαιρέσει αυτά που βρίσκονται μέσα μας ."
Το φως δε σβήνει ποτέ .
"Όπως μου είπε μια φορά ένας υπέροχος γιατρός , « Μη μου λες τι έχουν πει οι άλλοι για σένα ."
Πες μου για σένα . » Ευχαριστώ .
( Χειροκρότημα )
Είμαι εδώ για να μοιραστώ τη φωτογραφία μου .
Ή είναι φωτογραφία ;
"Επειδή , φυσικά αυτή είναι μια φωτογραφία που δεν μπορείτε να τραβήξετε με την φωτογραφική σας ."
"Εν τούτοις , το ενδιαφέρον μου για την φωτογραφία άρχισε όταν πήρα την πρώτη μου ψηφιακή φωτογραφική στην ηλικία των 15 ."
"Αναμίχτηκε με το νωρίτερο μου πάθος για το σχέδιο , αλλά ήταν λιγάκι διαφορετικό , επειδή χρησιμοποιώντας την φωτογραφική μηχανή , η διεργασία ήταν στην προετοιμασία ."
"Και όταν βγάζεις μια φωτογραφία με μια φωτογραφική μηχανή , η διαδικασία τελειώνει όταν πατήσεις το κλείστρο ."
Οπότε ένιωθα ότι η φωτογραφία είχε να κάνει περισσότερο με το να είσαι στο σωστό μέρος τη σωστή στιγμή .
Ένιωθα πως οποιοσδήποτε μπορούσε να το κάνει αυτό .
"Έτσι ήθελα να δημιουργήσω κάτι διαφορετικό , κάτι που η διαδικασία ξεκινά όταν πατήσεις το κλείστρο ."
Φωτογραφίες σαν και αυτή : Κατασκευή έργων κατά μήκος ενός απασχολημένου δρόμου .
Όμως έχει μια απρόσμενη διαστροφή .
"Και παρά το γεγονός αυτό , διατηρεί ένα επίπεδο ρεαλισμού ."
"Ή φωτογραφίες σαν κι αυτή — και σκοτεινές και χρωματιστές , όμως όλες με τον κοινό σκοπό να διατηρήσουν ένα επίπεδο ρεαλισμού ."
"Όταν λέω ρεαλισμό , εννοώ φωτορεαλισμό ."
"Επειδή φυσικά δεν είναι κάτι που μπορείς να απαθανατίσεις πραγματικά , όμως πάντα θέλω να μοιάζει λες και θα μπορούσε να είχε συλληφθεί κάπως ως φωτογραφία ."
Φωτογραφίες που θα χρειαστείς μια σύντομη στιγμή να σκεφτείς για να καταλάβεις το κόλπο .
Οπότε στη πραγματικότητα έχει να κάνει περισσότερο με την απαθανάτιση μιας ιδέας παρά με την απαθανάτιση μιας στιγμής .
Όμως τι είναι το κόλπο που την κάνει να φαίνεται ρεαλιστική ;
Είναι κάτι σε σχέση με τις λεπτομέρειες ή τα χρώματα ;
Είναι κάτι σε σχέση με το φως ;
Τι δημιουργεί την ψευδαίσθηση ;
Κάποτε η προοπτική είναι η ψευδαίσθηση .
"Όμως στη τελική , όλα καταλήγουν στο πως ερμηνεύουμε τον κόσμο και πως μπορεί να πραγματοποιηθεί σε μια δισδιάστατη επιφάνεια ."
"Στη πραγματικότητα δεν είναι το τι είναι ρεαλιστικό , είναι το τι νομίζουμε ότι μοιάζει ρεαλιστικό ."
Οπότε πιστεύω ότι τα βασικά είναι αρκετά απλά .
Το βλέπω ως ένα παζλ πραγματικότητας όπου μπορείς να πάρεις διαφορετικά κομμάτια πραγματικότητας και να τα βάλεις μαζί για να δημιουργήσεις μια εναλλακτική πραγματικότητα .
Και επιτρέψτε μου να σας δείξω ένα απλό παράδειγμα .
Εδώ έχουμε τρία εντελώς αντιληπτά φυσικά αντικείμενα κάτι που όλοι μπορούμε να κατανοήσουμε ζώντας σε ένα τρισδιάστατο κόσμο .
"Όμως συνδυασμένα με ένα συγκεκριμένο τρόπο , μπορούν να δημιουργήσουν κάτι που ακόμα μοιάζει τρισδιάστατο , λες και θα μπορούσε να υπάρχει ."
"Όμως συγχρόνως , γνωρίζουμε ότι δεν μπορεί ."
"Έτσι ξεγελούμε τον εγκέφαλο μας , επειδή ο εγκέφαλος μας απλά δεν δέχεται αυτό το δεδομένο που δεν έχει στ ᾽ αλήθεια νόημα ."
Και μπορώ να δω την ίδια διαδικασία με το συνδυασμό φωτογραφιών .
Έχει να κάνει στ ´ αλήθεια με τον συνδυασμό διαφορετικών πραγματικοτήτων .
"Οπότε τα πράγματα που κάνουν μια φωτογραφία να μοιάζει ρεαλιστική , πιστεύω είναι τα πράγματα που δεν σκεφτόμαστε καν , τα πράγματα γύρω μας στην καθημερινότητα μας ."
"Όμως όταν συνδυάζεις φωτογραφίες , αυτό είναι πολύ σημαντικό να ληφθεί υπόψιν , επειδή αλλιώς κάπως μοιάζει λάθος ."
Έτσι θα ήθελα να πω ότι υπάρχουν τρεις απλοί κανόνες να ακολουθείς για να πετύχεις ένα ρεαλιστικό αποτέλεσμα .
"Όπως μπορείτε να δείτε , αυτές οι εικόνες δεν είναι κάτι το ιδιαίτερο ."
"Αλλά συνδυασμένες , μπορούν να δημιουργήσουν κάτι σαν και αυτό ."
Έτσι ο πρώτος κανόνας είναι ότι οι συνδυαζόμενες φωτογραφίες θα πρέπει να έχουν την ίδια προοπτική .
"Κατά δεύτερο , οι συνδυαζόμενες φωτογραφίες θα πρέπει να έχουν τον ίδιο τύπο φωτός ."
Και αυτές οι δύο εικόνες εκπληρώνουν αμφότερες αυτές τις δύο απαιτήσεις — φωτογραφισμένες στο ίδιο ύψος και στον ίδιο τύπο φωτός .
Ο τρίτος είναι να το κάνεις αδύνατο να διακρίνεις που ξεκινούν και που τελειώνουν οι διαφορετικές εικόνες κάνοντας τις ενιαίες .
Να γίνει το απίστευτο να πεις πως πράγματι η εικόνα συντέθηκε .
"Έτσι , ταιριάζοντας χρώμα , αντίθεση και φωτεινότητα στα όρια μεταξύ των δύο διαφορετικών εικόνων , προσθέτοντας φωτογραφικές ελλείψεις όπως βάθος πεδίου , αποφορτίζοντας χρώματα και θόρυβο , σβήνουμε τα περιθώρια μεταξύ των διαφορετικών εικόνων και την κάνουμε να φαίνεται σαν μια ενιαία εικόνα , παρά το γεγονός ότι μια εικόνα βασικά μπορεί να περιλαμβάνει εκατοντάδες στρώματα ."
Οπότε ορίστε ακόμα ένα παράδειγμα .
( Γέλια ) Κάποιος μπορεί να νομίσει ότι αυτή είναι απλώς μια εικόνα ενός τοπίου και το κάτω κομμάτι είναι αυτό που έχει επεξεργαστεί .
Όμως αυτή η εικόνα αποτελείται εξολοκλήρου από φωτογραφίες από διαφορετικές τοποθεσίες .
Προσωπικά πιστεύω ότι είναι ευκολότερο να δημιουργήσεις πράγματι ένα τόπο παρά να βρεις ένα τόπο επειδή τότε δεν χρειάζεται να συμβιβάσεις τις ιδέες στο κεφάλι σου .
Όμως απαιτεί πολύ προγραμματισμό .
"Και καθώς μου ήρθε αυτή η ιδέα το χειμώνα , ήξερα πως είχα αρκετούς μήνες να την οργανώσω , να βρω διαφορετικές τοποθεσίες βασικά για τα κομμάτια του παζλ"
"Έτσι για παράδειγμα , το ψάρι έχει απαθανατιστεί σε ένα ταξίδι για ψάρεμα ."
Οι όχθες είναι από άλλη τοποθεσία .
Το υποβρύχιο τμήμα έχει απαθανατιστεί σε ένα βράχο .
"Και ναι , έχω μετατρέψει ακόμα και το σπίτι στην κορυφή του νησιού κόκκινο για να το κάνω να μοιάζει περισσότερο με Σουηδικό ."
"Οπότε για να πετύχεις ένα ρεαλιστικό αποτέλεσμα , πιστεύω ότι όλα καταλήγουν στην προετοιμασία ."
"Όλα ξεκινούν με ένα σχέδιο , μια ιδέα ."
Μετά έχει να κάνει με το συνδυασμό διαφορετικών φωτογραφιών .
Και εδώ κάθε κομμάτι είναι πολύ καλά προγραμματισμένο .
Και αν κάνεις καλή δουλειά στην σύλληψη των φωτογραφιών το αποτέλεσμα μπορεί να είναι αρκετά όμορφο και επίσης αρκετά ρεαλιστικό .
"Οπότε όλα τα εργαλεία είναι εκεί έξω , και το μόνο πράγμα που μας περιορίζει είναι η φαντασία μας ."
Σας ευχαριστώ .
( Χειροκρότημα )
Αυτό είναι το είδος της συμπεριφοράς που μας επηρεάζει όλους .
"Για εμάς στην Global Witness , αυτή αποτελεί μια στιγμή για αλλαγή ."
"Κρις Άντερσον : Τζούλιαν , καλωσήλθες ."
"Έχει αναφερθεί ότι το WikiLeaks , το δημιούργημά σου , έχει ... - τα τελευταία χρόνια - δημοσιοποιήσει περισσότερα διαβαθμισμένα έγγραφα από ότι όλα μαζί τα μέσα ενημέρωσης παγκοσμίως ."
Μπορεί αυτό να είναι αλήθεια ;
"Τζούλιαν Ασάνζ : Ναι , μπορεί να είναι αλήθεια ;"
"Είναι μια ανησυχία , δεν είναι ; Ότι τα υπόλοιπα μέσα ενημέρωσης παγκοσμίως κάνουν τόσο χάλια τη δουλειά τους που μια μικρή ομάδα ακτιβιστών μπορεί να δημοσιοποιήσει περισσότερες από αυτού του είδους πληροφορίες από ότι όλος ο υπόλοιπος Τύπος συγκεντρωτικά ."
Κρις : Πως γίνεται αυτό ;
Πως οι άνθρωποι δημοσιοποιούν τα έγγραφα ;
Και πως τους εξασφαλίζετε το απόρρητο ;
"Τζούλιαν : Λοιπόν , αυτοί είναι - όσο μπορούμε να γνωρίζουμε - κλασσικοί πληροφοριοδότες . Και τους έχουμε ένα πλήθος τρόπων για να μας δώσουν πληροφορίες ."
"Έτσι , χρησιμοποιούμε την τελευταία τεχνολογία κρυπτογράφησης για να αναμεταδώσουμε υλικό μέσα στο διαδίκτυο , να καλύψουμε ίχνη , να το περάσουμε μέσα από νομικές δικαιοδοσίες όπως της Σουηδίας και του Βελγίου να θεσπίζουν αυτές τις νομικές προστασίες ."
"Παίρνουμε πληροφορίες ταχυδρομικώς , από το κανονικό ταχυδρομείο , κρυπτογραφημένες ή μη , το εξετάζουμε , όπως ένας κανονικός δημοσιογραφικός οργανισμός , το μορφοποιούμε , - κάτι που μερικές φορές είναι κάτι αρκετά δύσκολο να γίνει , όταν μιλάς για γιγάντιες βάσεις δεδομένων με πληροφορίες - το δημοσιοποιούμε στο κοινό και μετά υπερασπιζόμαστε τους εαυτούς μας ενάντια στις , αναπόφευκτες , νομικές και πολιτικές επιθέσεις ."
"Κρις : Κάνετε , λοιπόν , προσπάθειες για να εξασφαλίσετε ότι τα έγγραφα είναι γνήσια . Αλλά στην πραγματικότητα σχεδόν ποτέ δεν ξέρετε ποια είναι η ταυτότητα της πηγής ."
"Τζούλιαν : Ναι , έτσι είναι . Πολύ σπάνια το γνωρίζουμε . Και εάν κάποια στιγμή στην πορεία το μάθουμε , τότε καταστρέφουμε την πληροφορία όσο το δυνατόν συντομότερα ."
( Χτύπος κινητού ) Ανάθεμά σε !
( Γέλια ) Κρις : Νομίζω ότι είναι η CIA και ρωτάει ποιος είναι ο κωδικός για να γίνει μέλος του TED . ( Γέλια )
Ας δούμε ένα πραγματικό παράδειγμα .
Αυτό είναι κάτι που διαρρεύσατε πριν από μερικά χρόνια .
Εάν μπορούμε να έχουμε το έγγραφο ...
"Λοιπόν , αυτή είναι μια ιστορία στην Κένυα πριν από μερικά χρόνια ."
Μπορείς να μας πεις τι διαρρεύσατε και τι έγινε ;
"Τζούλιαν : Λοιπόν , αυτή είναι η Αναφορά Κρολ ."
Αυτή ήταν μια απόρρητη αναφορά πληροφοριών που εκπονήθηκε από την κυβέρνηση της Κένυας μετά την εκλογή της το 2004 .
"Πριν το 2004 , η Κένυα διοικούνταν από τον Ντάνιελ Άραπ Μόι για περίπου 18 χρόνια ."
Ήταν ένας ήπιος δικτάκτορας της Κένυας .
"Και όταν ο Κιμπάκι ανέλαβε την εξουσία - μέσω ενός συνασπισμού δυνάμεων που προσπαθούσαν να καθαρίσουν τη διαφθορά στην Κένυα - εκπόνησαν αυτή την αναφορά , ξόδεψαν περίπου δυο εκατομμύρια λίρες σε αυτή και μια σχετική αναφορά ."
"Και μετά η κυβέρνηση πάτησε σε αυτήν και τη χρησιμοποίησε για πολιτική επιρροή στον Μόι , που ήταν ο πλουσιότερος άνθρωπος - ακόμα είναι - στην Κένυα ."
Είναι το Άγιο Δισκοπότηρο της κενυατικής δημοσιογραφίας .
"Έτσι , πήγα εκεί το 2007 και καταφέραμε να την πάρουμε στα χέρια μας ακριβώς πριν τις εκλογές -τις εθνικές εκλογές- στις 28 Δεκεμβρίου ."
"Όταν δημοσιοποιήσαμε αυτή την αναφορά , το κάναμε τρεις ημέρες αφού ο νέος Πρόεδρος Κιμπάκι αποφάσισε να γίνει φίλος με τον άνθρωπο που επρόκειτο να ξεφορτωθεί , τον Ντάνιελ Άραπ Μόι . Λοιπόν , αυτή η αναφορά τότε έγινε η θηλιά γύρω από το λαιμό του Πρόεδρου Κιμπάκι ."
"Κρις : Και εννοώ , -για να συντομεύσουμε- η αναφορά διέρρευσε στην Κένυα , όχι από τα επίσημα μέσα ενημέρωσης , αλλά έμμεσα . Και , κατά την άποψή σου , πραγματικά άλλαξε τις εκλογές ."
"Τζούλιαν : Ναι . Έτσι , αυτό έγινε πρωτοσέλιδο στην Γκάρντιαν και μετά δημοσιεύθηκε σε όλες τις γειτνιάζουσες χώρες της Κένυας , τον Τύπο της Τανζανίας και της Νότιας Αφρικής ."
"Και έτσι , ήρθε από έξω ."
"Και αυτό , έπειτα από μερικές ημέρες , έκανε τον Τύπο στην Κένυα να νιώθει ασφαλής να μιλήσει γι &apos; αυτό ."
"Και ήταν αντικείμενο συζήτησης για 20 συνεχόμενα βράδυα στην τηλεόραση της Κένυας , μετακίνησε τις ψήφους κατά 10 % , σύμφωνα με μια αναφορά πληροφοριών της Κένυας , που άλλαξε το αποτέλεσμα των εκλογών ."
"Κρις : Φοβερό . Η διαρροή σας , λοιπόν , πραγματικά άλλαξε ουσιαστικά τον κόσμο ;"
Τζούλιαν : Ναι .
( Χειροκρότημα ) Κρις : Αυτό είναι - Απλά θα δείξουμε ένα μικρό απόσπασμα από αυτό το βίντεο με την αεροπορική επίθεση στη Βαγδάτη .
Το βίντεο είναι μεγαλύτερης διάρκειας . Αλλά εδώ έχουμε ένα μικρό απόσπασμα .
"Αυτό είναι - Αυτό είναι ακραίο υλικό , σας προειδοποιώ ."
"( Ασύρματος ) : ... , όταν τους πλησιάσετε , απλά ανοίξτε πυρ ."
"Βλέπω τα στοιχεία , ... ε , έχω περίπου πέντε Χάμβι , ... ε κατά μήκος ..."
- Έχεις πράσινο φως . - Εντάξει . Ανοίγω πυρ .
Ενημέρωσέ με όταν τους έχεις . Ας ρίξουμε .
Άναψέ τους όλους .
"Έλα , ρίξε !"
( Πυρά πολυβόλου ) Συνέχισε να ρίχνεις . Συνέχισε να ρίχνεις . ( Πυρά πολυβόλου ) Συνέχισε να ρίχνεις .
"Χοτέλ ... Μπουσμάστερ 2-6 , Μπουσμάστερ 2-6 ,"
"πρέπει να μετακινηθούμε , τώρα !"
"Καλώς , μόλις εμπλακήκαμε και με τα οκτώ άτομα ."
"Ναι , βλέπουμε δυο πουλιά &#91; σημ. : ελικόπτερα &#93; και πυροβολούμε ακόμα ."
Ελήφθη . Τους έχω .
"2-6 , εδώ 2-6 , είμαστε εν κινήσει ."
Ωχ ! . Συγνώμη . Τι έγινε ;
"Γαμώτο Κάιλ . Όλα καλώς , χα , χα , χα . Τους πέτυχα ."
"Κρις : Λοιπόν , τι αντίκτυπο είχε αυτό ;"
Τζούλιαν : Το αντίκτυπο στους ανθρώπους που δούλεψαν σε αυτό ήταν σοβαρό .
Καταλήξαμε στο να στείλουμε δυο ανθρώπους στη Βαγδάτη για να ερευνήσουν περαιτέρω την ιστορία .
Αυτή είναι μία από τις τρείς επιθέσεις που συνέβησαν σε αυτό το σημείο .
"Κρις : Έντεκα άνθρωποι σκοτώθηκαν σε αυτή την επίθεση , συμπεριλαμβανομένων και δυο εργαζόμενοι του Ρόιτερς , σωστά ;"
"Τζούλιαν : Ναι , δυο εργαζόμενοι του Ρόιτερς , δυο νεαρά παιδιά τραυματίστηκαν ."
Ήταν περίπου 18 με 26 άνθρωποι που σκοτώθηκαν συνολικά .
Κρις : Και η δημοσιοποίηση αυτού προκάλεσε ευρύτατα διαδεδομένη οργή .
Ποιό νομίζεις ότι ήταν το σημείο κλειδί που προκάλεσε τη διάδοση ;
"Τζούλιαν : Δεν γνωρίζω , υποθέτω ότι οι άνθρωποι μπορούν να δουν τις μεγάλες διαφορές σε ισχύ ."
Υπάρχουν άνθρωποι που περπατούν ήσυχοι στο δρόμο και τότε ένα ελικόπτερο Απάτσι που ίπταται σε απόσταση μέχρι και ενός χιλιομέτρου ρίχνει βολές των 30 χιλιοστών σε όλους - ψάχνωντας δικαιολογία να το κάνει - και σκοτώνει ανθρώπους που προσπαθούσαν να σώσουν τους τραυματισμένους .
"Και υπήρχαν δύο δημοσιογράφοι εμπλεκόμενοι , που ξεκάθαρα δεν ήταν αντάρτες , αφού αυτή ήταν η δουλειά τους ."
"Κρις : Υπάρχει ένας αμερικανός αναλυτής πληροφοριών , ο Μπράντλευ Μάνινγκ , που συννελήφθη . Και φέρεται να έχει ομολογήσει σε ένα chat room ότι διέρρευσε το βίντεο σε εσένα , μαζί με 280.000 διαβαθμισμένα τηλεγραφήματα της αμερικανικής πρεσβείας ."
Το έκανε ;
"Τζούλιαν : Λοιπόν , έχουμε αρνηθεί την παραλαβή αυτών των τηλεγραφημάτων ."
"Του απαγγέλθηκαν κατηγορίες , πριν από περίπου πέντε ημέρες , για την κατοχή 150.000 τηλεγραφημάτων και τη δημοσιοποίηση των 50 ."
"Τώρα , είχαμε δημοσιοποιήσει στις αρχές του χρόνου ένα τηλεγράφημα από την πρεσβεία των ΗΠΑ στο Ρέικιαβικ . Αλλά αυτά δεν συνδέονται απαραίτητα μεταξύ τους ."
Ήμουν γνωστός επισκέπτης αυτής της πρεσβείας .
Κρις : Εάν όντως λάμβανες χιλιάδες διπλωματικά τηλεγραφήματα της πρεσβείας των ΗΠΑ ...
"-Τζούλιαν : Θα τα είχαμε δημοσιοποιήσει . -Κρις : Θα το κάνατε ; -Τζούλιαν : Ναι . -Κρις : Γιατί ; Τζούλιαν : Γιατί αυτού του είδους οι πληροφορίες αποκαλύπτουν ποιά είναι η αληθινή κατάσταση του πώς , ας πούμε , είναι οι Αραβικές κυβερνήσεις , των πραγματικών παραβιάσεων ανθρωπίνων δικαιωμάτων σε αυτές τις κυβερνήσεις ."
"Εάν δεις τα αποχαρακτηρισμένα τηλεγραφήματα , υπάρχει αυτού του είδους το υλικό εκεί ."
"Κρις : Ας μιλήσουμε , λοιπόν , λίγο πιο ανοικτά για αυτό ."
"Γενικά , ποια είναι η φιλοσοφία σου ;"
Γιατί είναι σωστό να ενθαρρύνεις την αποκάλυψη απόρρητων πληροφοριών ;
"Τζούλιαν : Λοιπόν , υπάρχει το ερώτημα ως προς το ποιό είδος πληροφοριών είναι σημαντικό για τον κόσμο , ποιου είδους πληροφορία μπορεί να πετύχει κάποια μεταρρύθμιση ."
Και υπάρχουν πολλές πληροφορίες .
"Έτσι , πληροφορίες ότι οργανισμοί δαπανούν οικονομική προσπάθεια για να τις αποκρύψουν , είναι ένα πολύ καλό σημάδι πως όταν η πληροφορία βγει προς τα έξω , υπάρχει μια ελπίδα να κάνει κάποιο καλό . Γιατί οι οργανισμοί που ξέρουν καλύτερα , που το γνωρίζουν από μέσα προς τα έξω , κάνουν δουλειά για να τις αποκρύψουν ."
Και αυτό το διαπιστώσαμε πρακτικά . Και αυτός είναι ο σκοπός της δημοσιογραφίας .
"Κρις : Αλλά , δεν ενδέχονται κίνδυνοι , είτε στους ενδιαφερόμενους μεμονωμένα είτε , σε μεγαλύτερο βαθμό , στην ίδια την κοινωνία , όπου η διαρροή μπορεί να έχει πραγματικά μια αθέλητη συνέπεια ;"
Τζούλιαν : Δεν έχουμε διαπιστώσει κάτι τέτοιο από αυτά που έχουμε δημοσιοποιήσει .
Έχουμε μια μη-ζημιογόνα πολιτική .
Έχουμε τον τρόπο να διαχειριστούμε την πληροφορία που έχει κάτι προσωπικό - που έχει προσωπικές πληροφορίες μέσα της .
"Αλλά , υπάρχουν θεμιτά μυστικά - ξέρεις , τα αρχεία του ιατρού σου που καλώς είναι απόρρητα . Αλλά έχουμε να κάνουμε με πληροφοριοδότες που έρχονται και που έχουν καλούς σκοπούς ."
Κρις : Ώστε έχουν καλούς σκοπούς .
"Και τι θα έλεγες , για παράδειγμα , ξέρεις , στον γονιό κάποιου που ο γιος του υπηρετεί στον Αμερικάνικο Στρατό και λέει &quot; &quot; Ξέρεις κάτι , δημοσίευσες κάτι που κάποιος είχε κίνητρο να γίνει γνωστό ."
Δείχνει ένα αμερικάνο στρατιώτη να γελάει σε ανθρώπους που πεθαίνουν .
Αυτό δίνει την εντύπωση - έχει δώσει την εντύπωση σε εκατομμύρια ανθρώπων ανά τον κόσμο ότι οι αμερικανοί στρατιώτες είναι άσπλαχνοι άνθρωποι .
"Στην πραγματικότητα , δεν είναι . Ο γιός μου δεν είναι . Πως τόλμησες ; &quot; &quot; Τι θα απαντούσες σε αυτό ;"
"Τζούλιαν : Ναι , δεχόμαστε πολλές τέτοιες περιπτώσεις ."
"Αλλά θυμήσου ότι , οι άνθρωποι στη Βαγδάτη οι άνθρωποι στο Ιράκ , οι άνθρωποι στο Αφγανιστάν δεν χρειάζεται να δουν αυτό το βίντεο - το ζουν κάθε μέρα ."
Δεν πρόκειται να αλλάξει τη γνώμη τους . Δεν θα αλλάξει την αντίληψή τους .
Αυτά τα βλέπουν κάθε μέρα .
Θα αλλάξει την αντίληψη και τη γνώμη των ανθρώπων που πληρώνουν για όλα αυτά . Και αυτή είναι η ελπίδα μας .
"Κρις : Βρήκες , λοιπόν , ένα τρόπο να λάμψει η αλήθεια σε αυτό που βλέπεις όπως αυτού του είδους τα σκοτεινά μυστικά σε εταιρείες και στη κυβέρνηση ."
Η αλήθεια είναι επιθυμητή .
"Αλλά , βλέπεις καμία ειρωνία στο γεγονός ότι , για να μπορέσεις να φωτίσεις την αλήθεια , πρέπει , εσύ ο ίδιος , να δημιουργήσεις μυστικότητα γύρω από τις πηγές σου ;"
Τζούλιαν : Όχι ιδιαίτερα . Δεν έχουμε αντιφρονούντες του WikiLeaks ακόμα .
Δεν έχουμε πηγές που είναι αντιφρονούντες σε άλλες πηγές .
"Εάν εμφανιστούν , αυτή θα ήταν μια περίεργη κατάσταση για εμάς . Αλλά , δρούμε προφανώς με τέτοιο τρόπο που οι άνθρωποι νιώθουν ηθικά υποχρεωμένοι να συνεχίσουν την αποστολή μας , όχι να την σαμποτάρουν ."
"Κρις : Θα με ενδιέφερε πραγματικά , βασιζόμενος μόνο σε αυτά που έχεις πει μέχρι τώρα ... Είμαι περίεργος ως προς τη γνώμη του κοινού του TED ."
"Ξέρεις , μπορεί να υπάρχουν μερικές απόψεις του WikiLeaks και του Τζούλιαν ."
"Ξέρεις , ήρωας - λαϊκός ήρωας - που φέρνει αυτό το απαραίτητο φως ."
Επικίνδυνος ταραχοποιός .
Ποιος έχει την εικόνα του ήρωα ;
Ποιος έχει την εικόνα του επικίνδυνου ταραχοποιού ;
"Τζούλιαν : Ω , ελάτε . Πρέπει να υπάρχουν μερικοί ."
"Κρις : Είναι ένα ήπιο κοινό , Τζούλιαν , ένα ήπιο κοινό ."
Πρέπει να προσπαθήσουμε καλύτερα . Ας τους δείξουμε άλλο ένα παράδειγμα .
"Τώρα , αυτό είναι κάτι που δεν έχετε ακόμα διαρρεύσει , αλλά πιστεύω για το TED θα το κάνετε ."
"Είναι μια ενδιαφέρουσα ιστορία που μόλις συνέβη , σωστά ;"
Ποια είναι αυτή ;
Τζούλιαν : Αυτό είναι ένα παράδειγμα του τι κάνουμε περίπου κάθε ημέρα .
"Προς το τέλος του προηγούμενου έτους - πέρυσι το Νοέμβριο - υπήρχε μια σειρά από εκρήξεις πετρελαιοπηγών στην Αλβανία όπως αυτή στον Κόλπο του Μεξικού , αλλά όχι τόσο μεγάλες ."
"Και λάβαμε μια αναφορά - μία είδους τεχνικής ανάλυσης του τι είχε συμβεί - η οποία έλεγε , ότι στην πραγματικότητα , άνδρες ασφαλείας από κάποιες αντίπαλες , διάφορες ανταγωνιστικές εταιρείες πετρελαίου είχαν , στην πραγματικότητα , παρκάρει φορτηγά εκεί και τα ανατίναζαν ."
"Και μέρος της Αλβανικής κυβέρνησης ήταν μπλεγμένο κλπ , κλπ."
"Και η τεχνική ανάλυση δεν ανέφερε τίποτα περισσότερο για αυτό . Ήταν , λοιπόν , ένα εξαιρετικά δύσκολο έγγραφο για εμάς ."
"Δεν μπορούσαμε να το επιβεβαιώσουμε , επειδή δεν γνωρίζαμε τον συντάκτη που γνώριζε περί τίνος πρόκειται ."
"Έτσι , είμασταν σκεπτικοί πως ίσως αυτό ήταν από μια ανταγωνιστική εταιρία πετρελαίου που &quot; &quot; παίζει &quot; &quot; με αυτό το θέμα ."
"Έτσι , κάτω από αυτό το σκεπτικό , το δημοσιοποιήσαμε και είπαμε : &quot; &quot; Κοιτάξτε , είμαστε επιφυλακτικοί για αυτό ."
"Δεν είμαστε σίγουροι , αλλά τι μπορούμε να κάνουμε ;"
"Το υλικό μοιάζει καλό , φαίνεται καλό , αλλά απλά δεν μπορούμε να το επιβεβαιώσουμε . &quot; &quot; Και μετά λάβαμε ένα γράμμα μόλις αυτή την εβδομάδα από την εταιρεία που την συνέταξε ζητώντας να εντοπίσουμε την πηγή - ( Γέλια ) λέγοντας &quot; &quot; Κοιτάξτε , θέλουμε να εντοπίσουμε την πηγή . &quot; &quot; Και εμείς είπαμε &quot; &quot; Ααα , πείτε μας περισσότερα ."
"Για ποιο , ακριβώς , έγγραφο , μιλάτε ;"
Μπορείτε να μας αποδείξετε ότι είχατε τη νόμιμη κυριότητα σε αυτό το έγγραφο ;
"Είναι πραγματικά δικό σας ; &quot; &quot; Έτσι , μας έστειλαν αυτή την εικόνα με το συντάκτη και την ταυτότητά του στον κειμενογράφο του Word ."
Ναι .
( Χειροκρότημα ) Αυτό έχει συμβεί αρκετές φορές .
"Αυτή είναι μια από τις μεθόδους μας για να αναγνωρίζουμε - να αναγνωρίσουμε τι υλικό είναι , είναι να προσπαθήσουμε να βάλουμε αυτούς τους τύπους να μας γράψουν επιστολές ."
Κρις : Μάλιστα . Είχατε πληροφορίες μέσα από την ΒΡ ;
"Τζούλιαν : Ναι , έχουμε πολλές , αλλά στην παρούσα φάση διανύουμε ένα είδος σοβαρού χρηματικού έρανου και τεχνικών προσπαθειών ."
"Έτσι , ο ρυθμός δημοσιευμάτων μας τους τελευταίους μήνες έχει μειωθεί , όσο αναδιοργανώνουμε τα εφεδρικά μας συστήματα για το αξιοσημείωτο δημόσιο ενδιαφέρον που έχουμε ."
Αυτό είναι ένα πρόβλημα .
"Δηλαδή , όπως κάθε είδους νεοαναπτυσσόμενος οργανισμός , είμαστε κάπως καταβεβλημένοι από την ανάπτυξή μας . Και αυτό σημαίνει ότι παίρνουμε τεράστιες ποσότητες γνωστοποιήσεων καταγγελιών μεγάλης βαρύτητας , αλλά δεν έχουμε αρκετούς ανθρώπους για να μπορέσουμε πραγματικά να επεξεργαστούμε και εξετάσουμε αυτές τις πληροφορίες ."
"Κρις : Ώστε αυτό είναι το κλειδί της συμφόρησης , βασικά εθελοντές δημοσιογράφοι και / ή χρηματοδότηση για τους μισθούς των δημοσιογράφων ;"
"Τζούλιαν : Ναι . Ναι , και έμπιστοι άνθρωποι ."
"Είμαστε ένας οργανισμός που είναι δύσκολο να αναπτυχθεί πολύ γρήγορα , λόγω του είδους του υλικού που απασχολούμαστε . Έτσι , πρέπει να αναδιοργανωθούμε ώστε να έχουμε ανθρώπους που θα ασχολούνται με το υλικό υψίστης εθνικής ασφάλειας , και στη συνέχεια τις λιγότερο σημαντικές περιτπώσεις ασφαλείας ."
Κρις : Βοήθησέ μας να σε καταλάβουμε περισσότερο και πως έφτασες να κάνεις αυτό .
Και νομίζω διάβασα πως όταν ήσουν παιδί πήγες σε 37 διαφορετικά σχολεία .
Μπορεί αυτό να είναι όντως σωστό ;
"Τζούλιαν : Βλέπετε , οι γονείς μου ήταν στο χώρο του κινηματογράφου και μετά κυνηγήθηκαν από μια αίρεση , έτσι , ο συνδυασμός των δυο ..."
"( Γέλια ) Κρις : Εννοώ , ένας ψυχολόγος θα μπορούσε να πει ότι αυτή είναι η συνταγή που οδηγεί στην παράνοια ."
"Τζούλιαν : Ποιος , ο χώρος του κινηματογράφου ;"
"( Γέλια ) ( Χειροκρότημα ) Κρις : Και εσύ ήσουν , επίσης , ένας χάκερ από μικρή ηλικία και μπλέχτηκες με τις Αρχές από νωρίς ."
"Τζούλιαν : Λοιπόν , ήμουν δημοσιογράφος ."
"Ξέρετε , ήμουν ένας άπειρος ακτιβιστής δημοσιογράφος από μικρή ηλικία ."
"&apos; Εγραψα ένα περιοδικό , διώχθηκα για αυτό όταν ήμουν έφηβος ."
Γι &apos; αυτό πρέπει να είσαι προσεκτικός με το χάκινγκ .
Εννοώ ότι υπάρχει ... Υπάρχει μια μέθοδος που μπορεί να χρησιμοποιηθεί για διάφορους λόγους .
"Δυστυχώς , την παρούσα στιγμή , χρησιμοποιείται κυρίως από τη Ρώσικη μαφία με σκοπό να κλέψει τους τραπεζικούς λογαριασμούς των γιαγιάδων σας ."
"Έτσι , αυτή η φράση δεν είναι τόσο καλή όσο ήταν στο παρελθόν ."
"Κρις : Ναι , λοιπόν , σίγουρα δεν νομίζω ότι θα κλέψεις τον τραπεζικό λογαριασμό της γιαγιάς κανενός . Αλλά τι γίνεται με τις βασικές σου αξίες ;"
"Μπορείς να μας δώσεις μια εικόνα του ποιές είναι και , ίσως , κάποιο περιστατικό στη ζωή σου που σε βοήθησε να τις καθορίσεις ;"
Τζούλιαν : Δεν είμαι σίγουρος για το περιστατικό .
"Αλλά οι βασικές αξίες : λοιπόν , οι ικανοί , γενναιόδωροι άνθρωποι δεν δημιουργούν θύματα - ανατρέφουν θύματα ."
Και αυτό είναι κάτι από τον πατέρα μου και από κάποιους άλλους ικανούς και γενναιόδωρους άνδρες που υπήρξαν στη ζωή μου .
"Κρις : Οι ικανοί , οι γενναιόδωροι άνθρωποι δεν δημιουργούν θύματα , τα ανατρέφουν ;"
"Τζούλιαν : Ακριβώς . Και ξέρετε , είμαι ένα μαχητικό άτομο , έτσι στην πραγματικότητα δεν είμαι ένα πρότυπο γαλούχησης . Κατά κάποιο τρόπο - Υπάρχει ένας άλλος τρόπος για να αναθρέψεις θύματα , που είναι η αστυνόμευση των δραστών του εγκλήματος ."
"Και έτσι , αυτό είναι κάτι που ήταν στον χαρακτήρα μου για αρκετό καιρό ."
"Κρις : Πες μας λοιπόν , πολύ γρήγορα για ένα λεπτό , την ιστορία : τι συνέβη στην Ισλανδία ;"
"Βασικά , δημοσίευσες κάτι εκεί , είχες μπελάδες με μια τράπεζα , μετά ο Τύπος εκεί του απαγορεύτηκε να δημοσιοποιήσει το ρεπορτάζ ."
"Αντιθέτως , δημοσιοποίησαν τη δική σου πλευρά ."
Αυτό σου ανέβασε πολύ το προφίλ στην Ισλανδία . Τι συνέβη μετά ;
"Τζούλιαν : Ναι , αυτή είναι μια θαυμάσια υπόθεση , ξέρετε ."
Η Ισλανδία πέρασε αυτή την οικονομική κρίση .
Ήταν το πιο σκληρό χτύπημα από όλες τις χώρες του κόσμου .
Ο τραπεζικός τους τομέας ήταν 10 φορές το ΑΕΠ της υπόλοιπης οικονομίας .
"Τελοσπάντων , δημοσιοποιήσαμε , λοιπόν , αυτή την αναφορά πέρυσι τον Ιούλιο ."
"Και η εθνική τηλεόραση διατάχθηκε ( να μην προβάλει την είδηση ) πέντε λεπτά πριν βγει στον αέρα . Όπως στις ταινίες , η απόφαση της διαταγής έφτασε στον επιμελητή ειδήσεων και ο εκφωνητής είπε : &quot; Αυτό δεν έχει ξανασυμβεί . Τι κάνουμε ; &quot;"
"Λοιπόν , έδειξαν αντί αυτού την ιστοσελίδα για όλο αυτό το διάστημα , ως κάτι για να συμπληρώσουν το κενό . Και γίναμε πολύ δημοφιλείς στην Ισλανδία , πήγαμε στην Ισλανδία και μιλήσαμε για αυτό το θέμα ."
"Και υπήρχε η αίσθηση στην κοινότητα ότι αυτό δεν έπρεπε να ξαναγίνει . Και ως αποτέλεσμα , σε συνεργασία με ορισμένους Ισλανδούς πολιτικούς και με μερικούς άλλους διεθνείς νομικούς ειδικούς , συγκροτήσαμε ένα νέο είδους πακέτου νομοθετικών μέτρων για την Ισλανδία για να γίνει ένα είδος off-shore ασύλου για την ελευθεροτυπία , με την ισχυρότερη δημοσιογραφική προστασία στον κόσμο , με ένα νέο βραβείο Νόμπελ για την ελευθερία του λόγου ."
"Η Ισλανδία είναι μια σκανδιναβική χώρα , έτσι , όπως η Νορβηγία , μπορεί να αξιοποιήσει το σύστημα ."
"Και πριν από ένα μόλις μήνα , αυτό ψηφίστηκε στην Ισλανδική Βουλή ομόφωνα ."
Κρις : Φοβερό .
( Χειροκρότημα ) Τελευταία ερώτηση Τζούλιαν .
"Όταν λοιπόν σκέφτεσαι το μέλλον , πιστεύεις ότι είναι πιο πιθανό να είναι ο Μεγάλος Αδελφός που θα ασκήσει περισσότερο έλεγχο , περισσότερη μυστικότητα ή εμείς που θα παρακολουθούμε τον Μεγάλο Αδελφό ή κάτι που θα διαδραματιστεί και στις δυο κατευθύνσεις ;"
Τζούλιαν : Δεν είμαι σίγουρος ποιό δρόμο θα ακολουθήσει .
"Υπάρχουν τεράστιες πιέσεις για την εναρμόνιση της νομοθεσίας για την ελευθερία λόγου και της νομοθεσίας για τη διαφάνεια σε όλο τον κόσμο εντός της ΕΕ , μεταξύ Κίνας και ΗΠΑ ."
Ποιο δρόμο θα ακολουθήσει ; Είναι δύσκολο να το προβλέψουμε .
Γι &apos; αυτό είναι μια πολύ ενδιαφέρουσα στιγμή να είμαστε εκεί . Γιατί με λίγη μόνο προσπάθεια μπορούμε να κινηθούμε από τον ένα δρόμο στον άλλον .
"Κρις : Νομίζω ότι αντικατοπτρίζω τη γνώμη του κοινού αν σου πω , Τζούλιαν , να είσαι προσεκτικός και καλή δύναμη σε εσένα ."
-Τζούλιαν : Σε ευχαριστώ Κρις . -Κρις : Ευχαριστώ . ( Χειροκρότημα )
"Εδώ που τα λέμε , προσπαθώντας να θυμηθώ τα χρόνια μου μετά τον Λευκό Οίκο , μου ήρθε στο μυαλό μια γελοιογραφία του The New Yorker , κανά δυο χρόνια πριν ."
"΄ Ένα αγοράκι κοίταζει τον πατέρα του , και του λέει « Μπαμπά , όταν μεγαλώσω θέλω να γίνω πρώην πρόεδρος » . ( Γέλια ) Λοιπόν , είχα την τύχη ως πρώην πρόεδρος , καθώς είχα επίπεδο πρόσβασης που πολύ λίγοι είχαν ποτέ στον κόσμο , να μπορέσω να γνωρίσω πάρα πολλά άτομα από κάθε γωνιά του πλανήτη ."
"Όχι μόνο γνωρίζω και τις 50 πολιτείες των ΗΠΑ , αλλά επίσης η σύζυγος μου και εγώ έχουμε επισκεφθεί πάνω από 145 χώρες στον κόσμο . Επίσης , το Ίδρυμα Κάρτερ οργάνωσε προγράμματα σε 80 έθνη στη γη ."
"Επομένως , στο ίδρυμα Κάρτερ πάνω απ &apos; όλα δεσμευόμαστε να προωθούμε τα ανθρώπινα δικαιώματα . Και γνωρίζοντας τόσο καλά τον κόσμο , μπορώ να σας πω ότι αναμφίβολα η νούμερο ένα καταπάτηση των ανθρωπίνων δικαιωμάτων στη γη , που περιέργως δεν αναφέρεται τόσο συχνά , είναι η κακοποίηση γυναικών και κοριτσιών ."
"( Χειροκρότημα ) Ξεκινώντας , υπάρχουν πολλοί λόγοι γι &apos; αυτή την καταπάτηση ."
"Αρχικά , έχουμε την παρερμήνευση των θρησκευτικών γραφών , για παράδειγμα της Βίβλου , της Παλαιάς Διαθήκης , της Νέας Διαθήκης , του Κορανίου κτλ. Και αυτές έχουν παρερμηνευθεί από άντρες σε υψηλόβαθμες θέσεις , σε συναγωγές , εκκλησίες και τζαμιά ."
"Ερμηνεύουν λοιπόν τις γραφές έτσι ώστε να διασφαλίσουν την υποβάθμιση των γυναικών στην δεύτερη θέση , σε σύγκριση με την πρωταρχική των αντρών , στα μάτια του Θεού ."
Αυτό είναι ένα πολύ σοβαρό πρόβλημα το οποίο συνήθως δεν αναφέρεται .
"Ωστόσο , το βασικό θέμα είναι ότι οι γραφές παρερμηνεύονται ώστε να διατηρηθούν οι άντρες σε κυρίαρχη θέση ."
"Αυτό το πρόβλημα έχει πολλές προεκτάσεις γιατί επιτρέπει στους άντρες να ασκούν αυτού του είδους τη δύναμη , και εάν ένας άντρας ή ένας εργοδότης θέλει να αδικήσει μια γυναίκα , προβάλλει ως δικαιολογία ότι , αφού κατά τον Θεό οι γυναίκες δεν είναι ίσες , γιατί πρέπει εγώ να τις μεταχειριστώ ως ίσες ;"
"Γιατί πρέπει να τους δίνω ίδιο μισθό , ενώ κάνουν την ίδια δουλειά ;"
Άλλη μια πολύ σοβαρή συνέπεια που προκαλείται από αυτό το πρόβλημα είναι η υπερβολική χρήση της βίας η οποία αυξάνεται τρομακτικά παγκοσμίως .
Όταν ήμουν κυβερνήτης της πολιτείας της Τζόρτζια. ένας στους 1.000 Αμερικάνους ήταν στη φυλακή .
"Τώρα 7,3 άνθρωποι στους 1.000 βρίσκονται στη φυλακή ."
Αυτή είναι εφταπλάσια αύξηση .
"Κατατασσόμαστε μεταξύ των χωρών που καταπατούν τις αρχές των ανθρωπίνων δικαιωμάτων , ενθαρρύνοντας τη θανατική ποινή ."
"Αν υπολογίσετε , κοστίζει στην Καλιφόρνια 307 εκατομμύρια δολάρια κάθε άτομο που καταδικάζεται σε εκτέλεση ."
"Επιτρέψτε μου να σας αναφέρω κακοποιήσεις γυναικών που με προβλημάτισαν πολύ και θα είμαι αρκετά σύντομος γιατί , όπως γνωρίζετε , έχω περιορισμένο χρόνο ."
To πρώτο είναι ο ακρωτηριασμός των γεννητικών οργάνων
"Μερικές φορές , σε πιο ακραίες , αλλά όχι σπάνιες περιπτώσεις , ράβουν τη σχισμή τόσο , όσο να μπορεί μόνο να ουρεί ή να έχει έμμηνη ρύση ."
"Δεν είναι σπάνιο φαινόμενο , αν και είναι παράνομο στις περισσότερες χώρες ."
"Στην Αίγυπτο , για παράδειγμα , 91 % όλων των γυναικών που ζουν σήμερα εκεί έχουν ακρωτηριαστεί σεξουαλικά με αυτόν τον τρόπο ."
Αυτό αποτελεί ένα φρικτό βασανιστήριο για όλες τις γυναίκες που ζουν σε αυτές τις χώρες .
"Κι αυτό διαπράττεται από μέλη της οικογένειάς της , οπότε , η οικογένεια γίνεται δολοφόνος όταν το κορίτσι φέρνει τη λεγόμενη ντροπή στην οικογένεια ."
"Ένα άλλο πρόβλημα που έχουμε στον κόσμο και έχει ιδιαίτερη σχέση με τις γυναίκες είναι η δουλεία , ή εμπόριο λευκής σαρκός , όπως λέγεται σήμερα ."
"Περίπου 12,5 εκατομμύρια άνθρωποι πωλήθηκαν ως δούλοι από την Αφρική στον Νέο Κόσμο παλιά , τον 19ο και 18ο αιώνα ."
Υπάρχουν 30 εκατομμύρια άνθρωποι που ζουν τώρα σε δουλεία .
"Το Υπουργείο Εξωτερικών των ΗΠΑ έχει εντολή από το κογκρέσο να δίνει αναφορά κάθε χρόνο , και αυτό αναφέρει ότι 800 χιλιάδες άνθρωποι πωλούνται σε άλλο κράτος ως δούλοι κάθε χρόνο , και ότι το 80 % από αυτούς που πωλούνται είναι γυναίκες σε σεξουαλική δουλεία ."
Στις Ηνωμένες Πολιτείες αυτή τη στιγμή 60 χιλιάδες άνθρωποι ζουν δέσμιοι σε ανθρώπινη δουλεία .
"Στη Τζόρτζια της Ατλάντα , όπου βρίσκεται το Ίδρυμα Κάρτερ και όπου διδάσκω στο πανεπιστήμιο Έμορυ , περίπου 200 με 300 γυναίκες πωλούνται ως σκλάβοι κάθε μήνα ."
Είναι στη νούμερο ένα θέση στην χώρα εξαιτίας αυτού .
"Αν ένας ιδιοκτήτης οίκου ανοχής θέλει να αγοράσει ένα κορίτσι , που έχει καστανό ή μαύρο δέρμα , μπορεί να το κάνει για 1.000 δολάρια ."
Η απόκτηση ενός κοριτσιού με λευκό δέρμα απαιτεί πολύ περισσότερα χρήματα και ο μέσος ιδιοκτήτης οίκου ανοχής στην Ατλάντα και τις ΗΠΑ κερδίζει περίπου 35.000 δολάρια από κάθε σκλάβο .
Ο αγοραίος έρωτας σε Ατλάντα και Τζόρτζια ξεπερνάει το εμπόριο ναρκωτικών .
Η Σουηδία έχει υιοθετήσει μια καλή προσέγγιση .
"Πριν από 15 με 20 χρόνια , αποφάσισε να αλλάξει το νόμο ώστε πλέον οι γυναίκες να μην διώκονται αν ζουν υπό καθεστώς σεξουαλικής δουλείας αλλά αντίθετα οι ιδιοκτήτες οίκων ανοχής , μαστροποί και οι πελάτες διώκονται , και έτσι - ( Χειροκρότημα ) - τα ποσοστά πορνείας μειώθηκαν"
στις Ηνωμένες Πολιτείες είμαστε στην αντίθετη θέση .
"Για κάθε άντρα που συλλαμβάνεται για παράνομο αγοραίο έρωτα , άλλες 25 γυναίκες συλλαμβάνονται στις ΗΠΑ ."
Στον στρατό αναλύουν τώρα πόσες σεξουαλικές επιθέσεις έχουν λάβει χώρα .
"Μόνο 3.000 , όχι πολύ παραπάνω από 1 % , διώχθηκαν πραγματικά , και ο λόγος είναι ότι ο διοικητής οποιουδήποτε οργανισμού -ενός πληρώματος υποβρυχίου , ή ενός τάγματος στρατού , ή μιας διμοιρίας πεζοναυτών- έχει το δικαίωμα βάσει νόμου να αποφασίσει αν ένας βιαστής θα διωχθεί ή όχι , και φυσικά , το τελευταίο πράγμα που επιθυμούν είναι να μαθευτεί ότι υπό την εποπτεία τους μια σεξουαλική επίθεση έλαβε χώρα , οπότε δεν προχωρούν σε δίωξη ."
Αυτός ο νόμος χρειάζεται να αλλαχθεί .
Δεν διώκονται .
Αυτά τα πράγματα συμβαίνουν στην κοινωνία μας .
"Ένα άλλο πολύ σοβαρό θέμα σχετικά με την κακοποίηση γυναικών και κοριτσιών , είναι η έλλειψη ίσης αμοιβής για ισότιμη εργασία , όπως γνωρίζετε . ( Χειροκρότημα ) Και αυτό κάποιες φορές παρερμηνεύεται , αλλά για πλήρους απασχόλησης εργασία μια γυναίκα στις ΗΠΑ τώρα λαμβάνει 23 % λιγότερο από έναν άντρα ."
"Όταν έγινα Πρόεδρος η διαφορά ήταν 39 % ,"
Τέτοια πράγματα συμβαίνουν .
"Αν δείτε τη λίστα του περιοδικού Fortune 500 , 23 εταιρίες έχουν γυναίκες ως Διευθύνοντες Συμβούλους από 500 εταιρείες συνολικά , και είναι περιττό να σας πω ότι αυτοί οι Διευθύνοντες Σύμβουλοι , έχουν χαμηλότερο μισθό κατά μέσο όρο από τους άλλους Διευθύνοντες Συμβούλους ."
"Λοιπόν , αυτό ισχύει στη χώρα μας ."
Άλλο ένα πρόβλημα με τις ΗΠΑ είναι ότι είμαστε το πιο φιλοπόλεμο έθνος στη Γη .
Έχουμε εμπλακεί σε πόλεμο με περίπου 25 διαφορετικές χώρες από τον Δεύτερο Παγκόσμιο Πόλεμο .
"Κάποιες φορές στέλνουμε στρατό επιτόπου ,"
άλλες φορές πετάμε πάνω από το κεφάλι τους ρίχνοντας βόμβες στον κόσμο .
"Άλλες φορές φυσικά , πλέον πολεμάμε με μη επανδρωμένα αεροσκάφη κτλ."
Έχουμε μπει σε πόλεμο με 25 διαφορετικές χώρες ή περισσότερες από τον Δεύτερο Παγκόσμιο Πόλεμο .
"Αλλά τέλος πάντων , αυτά τα πράγματα , η προσφυγή στη βία η παρερμήνευση των αγίων γραφών είναι η κύρια αιτία καποίησης των γυναικών και κοριτσιών ."
"Υπάρχει ένας επιπλέον βασικός λόγος , που δεν χρειάζεται να αναφέρω και είναι ότι γενικά οι άντρες δεν δίνουν δεκάρα ."
( Γέλια ) Αυτή είναι η αλήθεια .
"Ο μέσος άντρας ίσως λέει ότι αντιτίθεται στην κακοποίηση γυναικών και κοριτσιών , σιωπηρά δέχεται την προνομιακή θέση που κατέχουμε και αυτό είναι πολύ κοντά σε αυτό που ήξερα όταν ήμουν παιδί , όταν είμασταν ξεχωριστά αλλά ίσοι ."
"Ακόμα και αν λένε : « Διαφωνώ με τις διακρίσεις εναντίον των γυναικών » , απολαμβάνουν μια προνομιακή θέση ,"
"Οπότε , ποιο είναι το βασικό πράγμα που πρέπει να γίνει σήμερα ;"
"Το καλύτερο που θα μπορούσαμε να κάνουμε σήμερα είναι , για τις γυναίκες στα ισχυρά έθνη σαν αυτό από το οποίο προέρχεστε , από Ευρώπη κλπ , που έχετε επιρροή και ελευθερία να μιλήσετε και να δράσετε , πρέπει να πάρετε την ευθύνη για τους εαυτούς σας , να είστε πιο δυναμικές στις απαιτήσεις για να μπει ένα τέλος στις φυλετικές διακρίσεις εναντίον κοριτσιών και γυναικών σε όλο τον κόσμο ."
"Η μέση γυναίκα της Αιγύπτου δεν έχει πολλά να πεί για τις κόρες της που υποβάλλονται σε ακρωτηριασμό των γεννητικών οργάνων ,"
"Αλλά ελπίζω μέσα από αυτή τη συνάντηση , κάθε γυναίκα εδώ θα κάνει το σύζυγό τους να καταλάβει ότι αυτές οι κακοποιήσεις στις πανεπιστημιούπολεις , στο στρατό κλπ. και στη μελλοντική αγορά εργασίας , πρέπει να προστατεύει τις κόρες και τις εγγονές του ."
Σας ευχαριστώ πάρα πολύ .
« Αυτό που θα κάνω » Δεν θα χορέψω στο πολεμικό σας τύμπανο .
Δεν θα προσφέρω την ψυχή μου ούτε τα κόκαλά μου στο πολεμικό σας τύμπανο .
Δεν θα χορέψω σ &apos; αυτόν το ρυθμό .
Τον ξέρω αυτό το ρυθμό .
Είναι άψυχος .
Γνωρίζω καλά αυτό το δέρμα που χτυπάς .
"Ήταν κάποτε ζωντανό , κυνηγημένο , κλεμμένο , ξεχειλωμένο ."
Δεν θα χορέψω στον δικό σας ρυθμικό πόλεμο .
"Δεν θα σκάσω , στροβιλιστώ , σπάσω για σας ."
Δεν θα μισήσω για σας ή ακόμα και να σας μισήσω .
Δεν θα σκοτώσω για εσάς .
Κυρίως δεν θα πεθάνω για εσάς .
Δεν θα θρηνήσω τους νεκρούς ούτε με φόνο ούτε με αυτοκτονία .
Δεν θα πάρω το μέρος σου ούτε θα χορέψω στις βόμβες σου επειδή όλοι χορεύουν .
Όλοι μπορούν να κάνουν λάθος .
"Η ζωή είναι ένα δικαίωμα , όχι βοηθητική ή τυχαία ."
Δεν θα ξεχάσω από πού προέρχομαι .
Θα κατασκευάσω το δικό μου τύμπανο .
"Θα συγκεντρώσω τους αγαπημένους μου γύρω , και το τραγούδι μας θα είναι χορός ."
Το μουρμούρισμά μας θα είναι τυμπανοκρουσία .
Δεν θα με παίξουν .
Δεν θα δωρίσω το όνομα μου ούτε τον ρυθμό μου στον χτύπο σας .
Θα χορέψω και θα αντισταθώ και θα χορέψω και θα επιμείνω και θα χορέψω .
Αυτό το καρδιοχτύπι είναι δυνατότερο από θάνατο .
Το πολεμικό σας τύμπανο δεν είναι δυνατότερο απ &apos; αυτή την αναπνοή . Χααα .
Τι λέει κοινό της TED ; Για να σας ακούσω να κάνετε φασαρία .
( Χειροκρότημα ) Ένα μάτσο ειρηνιστές .
"Μπερδεμένοι , φιλόδοξοι ειρηνιστές ."
Καταλαβαίνω .
Υπήρξα λάθος πολύ τελευταία .
Όπως πολλοί .
Έτσι δεν μπορούσα να καταλάβω τι να διαβάσω σήμερα .
"Εννοώ , έλεγα πως προετοιμαζόμουν ."
"Αυτό σημαίνει προετοιμάζω το ντύσιμό μου , ( Γέλια ) προετοιμάζω επιλογές , προσπαθώ να καταλάβω πίσω από τι έρχομαι και μπροστά από τι πηγαίνω ."
Η ποίηση το κάνει αυτό .
Σε προετοιμάζει . Σε κάνει στόχο .
Έτσι θα διαβάσω ένα ποίημα που επιλέχθηκε μόλις τώρα .
Αλλά θα σας χρειαστώ απλά να καθήσετε για περίπου 10 λεπτά και να κρατήσετε μια γυναίκα που δεν είναι εδω .
Κρατήστε την τώρα μαζί σας .
"Δεν χρειάζεται να πείτε το όνομα της δυνατά , μπορείτε απλά να την κρατάτε ."
Την κρατάτε ;
Αυτό είναι το « Σπάστε Διεσπαρμένα » . Ολόκληρη η αγία ιστορία απαγορευμένη .
"Άγραφα βιβλία προέβλεψαν το μέλλον , προέβαλαν το παρελθόν ."
"Αλλά το κεφάλι μου ανοίγει γύρω απ &apos; αυτό που εμφανίζεται απεριόριστο , τη δημουργική βία του ανθρώπου ."
Ποιανού γιός θα είναι ;
Ποιο αρσενικό αγόρι θα χαθεί μια νέα μέρα ;
Ο θάνατος των αγοριών μας ηλεκτρίζει .
Λατρεύουμε πτώματα .
"Θρηνούμε γυναίκες , πολύπλοκες ."
Σκύλες δέρνονται καθημερινά .
"Κέρδη πραγματοποιούνται , προφήτες αγνοούνται ."
"Πόλεμος και δόντι , παιδικές ηλικίες στιλβωμένες με αλατισμένο λεμόνι ."
"Όλα τα χρώματα τρέχουν , κανένας απο εμάς στέρεος ."
Μην ψάχνεις για σκιά πίσω μου . Την κουβαλάω μέσα μου .
Ζω κύκλους φωτός και σκότους .
Ο ρυθμός είναι μισή σιωπή .
"Καταλαβαίνω τώρα , δεν ήμουν ποτέ ένα και όχι το άλλο ."
"Αρρώστια , υγεία , τρυφερή βία"
Νομίζω τώρα ποτέ δεν ήμουν αγνή .
"Πριν να διαμορφωθώ ήμουν καταιγίδα , τυφλή , άσχετη — ακόμη είμαι ."
"Το ανθρωπάκι κόλλησε στον εαυτό του τύφλωση , κακοήθεια ."
Δεν ήμουν ποτέ αγνή .
Κορίτσι κατεστραμμένο προτού ωριμάσει .
Η γλώσσα δεν μπορεί να μoυ κάνει μαθηματικά .
Ζω εμπειρίες .
Όλα είναι όλα
"Μια γυναίκα χάνει 15 , ίσως 20 μέλη της οικογένειάς της ."
Μια γυναίκα χάνει έξι .
Μια γυναίκα χάνει το κεφάλι της .
Μια γυναίκα ψάχνει χαλάσματα . Μια γυναίκα τρέφεται με σκουπίδια .
Μια γυναίκα πυροβολεί το προσωπό της . Μια γυναίκα πυροβολεί τον άνδρα της .
Μια γυναίκα αυτο-μαστιγώνεται .
Μια γυναίκα γεννά ένα μωρο .
Μια γυναίκα γεννά σύνορα .
Μια γυναίκα δεν πιστεύει πλέον πως η αγάπη θα την βρει ποτέ .
Μια γυναίκα ποτέ δεν έκανε .
Πού πηγαίνουν οι προσφυγικές καρδιές ;
"Σπασμένες , ταπεινωμένες , τοποθετημένες εκεί απ &apos; όπου δεν είναι , δεν θέλουν να χαθούν ."
Αντιμέτωπες με την απουσία .
Θρηνούμε η μία την άλλη ή δεν εννοούμε τίποτα απολύτως .
Η σπονδυλική μου στήλη παίρνει το σχήμα σπείρας .
Κρημνός που τρέχει προς και μακριά από ανθρώπους .
Βόμβες διασποράς μένουν πίσω .
Νάρκες .
Ένας θρήνος που σιγοκαίει .
Θερίστε δηλητηριασμένο καπνό .
Θερίστε βόμβες .
Θερίστε δόντια μωρών .
"Θερίστε παλάμες , καπνό ."
"Θερίστε μάρτυρες , καπνό ."
"Αποφάσεις , καπνός ."
"Σωτηρία , καπνός ."
"Λύτρωση , καπνός ."
Αναπνεύστε .
Μην φοβάστε αυτό που έχει ανατιναχθεί .
"Αν πρέπει , φοβηθείτε αυτό που δεν έχει ανατιναχθεί ."
Ευχαριστώ .
( Χειροκρότημα )
"Όταν ήμουν φοιτητής εδώ στην Οξφόρδη , τη δεκαετία του 1970 , το μέλλον του κόσμου ήταν θλιβερό ."
Η πληθυσμιακή έκρηξη ήταν ασταμάτητη .
Η παγκόσμια πείνα ήταν αναπόφευκτη .
Μια επιδημία καρκίνου που προκαλόταν από χημικές ουσίες στο περιβάλλον επρόκειτο να συντομεύσει τη ζωή μας .
Η όξινη βροχή έπεφτε στα δάση .
Η έρημος προέλαυνε ένα μίλι ή δύο το χρόνο .
Το πετρέλαιο εξαντλoύταν . Και ένας πυρηνικός χειμώνας θα έφερνε το τέλος μας .
"Κανένα από εκείνα τα πράγματα δεν συνέβησαν . ( Γέλια ) Και , παραδόξως , αν δει κανείς τι πραγματικά συνέβη κατά τη διάρκεια της ζωής μου , το μέσο κατά κεφαλήν εισόδημα του μέσου ανθρώπου στον πλανήτη , σε πραγματικούς όρους , προσαρμοσμένο για πληθωρισμό , τριπλασιάστηκε ."
"Η διάρκεια ζωής έχει αυξηθεί κατά 30 τοις εκατό , κατά τη διάρκεια της ζωής μου ."
Η παιδική θνησιμότητα έχει μειωθεί κατά δύο τρίτα .
Η κατά κεφαλή παραγωγή τροφίμων αυξήθηκε κατά ένα τρίτο .
Και όλα αυτά σε μια εποχή που ο πληθυσμός έχει διπλασιαστεί .
Πώς το καταφέραμε αυτό - ασχετο αν νομίζετε ότι ήταν καλό ή όχι -
Πώς το καταφέραμε αυτό ;
Πώς γίναμε το μόνο είδος που γίνεται πιο ευημερές καθώς γίνεται πιο πολυπληθές ;
Το μέγεθος της άμορφης μάζας ( BLOB ) σε αυτό το γράφημα αντιπροσωπεύει το μέγεθος του πληθυσμού . Και η στάθμη του διαγράμματος αντιπροσωπεύει το κατά κεφαλήν ΑΕΠ .
"Νομίζω ότι για να απαντήσουμε το παραπάνω ερώτημα πρέπει να κατανοήσουμε πώς οι άνθρωποι φέρνουν κοντά τα μυαλά τους και επιτρέπουν στις ιδέες τους , να συνδυαστούν και να ανασυνδυαστούν , να συναντηθούν και , μάλιστα , να ζευγαρώσουν ."
"Με άλλα λόγια , θα πρέπει να κατανοήσουμε πως οι ιδέες κάνουν σεξ ."
Θέλω να φανταστείτε πώς φτάσαμε από το να φτιάχνουμε αντικείμενα όπως αυτό στο να φτιάχνουμε αντικείμενα όπως αυτό .
Αυτά είναι και τα δύο πραγματικά αντικείμενα .
Το ένα είναι ένας χειροπέλεκυς από την Αχελαία από πριν μισό εκατομμύριο χρόνια τύπου σαν αυτόν που έφτιαχνε ο Homo Erectus .
Το άλλο είναι προφανώς ένα ποντίκι υπολογιστή .
Έχουν και τα δύο το ίδιο ακριβώς μέγεθος και σχήμα σε παράξενο βαθμό .
"Έχω προσπαθήσει να καταλάβω πιο είναι μεγαλύτερο , και είναι σχεδόν αδύνατο ."
Κι αυτό επειδή είναι και τα δύο σχεδιασμένα να ταιριάζουν στο ανθρώπινο χέρι .
"Είναι και τα δύο τεχνολογίες . Στο κάτω κάτω , η ομοιότητά τους δεν είναι τόσο ενδιαφέρουσα ."
Μας λέει ότι και τα δυο φτιάχτηκαν με σκοπό να ταιριάζουν στο ανθρώπινο χέρι .
Οι διαφορές τους είναι που με ενδιαφέρουν . Επειδή αυτό στα αριστερά έγινε βάση ενός αναλλοίωτου σχεδίου για περίπου ένα εκατομμύριο χρόνια - από ενάμιση εκατομμύριο χρόνια πριν μέχρι περίπου μισό εκατομμύριο χρόνια πριν .
ο Homo erectus έφτιαχνε το ίδιο εργαλείο για 30.000 γενιές .
"Βέβαια , υπήρξαν ορισμένες τροποποιήσεις , αλλά τα εργαλεία άλλαξαν με πιο αργούς ρυθμούς από ό , τι οι σκελετοί εκείνα τα χρόνια ."
"Δεν υπήρξε πρόοδος , ούτε καινοτομία ."
"Είναι ένα εξαιρετικό φαινόμενο , αλλά είναι αλήθεια ."
"Αντιθέτως , το αντικείμενο στα δεξιά είναι απαρχαιωμένο μετά από πέντε χρόνια ."
"Και υπάρχει άλλη μια διαφορά επίσης , η οποία είναι ότι το αντικείμενο στα αριστερά είναι κατασκευασμένο από μία μόνο ουσία ."
"Το αντικείμενο στα δεξιά είναι φτιαγμένο από ένα συνδυασμό διαφόρων ουσιών , από το πυρίτιο και το μέταλλο και το πλαστικό και ούτω καθεξής ."
"Και κάτι παραπάνω : είναι ένας συνδυασμός διαφορετικών ιδεών , την ιδέα της πλαστικής ύλης , την ιδέα του λέιζερ , την ιδέα του τρανζίστορ ."
Όλες αυτές συνδυάζονται μαζί σε αυτή την τεχνολογία .
"Και είναι αυτός ο συνδυασμός , αυτή η συσσώρευση τεχνολογίας , που μου εξάπτει το ενδιαφέρον . Γιατί πιστεύω ότι είναι το μυστικό για την κατανόηση του τι γίνεται στον κόσμο ."
"Το σώμα μου είναι μια συσσώρευση των ιδεών επίσης της ιδέας των κυττάρων του δέρματος , της ιδέας των εγκεφαλικών κυττάρων , της ιδέας των κυττάρων του ήπατος ."
Έχουν όλες συγκεντρωθεί .
"Πώς η εξέλιξη κάνει συσσωρευτικά , συνδυαστικά πράγματα ;"
"Λοιπόν , χρησιμοποιεί τη σεξουαλική αναπαραγωγή ."
"Στα άφυλα είδη , εάν έχετε δύο διαφορετικές μεταλλάξεις σε διάφορα πλάσματα , ένα πράσινο και ένα κόκκινο , τότε πρέπει η μία πρέπει να είναι καλύτερη από την άλλη ."
Η μία εξαφανίζεται για να επιβιώσει η άλλη .
"Αλλά εάν έχετε ένα σεξουαλικό είδος , τότε είναι δυνατόν για ένα άτομο να κληρονομήσει και τις δύο μεταλλάξεις από διαφορετικές γενεαλογίες ."
"Έτσι αυτό που κάνει το σεξ , είναι ότι επιτρέπει στο άτομο να αξιοποιήσει τις γενετικές καινοτομίες ολόκληρου του είδους ."
Δεν περιορίζεται στη δική του γενεαλογία .
Ποια είναι η διαδικασία που έχει το ίδιο αποτέλεσμα στην πολιτιστική εξέλιξη όπως το σεξ έχει στη βιολογική εξέλιξη ;
"Νομίζω ότι η απάντηση είναι η ανταλλαγή , η συνήθεια της ανταλλαγής ενός πράγματος για ένα άλλο ."
Είναι ένα μοναδικά ανθρώπινο χαρακτηριστικό .
Κανένα άλλο ζώο δεν το κάνει .
"Μπορούμε να τα διδάξουμε στο εργαστήριο να κάνουν λίγη ανταλλαγή . Και πράγματι υπάρχει αμοιβαιότητα σε άλλα ζώα . Όμως , η ανταλλαγή ενός αντικειμένου για ένα άλλο ποτέ δεν συμβαίνει ."
Όπως είπε ο Άνταμ Σμιθ ( Adam Smith ) &quot; &quot; Κανείς δεν είδε ποτέ ένα σκυλί να κάνει μια δίκαιη ανταλλαγή ενός κοκκάλου με ένα άλλο σκυλί . &quot; &quot; ( Γέλια ) Μπορείτε να έχετε πολιτισμό χωρίς ανταλλαγή .
"Μπορείτε να έχετε , κατά κάποιον τρόπο , ασεξουαλικό πολιτισμό ."
"Οι χιμπατζήδες , οι όρκες , αυτού του είδους τα πλάσματα , έχουν κουλτούρα ."
Διδάσκουν ο ένας τον άλλον παραδόσεις οι οποίες μεταλαμπαδεύονται από το γονέα στο παιδί .
"Στην περίπτωση αυτή , οι χιμπατζήδες διδάσκουν ο ένας τον άλλο πώς να σπάσουν καρύδια με πέτρες ."
"Αλλά η διαφορά είναι ότι αυτοί οι πολιτισμοί ποτέ δεν επεκτείνονται , ποτέ δεν εξελίσσονται , ποτέ δεν συσσωρεύονται , ποτέ δεν συνδυάζονται . Και ο λόγος είναι επειδή δεν υπάρχει σεξ , κατά κάποιο τρόπο δεν υπάρχει ανταλλαγή ιδεών ."
Στρατεύματα χιμπατζήδων έχουν διαφορετικές κουλτούρες σε διαφορετικά στρατεύματα
Δεν υπάρχει ανταλλαγή ιδεών μεταξύ τους .
Και γιατί η ανταλλαγή οδηγεί σε άνοδο του βιοτικού επιπέδου ;
Η απάντηση ήρθε από τον Ντέϊβιντ Ρικάρντο ( David Ricardo ) το 1817 .
"Εδώ έχουμε μια &quot; &quot; εποχής του λίθου &quot; &quot; εκδοχή της ιστορίας του , παρόλο που ο ίδιος την είχε πει μιλώντας περί εμπορίου μεταξύ χωρών ."
Ο Άνταμ χρειάζεται τέσσερις ώρες για να κάνει μια λόγχη και τρεις ώρες για να κάνει ένα χειροπέλεκη .
Ο Οζ χρειάζεται μία ώρα για να κάνει μια λόγχη και δύο ώρες για να κάνει ένα χειροπέλεκυ .
Έτσι ο Οζ είναι καλύτερος και στα λόγχες και στους χειροπελέκεις από τον Άνταμ .
Δεν χρειάζεται τον Άνταμ .
Μπορεί να κάνει τις δικές του λόγχες και τους δικούς του χειροπελέκεις .
"Η απάντηση είναι όχι , γιατί αν το καλοσκεφτούμε , αν ο Οζ φτιάξει δύο λόγχες και ο Άνταμ φτιάξει δύο χειροπελέκεις. και μετά τα ανταλλάξουν , τότε ο καθένας θα έχει δουλέψει μια ώρα λιγότερο ."
"Και όσο περισσότερο το κάνουν αυτό , τόσο πιο αληθινό πρόκειται να γίνει αυτό . Επειδή όσο περισσότερο το κάνουν αυτό , τόσο καλύτερος θα γίνεται ο Άνταμ στο να φτιάχνει χειροπελέκεις και τόσο καλύτερος θα γίνεται ο Οζ στο να φτιάχνει λόγχες ."
"Έτσι , τα οφέλη από το εμπόριο θα αυξάνονται όλο και περισσότερο ."
"Και αυτό είναι μια από τις ομορφιές της ανταλλαγής , Δημιουργεί την ορμή για περισσότερη εξειδίκευση , η οποία δημιουργεί την ορμή για περισσότερες ανταλλαγές και ούτω καθεξής ."
Ο Άνταμ και ο Οζ γλύτωσαν μια ώρα δουλειάς .
"Αυτό είναι η ευημερία , η εξοικονόμηση χρόνου στην ικανοποίηση των αναγκών μας ."
Ρωτήστε τον εαυτό σας πόσο καιρό θα έπρεπε να εργαστείτε για να παρέχετε στον εαυτό σας μία ώρα φωτός αυτό το βράδυ για να διαβάσετε ένα βιβλίο .
"Αν έπρεπε να ξεκινήσετε από το μηδέν , ας πούμε βγαίνετε στην εξοχή ."
Βρίσκετε ένα πρόβατο . Το σκοτώνετε . Παίρνετε το λίπος του .
"Το λιώνετε . Φτιάχνετε ένα κερί , κ.λπ. κ.λπ."
Πόσο καιρό πρόκειται να σας πάρει αυτό ; Ένα αρκετά μεγάλο χρονικό διάστημα .
Για πόσο καιρό χρειάζεται πραγματικά να δουλέψετε για να κερδίσετε μια ώρα φωτός για ανάγνωση αν έχετε το μέσο μισθό στη Βρετανία σήμερα ;
Και η απάντηση είναι περίπου μισό δευτερόλεπτο .
"Το 1950 , θα έπρεπε να εργαστείτε για οκτώ δευτερόλεπτα με έναν μέσο μισθό για να αποκτήσετε αυτό το φως ."
"Και αυτά είναι επτάμισι δευτερόλεπτα ευημερίας που έχετε κερδίσει . Μετά το 1950 , Επειδή αυτά είναι επτάμισι δευτερόλεπτα στα οποία μπορείτε να κάνετε κάτι άλλο . Ή μπορείτε να αποκτήσετε ένα άλλο αγαθό ή υπηρεσία ."
"Και ακόμα πιο παλιά , το 1880 , θα χρειαζόντουσαν 15 λεπτά για να κερδίσετε αυτή την ποσότητα φωτός με το μέσο μισθό ."
"Πίσω στο 1800 , θα έπρεπε να εργαστείτε έξι ώρες για να κερδίσετε ένα κερί που θα μπορούσε να καίει για μια ώρα ."
"Με άλλα λόγια , ο μέσος άνθρωπος , με το μέσο μισθό δεν μπορούσε να βγάλει αρκετά χρήματα για αγοράσει ένα κερί το 1800 ."
"Ας πάμε πίσω σε αυτήν την εικόνα με τον χειροπέλεκυ και το ποντίκι , και ρωτήστε τον εαυτό σας : &quot; &quot; Ποιος τα έφτιαξε και για ποιον ; &quot; &quot; Ο χειροπέλεκυς έγινε από κάποιον για τον εαυτό του ."
Ήταν αυτάρκεια .
Αυτό το αποκαλούμε φτώχεια τη σήμερον ημέρα .
Αλλά το αντικείμενο στα δεξιά έγινε για μένα από άλλους ανθρώπους .
Πόσους ανθρώπους ;
Δεκάδες ; Εκατοντάδες ; Χιλιάδες ;
"Ξέρετε , νομίζω ότι είναι πιθανώς εκατομμύρια ."
"Επειδή πρέπει να συμπεριλάβουμε τον άνθρωπο που καλλιέργησε τον καφέ που παρασκευάστηκε για τον άνθρωπο που ήταν στην εξέδρα άντλησης πετρελαίου , ο οποίος έκανε τις γεωτρήσεις για το πετρέλαιο , το οποίο επρόκειτο να μετατραπεί σε πλαστικό , κλπ."
"Εργάζονται όλοι για μένα , για να φτιάξουν ένα ποντίκι για μένα ."
Και αυτός είναι ο τρόπος που δουλεύει η κοινωνία .
Αυτό είναι που έχουμε επιτύχει ως είδος .
"Στα παλιά τα χρόνια , αν ήσουν πλούσιος , είχες κυριολεκτικά ανθρώπους που εργάζονταν για σένα ."
Αυτός ήταν ο τρόπος που έγινες πλούσιος : τους προσέλαβες .
Ο Λουδοβίκος ο 14ος ( Louis XIV ) είχε πολλούς ανθρώπους να εργάζονται γι &apos; αυτόν .
"Κατασκεύαζαν τα ανόητα ρούχα του , όπως αυτό . ( Γέλια ) Και τον κούρευαν με τον ανόητο τρόπο που ήθελε , και άλλα πολλά ."
Είχε 498 άτομα να προετοιμάζουν το δείπνο του κάθε βράδυ .
"Όμως , ο σύγχρονος τουρίστας που επισκέπτεται το παλάτι των Βερσαλλιών και κοιτάζει τις εικόνες του Λουδοβίκου του 14ου , κι αυτός έχει 498 άτομα που θα φτιάξουν το δείπνο του εκείνο το βράδυ :"
"Μιλάω για τα άτομα που δουλεύουν στα μπιστρό και τα καφέ και τα εστιατόρια και τα καταστήματα σε όλο το Παρίσι . Και είναι όλοι έτοιμοι να του σερβίρουν , με μόνο μία ώρα προειδοποίηση , ένα εξαιρετικό γεύμα το οποίο θα είναι πιθανώς υψηλότερης ποιότητας από οποιοδήποτε δείπνο του Λουδοβίκου του 14ου ."
"Αυτό είναι αυτό που έχουμε κάνει , επειδή όλοι εργαζόμαστε ο ένας για τον άλλον ."
Είμαστε σε θέση να αξιοποιήσουμε την εξειδίκευση και την ανταλλαγή να ανυψώσουμε τα επίπεδα διαβίωσης μας .
Υπάρχουν κι άλλα ζώα που εργάζονται το ένα για το άλλο .
Τα μυρμήγκια είναι ένα κλασικό παράδειγμα : οι εργάτες δουλεύουν για τις βασίλισσες και οι βασίλισσες δουλεύουν για τους εργάτες .
"Αλλά υπάρχει μια μεγάλη διαφορά , που είναι ότι αυτό συμβαίνει μόνο στο εσωτερικό της αποικίας ."
Κανένα μυρμίγκι δεν δουλεύει για μυρμίγκια από άλλη αποικία .
Και ο λόγος για αυτό είναι ότι υπάρχει αναπαραγωγικός καταμερισμός της εργασίας .
"Δηλαδή , τα μυρμίγκια ειδικεύονται σε σχέση με την αναπαραγωγή ."
Η βασίλισσα κάνει όλη την αναπαραγωγή .
"Στο είδος μας , δεν μας αρέσει αυτό ."
Η αναπαραγωγή είναι το μόνο πράγμα που επιμένουμε να κάνουμε για τους εαυτούς μας .
"( Γέλια ) Ακόμη και στην Αγγλία , δεν αφήνουμε την αναπαραγωγή στη Βασίλισσα ."
( Χειροκροτήματα ) Πότε λοιπόν άρχισε αυτή η συνήθεια ( να δουλεύουμε ο ένας για τον άλλο ) ;
Πόσο καιρό υπάρχει ; Και τι σημαίνει ;
Νομίζω ότι ίσως η παλαιότερη έκδοσή της είναι ίσως η σεξουαλική διαίρεση της εργασίας .
Αλλά δεν έχω αποδείξεις για αυτό .
Φαίνεται σαν το πρώτο πράγμα που κάναμε ήταν να δουλεύουν οι άνδρες για τις γυναίκες και οι γυναίκες για τους άνδρες .
"Σε όλες τις κοινωνίες κυνηγών-τροφοσυλλεκτών σήμερα , υπάρχει καταμερισμός της εργασίας στην αναζήτηση τροφής μεταξύ των αρσενικών κυνηγών και των θηλυκών συλλεκτών ."
Δεν είναι πάντοτε τόσο απλό . Αλλά υπάρχει μια διάκριση μεταξύ των εξειδικευμένων ρόλων μεταξύ ανδρών και γυναικών .
Και η ομορφιά αυτού του συστήματος είναι ότι ωφελεί και τις δύο πλευρές .
"Η γυναίκα ξέρει ότι , στην περίπτωση των Χάτζα ( Hadza ) που βλέπετε εδώ - σκάβει για ρίζες για να τις μοιραστεί με τους άνδρες με αντάλλαγμα το κρέας - ξέρει ότι το μόνο που έχει να κάνει για να αποκτήσει πρόσβαση σε πρωτεΐνη είναι να σκάψει παραπάνω ρίζες και να τις ανταλλάξει με κρέας ."
Και δεν χρειάζεται να πάει σε ένα εξαντλητικό κυνήγι και να προσπαθήσει να σκοτώσει ένα αφρικάνικο αγριογούρουνο .
Και ο άντρας γνωρίζει ότι δεν χρειάζεται να σκάψει για να πάρει ρίζες .
"Το μόνο που έχει να κάνει είναι να διασφαλίσει ότι όταν σκοτώνει ένα αγριογούρουνο , αυτό να είναι αρκετά μεγάλο για να μπορεί να μοιραστεί ένα κομμάτι του ."
Έτσι και οι δύο πλευρές αυξάνουν το επίπεδο ζωής η μία της άλλης μέσω του σεξουαλικού καταμερισμού της εργασίας .
"Πότε συνέβη αυτό ; Δεν ξέρουμε , αλλά είναι πιθανόν ότι οι Νεάντερταλ δεν το κάνανε αυτό ."
Ήταν ένα άκρως συνεταιριστικό είδος .
Ήταν ένα ιδιαίτερα έξυπνο είδος .
"Οι εγκέφαλοί τους κατά μέσο όρο , στο τέλος , ήταν μεγαλύτεροι από το δικό σας και το δικό μου σε αυτό το δωμάτιο σήμερα ."
Είχαν φαντασία . Θάβανε τους νεκρούς τους .
"Είχαν γλώσσα πιθανότατα , διότι γνωρίζουμε ότι είχαν τον ίδιο τύπο γονιδίου FOXP2 με εμάς , όπως ανακαλύφθηκε εδώ στην Οξφόρδη ."
Και φαίνεται πως είχαν πιθανώς γλωσσικές δεξιότητες .
Ήταν λαμπροί άνθρωποι . Δεν τους υποβαθμίζω τους Νεάντερταλ .
Αλλά δεν υπάρχουν ενδείξεις σεξουαλικού καταμερισμού της εργασίας .
Δεν υπάρχει καμία ένδειξη συλλεκτικής συμπεριφοράς από τα θηλυκά .
Φαίνεται πως τα θηλυκά συνεργάζονταν με τους άνδρες στο κυνήγι .
"Και το άλλο πράγμα για το οποίο δεν υπάρχει απόδειξη είναι η ανταλλαγή μεταξύ των ομάδων . Επειδή τα αντικείμενα που θα βρείτε στο απομεινάρια των Νεάντερταλ , τα εργαλεία που κατασκεύαζαν , πάντα ήταν κατασκευασμένα από ντόπια υλικά ."
"Για παράδειγμα , στον Καύκασο υπάρχει μια ιστοσελίδα όπου μπορείτε να βρείτε τα τοπικά εργάλεια των Νεάντερταλ ."
Είναι πάντα κατασκευασμένα από ντόπιο πυριτόλιθο .
"Στην ίδια κοιλάδα υπάρχουν απομεινάρια σύγχρονων ανθρώπων από περίπου την ίδια ημερομηνία , πριν 30.000 χρόνια . Και κάποια από αυτά είναι από ντόπιο πυριτόλιθο , αλλά πολλά από αυτά είναι κατασκευασμένα από οψιανό από πολύ μακριά ."
"Και όταν οι άνθρωποι άρχισαν να μετακινούν αντικείμενα με αυτό τον τρόπο , αυτή είναι ενδειξη ότι υπήρχε ανταλλαγή , μεταξύ των ομάδων ."
Το εμπόριο είναι 10 φορές πιο παλιό από την γεωργία .
Οι άνθρωποι το ξεχνούν αυτό . Νομίζουν ότι το εμπόριο είναι κάτι σύγχρονο .
Η ανταλλαγή μεταξύ ομάδων υπάρχει εδώ και εκατό χιλιάδες χρόνια .
"Και τα πρώτα στοιχεία γι &apos; αυτή εμφανίζονται κάπου μεταξύ 80 και 120.000 χρόνια πριν στην Αφρική , όπου βλέπουμε οψιανό και ίασπη και άλλα πράγματα να μετακινούνται σε μεγάλες αποστάσεις στην Αιθιοπία ."
"Βρίσκουμε , επίσης , κοχύλια - όπως ανακαλύφθηκε από μια ομάδα εδώ στην Οξφόρδη - που διακινούνταν 125 μίλια στην ενδοχώρα από τη Μεσόγειο στην Αλγερία ."
Και αυτό είναι απόδειξη ότι οι άνθρωποι έχουν αρχίσει ανταλλαγές μεταξύ ομάδων .
Και ότι θα οδήγησε σε εξειδίκευση .
Πώς ξέρεις ότι η μετακίνηση σε μεγάλες απόστασεις σημαίνει εμπόριο και όχι η μετανάστευση ;
"Κοιτάξτε τους σημερινούς κυνηγούς / τροφοσυλλέκτες όπως οι ιθαγενείς , οι οποίοι έκαναν εξορύξεις για χειροπέλεκεις από πέτρα σε ένα μέρος που ονομάζεται Όρος Άιζα ( Mt . Isa ) , που ήταν ένα λατομείο που ανήκει στη φυλή Καλκαντούν ( Kalkadoon ) ."
Τα ανταλλάσαν με τους γείτονές τους για πράγματα όπως σαλάχια ( stingray barbs ) . Και το αποτέλεσμα ήταν ότι οι πέτρινοι χειροπελέκεις καταλήξαν σε ένα μεγάλο μέρος της Αυστραλίας .
"Έτσι , η μετακίνηση των εργαλείων σε μεγάλες αποστάσεις είναι σημάδι εμπορίου , όχι μετανάστευσης ."
Τι συμβαίνει όταν οι άνθρωποι δεν μπορούν πια να ανταλλάξουν ; δεν μπορούν πια να ανταλλάσσουν και να ειδικευτούν ;
"Η απάντηση είναι ότι , όχι μόνο επιβραδύνεται η τεχνολογική πρόοδος , αλλά μπορεί ακόμα και να αντιστραφεί ."
Ένα παράδειγμα είναι η Τασμανία .
"Όταν το επίπεδο της θάλασσας ανέβηκε , και η Τασμανία έγινε νησί 10.000 χρόνια πριν , οι άνθρωποι σε αυτό , όχι μόνο βίωσαν βραδύτερη εξέλιξη από ό , τι οι άνθρωποι στην ηπειρωτική χώρα , αλλά βίωσαν οπισθοδρόμηση ."
Έχασαν την ικανότητα να κάνουν &#91; οστέινα &#93; εργαλεία και αλιευτικά εργαλεία και είδη ένδυσης διότι ο πληθυσμός των περίπου 4.000 ατόμων απλά δεν ήταν αρκετά μεγάλος για να διατηρηθούν αυτές οι εξειδικευμένες ικανότητες αναγκαίες για να διατηρηθούν οι τεχνολογίες που είχαν .
Είναι σαν οι άνθρωποι σε αυτό το δωμάτιο να βρίσκονταν ξαφνικά σε ένα έρημο νησί .
Πόσα από τα πράγματα στις τσέπες μας θα μπορούσαμε να συνεχίσουμε να φτιάχνουμε μετά από 10.000 χρόνια ;
"Αυτό δεν συνέβη στην Τιέρα ντελ Φουέγκο - παρόμοιο νησί , παρόμοια άτομα ."
Ο λόγος είναι ότι η Τιέρα ντελ Φουέγκο διαχωρίζεται από τη Νότια Αμερική πολύ λιγότερο Και υπήρξε επικοινωνία για συναλλαγές ανάμεσα στο νησί και την ήπειρο σε όλα τα 10.000 χρόνια .
Οι Τασμανοί είχαν απομονωθεί .
"Ας ξαναγυρίσουμε σε αυτήν την εικόνα και πάλι και ρωτήστε τον εαυτό σας , όχι μόνο ποιος το έφτιαξε και για ποιον , αλλά ποιος ήξερε πώς να το φτιάξει ."
"Στην περίπτωση του χειροπέλεκυ , ο άνθρωπος που τον κατασκεύασε ήξερε πώς να το κάνει ."
Αλλά ποιος ξέρει πώς να φτιάξει ένα ποντίκι για τον υπολογιστή ;
Κανείς ! Κυριολεκτικά κανείς .
Δεν υπάρχει κανείς στον πλανήτη που ξέρει πώς να κάνει ένα ποντίκι για τον υπολογιστή .
Το εννοώ αυτό στα σοβαρά .
Ο πρόεδρος της εταιρείας που φτιάχνει ποντίκια για τον υπολογιστή δεν ξέρει .
Ξέρει μόνο πώς να διαχειρίζεται μια εταιρεία .
"Το πρόσωπο στη γραμμή συναρμολόγησης δεν ξέρει γιατί δεν ξέρει πώς να βγάλει πετρέλαιο με τρυπάνι από μια πηγή για να πάρει το πετρέλαιο και να κατασκευάσει το πλαστικό , και ούτω καθεξής ."
"Γνωρίζουμε όλοι μας μικρά κομματάκια , αλλά κανείς μας δεν γνωρίζει το σύνολο ."
"Παραθέτω , φυσικά , εδώ ένα απόσπασμα από ένα διάσημο δοκίμιο από τον Λέοναρντ Ριντ ( Leonard Read ) , τον οικονομολόγο της δεκαετίας του 1950 , που ονομάζεται &quot; &quot; Εγώ , το μολύβι &quot; &quot; στο οποίο έγραψε για το πώς ένα μολύβι κατασκευάζεται , και πως κανείς δεν ξέρει ούτε πώς να κάτασκευάσει ένα μολύβι , διότι οι άνθρωποι που τα συναρμολογούν δεν ξέρουν πώς να εξορύξουν γραφίτη . Και δεν ξέρουν πώς να κόψουν τα δέντρα και τέτοια πράγματα ."
"Και αυτό που έχουμε κάνει στην ανθρώπινη κοινωνία , μέσω της ανταλλαγής και της εξειδίκευσης , είναι να δημιουργήσουμε την ικανότητα να κάνουμε πράγματα που ούτε που κατανοούμε ."
Δεν είναι το ίδιο με τη γλώσσα .
Με την γλώσσα πρέπει να μεταφέρουμε ιδέες τις οποίες καταλαβαίνουμε μεταξύ μας .
"Αλλά με την τεχνολογία , μπορούμε να κάνουμε πράγματα που είναι πέραν των δυνατοτήτων μας ."
Έχουμε προχωρήσει πέρα από την ικανότητα του ανθρώπινου νου σε έναν εξαιρετικό βαθμό .
"Και παρεμπιπτόντως αυτός είναι ένας από τους λόγους που εγώ δεν ενδιαφέρομαι για το διάλογο γύρω από το I.Q. , για το αν ορισμένες ομάδες έχουν υψηλότερα I.Q. από άλλες ομάδες ."
Αυτό είναι παντελώς άσχετο .
"Αυτό που έχει σχέση με την κοινωνία είναι το πόσο καλά οι άνθρωποι επικοινωνούν τις ιδέες τους , και πόσο καλά συνεργάζονται , Δεν είναι το πόσο έξυπνα είναι τα άτομα που την αποτελούν ."
Έτσι έχουμε δημιουργήσει κάτι που ονομάζεται συλλογικός εγκέφαλος .
Ο καθένας μας είναι ένας κόμβος στο δίκτυο .
Είμαστε οι νευρώνες αυτού του εγκεφάλου .
"Η ανταλλαγή ιδεών , από τη συνάντηση και το ζευγάρωμα των ιδεών μεταξύ τους , είναι που προκαλεί την τεχνολογική πρόοδο , σταδιακά , σιγά-σιγά ."
"Ωστόσο , άσχημα πράγματα συμβαίνουν ."
"Και στο μέλλον , καθώς πηγαίνουμε προς τα εμπρός , θα βιώσουμε φυσικά τρομερά πράγματα ."
"Θα υπάρξουν πόλεμοι , θα υπάρξουν κρίσεις θα υπάρξουν φυσικές καταστροφές ."
Φοβερά πράγματα θα συμβούν σε αυτόν τον αιώνα . Είμαι απολύτως βέβαιος .
"Αλλά είμαι επίσης βέβαιος , πως λόγω των συνδέσεων που κάνουν οι άνθρωποι , και της ικανότητας των ιδεών να συναντιούνται και να ζευγαρώνουν όπως ποτέ πριν . Είμαι επίσης βέβαιος ότι η τεχνολογία θα προχωρήσει , και ως εκ τούτου το βιοτικό επίπεδο θα ανέβει ."
"Διότι μέσα από το σύννεφο , προμηθευόμενοι μέσα από το ίδιο μας το πλήθος , μέσω του &quot; &quot; άπό κάτω προς τα επάνω &quot; &quot; κόσμου που έχουμε δημιουργήσει , όπου όχι μόνο η ελίτ , αλλά όλοι είναι σε θέση να έχουν τις ιδέες τους και να τις κάνουν να συναντηθούν και να ζευγαρώσουν , σίγουρα επιταχύνουμε τον ρυθμό της καινοτομίας ."
Σας ευχαριστώ .
( Χειροκροτήματα )
Είμαι καλλιτέχνιδα που βασίζεται στη φωτογραφία από τη Ρωσία .
"Προσπαθώ να φέρω σε ισορροπία ένα μήνυμα με νόημα , με την αισθητική , την ομορφιά , τη σύνθεση , με λίγη ειρωνεία και με τεχνουργήματα ."
"Σήμερα , θα σας μιλήσω για το έργο μου , το οποίο ονομάζεται « Απελπισμένοι Ρομαντικοί » ."
"Πήρα έναν πίνακα και έδωσα ένα νέο και σύγχρονο νόημα , αναφερόμενη σε ζητήματα που συναντώ στη Ρωσία , αιχμαλωτίζοντας ανθρώπους που δεν είναι μοντέλα αλλά έχουν μια ενδιαφέρουσα ιστορία ."
"Αλλά αυτό το αγόρι έχει στόχους και όνειρα αλλά τα κρύβει για να γίνει κοινωνικά αποδεκτός , γιατί το να είσαι διαφορετικός δεν είναι εύκολο , ιδίως στη Ρωσία ."
Η επόμενη ερμηνεία πορτραίτου είναι μεταφορική .
"Κι αυτός είναι ο Νικήτα , ένας φύλακας σε κάποιο μπαρ της Αγίας Πετρούπολης ."
"( Γέλια ) Κάποιες φορές , στο έργο μου , παίρνω τον πίνακα και του προσδίδω ένα καινούριο νόημα και ένα νέο θέλγητρο ."
"Κάποιες φορές , συγκρίνω χαρακτηριστικά προσώπων και παίζω με τις λέξεις , όπως : Ειρωνεία , Άνθρωπος από Σίδερο , Άνθρωπος που Σιδερώνει ."
"( Γέλια ) Μέσω των τεχνουργημάτων , φέρνω κοινωνικά ζητήματα , τα οποία συναντώ στη Ρωσία , προς συζήτηση ."
"Ενδιαφέρον είναι το θέμα του γάμου στη Ρωσία , όπου τα περισσότερα δεκαοχτάχρονα με δεκαεννιάχρονα κορίτσια είναι πανέτοιμα και ονειρεύονται να παντρευτούν ."
"Μας μαθαίνουν από μικρή ηλικία , πως επιτυχημένος γάμος σημαίνει και επιτυχημένη ζωή , έτσι , τα περισσότερα κορίτσια παλεύουν να βρουν έναν καλό σύζυγο ."
"Γι &apos; αυτό με βλέπετε να φορώ μια μάσκα Μεξικανού παλαιστή , με νυφικό και τόσο απελπισμένη στον κήπο μου ."
"Αλλά να θυμάστε , το κλειδί είναι η ειρωνεία , κι αυτό , για να ενθαρυνθούν τα κορίτσια να αγωνίζονται για στόχους , για όνειρα , και ν &apos; αλλάξουν τα στερεότυπα ."
Να είστε γενναίοι . Να είστε ειρωνικοί - βοηθάει .
Να έχετε χιούμορ και να δημιουργείτε και λίγη μαγεία .
Το ονομά μου είναι Αμίτ .
"Και πριν από 18 μήνες , είχα μια άλλη δουλειά στη Google , όταν παρουσίασα αυτήν την ιδέα , να κάνουμε κάτι με μουσεία και τέχνη , στο αφεντικό μου που είναι εδώ μάλιστα , και εκείνη μου επέτρεψε να το κάνω ."
Και πήρε 18 μήνες .
Μπορώ να σας πω πολλές διασκεδαστικές διαπραγματεύσεις και ιστορίες με 17 πολύ ενδιαφέροντα μουσεία από εννιά χώρες .
Αλλά θα επικεντρωθώ στην παρουσίαση .
Υπάρχουν πολλές ιστορίες ως προς το γιατί το κάναμε αυτό .
"Νομίζω η δική μου προσωπική ιστορία εξηγείται πολύ απλά σε αυτό το σλάιντ , και είναι η πρόσβαση ."
Μεγάλωσα στην Ινδία .
Είχα μια σπουδαία εκπαίδευση — δεν παραπονιέμαι — αλλά δεν είχα πρόσβαση σε πολλά από αυτά τα μουσεία και τα έργα τέχνης .
"Και έτσι όταν άρχισα να ταξιδεύω και να πηγαίνω σε αυτά τα μουσεία , άρχισα να μαθαίνω πολλά ."
"Και δουλεύοντας στη Google , προσπάθησα να βάλω την επιθυμία του να τα κάνω πιο προσβάσιμα μαζί με την τεχνολογία ."
"Και έτσι σχηματίσαμε μια ομάδα , μια σπουδαία ομάδα ανθρώπων , και το ξεκινήσαμε ."
Θα ξεκινήσω ίσως την παρουσίαση και έπειτα θα σας πω κανα δύο ενδιαφέροντα πράγματα που συνέβησαν απ &apos; όταν ξεκινήσαμε .
"Λοιπόν απλά , πηγαίνετε στο GoogleArtProject.com."
Κοιτάζετε όλα αυτά τα μουσεία εδώ .
"Εχετε το Ουφίτσι , το ΜοΜΑ , το Ερμιτάζ , το Ρέικς , το Βαν Γκογκ ."
"Θα πάω μάλιστα σε ένα από τα δικά μου αγαπημένα , Το Μητροπολοτικό Μουσείο Τέχνης στη Νέα Υόρκη ."
Υπάρχουν δύο τρόποι για να μπείτε — πολύ απλό .
"Κάνετε κλικ , και μπανγκ ! είστε μέσα στο μουσείο ."
"Δεν έχει σημασία πού είστε — στη Βομβάη , στο Μεξικό , δεν έχει καμία σημασία ."
"Κινείστε τριγύρω , διασκεδάζετε ."
Θέλετε να πλοηγηθείτε μέσα στο μουσείο ;
"Ανοίξτε το πλάνο , και με ένα κλικ , πηδήξτε !"
"Είστε εδώ μέσα , θέλετε να πάτε στο τέλος του διαδρόμου ."
Προχωρήστε . Διασκεδάστε .
Εξερευνήστε .
( Χειροκρότημα ) Ευχαριστώ . Δεν έφτασα ακόμη στο καλύτερο μέρος !
"( Γέλια ) Τώρα είμαι μπροστά σε έναν από τους αγαπημένους μου πίνακες , Τους Θεριστές του Πήτερ Μπρούγκελ στο Μετ ."
Βλέπω αυτό το σύμβολο &quot; &quot; συν &quot; &quot; .
"Αν το μουσείο μας έχει δώσει τη εικόνα , μπορείτε να κάνετε κλικ πάνω της ."
Και αυτή είναι μια από τις εικόνες .
Και όλα αυτά είναι οι πληροφορίες για τα μετα-δεδομένα .
"Όσοι από σας ενδιαφέρεστε πραγματικά για την τέχνη , μπορείτε να κάνετε κλικ πάνω σε αυτό — αλλά θα το αποφύγω για τώρα ."
Και αυτή είναι μια από τις εικόνες που πήραμε με αυτό που ονομάζεται τεχνολογία gigapixel .
"Αυτή η εικόνα , για παράδειγμα , έχει γύρω στα , νομίζω , 10 δισεκατομμύρια pixels ."
Πολλοί άνθρωποι με ρωτάνε : &quot; Τι παίρνετε από 10 δισεκατομμύρια pixels ; &quot;
Γι &apos; αυτό θα προσπαθήσω να σας δείξω τι πραγματικά παίρνετε από 10 δισεκατομμύρια pixels .
Μπορείτε να κάνετε ζουμ πολύ απλά .
Και βλέπετε μερικά διασκεδαστικά πράγματα που συμβαίνουν εδώ .
"Τον λατρεύω αυτόν τον τύπο , η έκφραση του είναι ανεκτίμητη ."
Αλλά μέτα θέλετε να μπείτε σε βάθος .
"Και έτσι άρχισα να πειραματίζομαι , και βρήκα ότι κάτι συμβαίνει εδώ ."
"Και σκέφτηκα , &quot; &quot; Για στάσου . Αυτό μοιάζει ενδιαφέρον . &quot; &quot; Μπήκα μέσα και πρόσεξα ότι αυτά τα παιδιά χτυπούσαν κάτι ."
"Εκανα λίγη έρευνα , μίλησα σε μερικές από τις επαφές μου στο Μετ , και ανακάλυψα ότι αυτό είναι ένα παιχνίδι που λέγεται &#91; Σκόλ &#93; και που έχει να κάνει με το χτύπημα μιας χήνας με ένα μπαστούνι την Καθαρή Δευτέρα ."
Και μάλιστα ήταν αρκετά δημοφιλές .
"Δεν ξέρω γιατί το έκαναν , αλλά έμαθα κάτι γι &apos; αυτό ."
"Τώρα για να πάμε σε ακόμη μεγαλύτερο βάθος , μπορείτε να φτάσετε ως τις ρωγμές ."
"Για να σας δώσω λίγη προοπτική , θα σμικρύνω την εικόνα , για να δείτε πραγματικά τι παίρνετε ."
"Εδώ ήμαστε , και αυτός είναι ο πίνακας ."
( Χειροκρότημα ) Το καλύτερο έρχεται ακόμη — σε ένα λεπτό .
"Λοιπόν , στα γρήγορα , ας πεταχτούμε στο ΜοΜΑ , και πάλι στη Νέα Υόρκη ."
"Άλλο ένα από τα αγαπημένα μου , Η Έναστρη Νύχτα . Το παράδειγμα που σας έδειξα είχε να κάνει με το να βρίσκουμε λεπτομέρειες ."
Αλλά τι συμβαίνει αν θέλετε να δείτε τις πινελιές ;
Και αν θέλετε να δείτε πώς ο Βαν Γκογκ δημιούργησε στην πραγματικότητα αυτό το αριστούργημα ;
Κάνετε ζουμ . Μπαίνετε στα αλήθεια μέσα .
Θα πάω σε ένα από τα πιο αγαπήμένα μου κομμάτια αυτού του πίνακα . Και θα φτάσω μέχρι τις ρωγμές .
"Αυτή είναι Η Έναστρη Νύχτα , νομίζω , όπως δεν την έχετε ξαναδεί έτσι ."
Θα σας δείξω μια άλλη αγαπημένη μου λειτουργία .
"Υπάρχουν πολλά πράγματα εδώ , αλλά δεν έχω χρόνο ."
Αυτό είναι το πραγματικά κουλ μέρος . Λέγεται Συλλογές .
"Ο καθένας απο σας , ο καθένας — δεν έχει σημασία αν είστε πλούσιοι , αν είστε φτωχοί , αν έχετε ένα ωραίο σπίτι — δεν πειράζει ."
Μπορείτε να δημιουργήσετε το δικό σας μουσείο στο διαδίκτυο — να δημιουργήσετε τη δική σας συλλογή από όλες αυτές τις εικόνες .
"Πολύ απλά , πηγαίνετε μέσα — δημιούργησα την επονομαζόμενη Δύναμη του Ζουμ — και μπορείτε να κάνετε ζουμ ."
"Αυτοί είναι Οι Πρεσβευτές , που βρίσκεται στην Εθνική Πινακοθήκη ."
"Μπορείτε να κρατήσετε σημειώσεις , να το στείλετε σε φίλους σας και να ξεκινήσετε μια συζήτηση για το τι αισθάνεστε καθώς κοιτάζετε αυτά τα αριστουργήματα ."
"Έτσι , συμπερασματικά , νομίζω , για μένα , το κυριότερο είναι ότι όλα αυτά εδώ τα θαυμαστά πράγματα δεν προέρχονται από τη Google ."
"Δεν προέρχονται ουτε καν , κατά τη γνώμη μου από τα μουσεία ."
Μάλλον δε θα έπρεπε να το πω αυτό .
Στην πραγματικότητα προέρχονται από αυτούς τους καλλιτέχνες .
Και αυτό διδάχθηκα από αυτήν την εμπειρία που με έκανε να αισθανθώ ταπεινός .
Ελπίζω με αυτό το ψηφιακό μέσο ότι αποδίδουμε την τέχνη τους όπως πρέπει και ότι την παρουσιάζουμε κατάλληλα στο διαδίκτυο .
"Και η πιο συχνή ερώτηση που δέχομαι τελευταία είναι , &quot; &quot; Το κάνατε αυτό για να αναπαράξετε την εμπερία μιας επίσκεψης σε ένα μουσείο ; &quot; &quot; Και η απάντηση είναι όχι ,"
Για να συμπληρώσουμε την εμπειρία .
Και αυτό είναι όλο . Σας ευχαριστώ .
( Χειροκρότημα ) Σας ευχαριστώ . ( Χειροκρότημα )
Είμαι αφηγήτρια .
"Αυτή είναι η απασχόλησή μου : αφηγούμαι ιστορίες , γράφω μυθιστορήματα . Σήμερα θα ήθελα να σας πω μερικές ιστορίες σχετικά με την τέχνη της αφήγησης και ορισμένα υπερφυσικά πλάσματα που ονομάζονται τζίνι ."
"Πριν όμως φτάσω εκεί , θα ήθελα να μοιραστώ μαζί σας ορισμένες στιγμές από την προσωπική μου ιστορία ."
"Αυτό θα το κάνω φυσικά με τη βοήθεια των λέξεων αλλά και ενός γεωμετρικού σχήματος , του κύκλου . Κατά τη διάρκεια της ομιλίας μου , λοιπόν , θα συναντήσετε αρκετούς κύκλους ."
"Γεννήθηκα στο Στρασβούργο , στη Γαλλία από Τούρκους γονείς ."
Λίγο αργότερα οι γονείς μου χώρισαν και πήγα στην Τουρκία με τη μητέρα μου .
"Από εκεί και πέρα , μεγάλωσα ως μοναχοπαίδι μιας μόνης μητέρας ."
Στην Άγκυρα των αρχών της δεκαετίας του &apos; 70 αυτό ήταν κάπως ασυνήθιστο .
"Η γειτονιά μας ήταν γεμάτη μεγάλες οικογένειες , στις οποίες οι πατέρες ήταν η κεφαλή του σπιτιού . Οπότε , μεγάλωσα με την εικόνα της μητέρας μου ως ζωντοχήρας σε πατριαρχικό περιβάλλον ."
"Για την ακρίβεια , μεγάλωσα με ερεθίσματα από δύο διαφορετικά είδη γυναικείων ρόλων ."
"Από τη μία πλευρά ήταν η μητέρα μου , μια μορφωμένη , κοσμική , μοντέρνα Τουρκάλα με ευρωπαϊκούς τρόπους ."
"Από την άλλη πλευρά ήταν η γιαγιά μου , η οποία επίσης με πρόσεχε και ήταν πιο πνευματιστική , λιγότερο μορφωμένη και σίγουρα λιγότερο ορθολογίστρια ."
Ήταν μια γυναίκα που διάβαζε το φλιτζάνι για να προβλέψει το μέλλον και λιώνοντας μόλυβδο σε περίεργα σχήματα έδιωχνε το κακό μάτι .
"Πολλοί άνθρωποι επισκέπτονταν τη γιαγιά μου , άνθρωποι με σοβαρές περιπτώσεις ακμής στο πρόσωπό τους ή μυρμηγκιά στα χέρια τους ."
"Η γιαγιά μου έλεγε κάθε φορά ορισμένες λέξεις στα αραβικά , έπαιρνε ένα κόκκινο μήλο και έμπηγε σε αυτό τόσα αγκάθια τριαντάφυλλου όσα και τα εξογκώματα μυρμηγκιάς που ήθελε να απομακρύνει ."
Στη συνέχεια σχημάτιζε έναν κύκλο με σκούρο μελάνι γύρω από αυτά τα αγκάθια .
"Μετά από μία εβδομάδα , οι ασθενείς επέστρεφαν για εξετάσεις παρακολούθησης ."
"Γνωρίζω ότι δεν θα έπρεπε να λέω τέτοια πράγματα ενώπιον ενός κοινού μορφωμένων ανθρώπων και επιστημόνων , αλλά η αλήθεια είναι πως από τους ανθρώπους που επισκέπτονταν τη γιαγιά μου για τα δερματικά τους προβλήματα δεν είδα κανέναν να επιστρέφει δυστυχισμένος ή αθεράπευτος ."
Τη ρώτησα πώς το κατάφερνε αυτό . Ήταν μήπως η δύναμη της προσευχής ;
"Η απάντησή της ήταν : « Ναι , η προσευχή είναι αποτελεσματική . Μην ξεχνάς , όμως , και τη δύναμη των κύκλων » . Από αυτήν πήρα μεταξύ άλλων ένα εξαιρετικά πολύτιμο μάθημα . Αν θες να καταστρέψεις κάτι σε αυτήν τη ζωή , είτε πρόκειται για ακμή , δερματικά σημάδια ή την ανθρώπινη ψυχή , το μόνο που χρειάζεται να κάνεις είναι να το περιβάλεις με χοντρά τείχη ."
Θα μαραζώσει εκεί μέσα .
Όλοι μας ζούμε μέσα σε ένα είδος κοινωνικού και πολιτισμικού κύκλου .
Όλοι μας .
"Γεννιόμαστε ανήκοντας σε μια συγκεκριμένη οικογένεια , χώρα , κοινωνική τάξη ."
"Ωστόσο , αν δεν έχουμε μια οποιαδήποτε σύνδεση με άλλους κόσμους πέρα από τον κόσμο που θεωρούμε δεδομένο , τότε διατρέχουμε τον κίνδυνο να μαραζώσουμε στο εσωτερικό του κύκλου ."
Η φαντασία μας μπορεί να συρρικνωθεί . Οι καρδιές μας μπορεί να μαραθούν . Η ανθρωπιά μας μπορεί να στερέψει αν μένουμε υπερβολικά μέσα στα πολιτισμικά μας κουκούλια .
"Οι φίλοι μας , γείτονές μας , συνάδελφοί μας , η οικογένειά μας — αν όλοι οι άνθρωποι στον κύκλο μας είναι όμοιοί μας , αυτό σημαίνει ότι περιβαλλόμαστε από μια αντανάκλαση του εαυτού μας ."
Ένα άλλο πράγμα που κάνουν οι γυναίκες σαν τη γιαγιά μου στην Τουρκία είναι να καλύπτουν τους καθρέφτες με βελούδο ή να τους κρεμάνε στους τοίχους με το πίσω μέρος προς τα έξω .
Πρόκειται για μια παλιά ανατολίτικη συνήθεια βασισμένη στη γνώση ότι δεν είναι υγιές για έναν άνθρωπο να περνά υπερβολικά πολύ χρόνο κοιτάζοντας επίμονα την ίδια του την αντανάκλαση .
Είναι ειρωνικό το γεγονός ότι οι κοινότητες ομοϊδεατών αποτελούν έναν από τους μεγαλύτερους κινδύνους του σημερινού παγκοσμιοποιημένου κόσμου .
"Και υπάρχουν παντού : μεταξύ φιλελευθέρων και συντηρητικών , αγνωστικιστών και πιστών , πλούσιων και φτωχών , Ανατολής και Δύσης ."
Τείνουμε να σχηματίζουμε ομάδες με βάση την ομοιότητα και έπειτα παράγουμε στερεότυπα σχετικά με άλλες ομάδες ανθρώπων .
"Κατά τη γνώμη μου , ένας τρόπος για να ξεφύγουμε από αυτά τα πολιτισμικά γκέτο είναι μέσω της τέχνης της αφήγησης ."
"Οι ιστορίες δεν μπορούν να γκρεμίσουν σύνορα , αλλά μπορούν με γροθιές να σχηματίσουν τρύπες στα νοητά μας τείχη ."
Και από αυτές τις τρύπες μπορούμε να ρίξουμε μια φευγαλέα ματιά στο διαφορετικό και ορισμένες φορές μάλιστα να μας αρέσει αυτό που βλέπουμε .
Ξεκίνησα να γράφω ιστορίες από την ηλικία των οχτώ .
Η μητέρα μου γύρισε σπίτι μια μέρα με ένα τυρκουάζ σημειωματάριο και με ρώτησε αν θα με ενδιέφερε να κρατώ ένα προσωπικό ημερολόγιο .
"Εκ των υστέρων , νομίζω ότι ανησυχούσε ελαφρώς για την πνευματική μου υγεία ."
"Έλεγα συνεχώς ιστορίες στο σπίτι , το οποίο ήταν καλό , μόνο που τις έλεγα σε φανταστικούς φίλους γύρω μου , το οποίο δεν ήταν τόσο καλό ."
"Ήμουν εσωστρεφές παιδί , σε σημείο που επικοινωνούσα με κηρομπογιές και απολογούμουν σε αντικείμενα όταν έπεφτα κατά λάθος επάνω τους . Γι &apos; αυτό η μητέρα μου πίστευε πως ίσως να μου έκανε καλό αν κατέγραφα τις εμπειρίες και τα συναισθήματά μου μέρα προς μέρα ."
"Αυτό που δεν ήξερε , όμως , ήταν ότι θεωρούσα τη ζωή μου απίστευτα βαρετή και το τελευταίο που ήθελα να κάνω ήταν να γράψω σχετικά με τον εαυτό μου ."
"Αντί αυτού , άρχισα να γράφω για άλλους ανθρώπους και πράγματα που δεν συνέβησαν ποτέ στην πραγματικότητα ."
Έτσι ξεκίνησε το πάθος μου για τη συγγραφή λογοτεχνίας το οποίο με συνοδεύει σε όλη μου τη ζωή .
"Εξ αρχής η λογοτεχνία για εμένα ήταν λιγότερο μια αυτοβιογραφική έκφραση και περισσότερο ένα υπερβατικό ταξίδι σε άλλες ζωές , άλλες πιθανότητες ."
Παρακαλώ δείξτε υπομονή . Θα σχηματίσω έναν κύκλο και θα επιστρέψω σε αυτό το σημείο .
Και κάτι άλλο συνέβη εκείνη περίπου την περίοδο .
Η μητέρα μου έγινε διπλωμάτης .
"Από αυτήν τη μικρή , προληπτική μεσοαστική γειτονιά της γιαγιάς μου , μεταφέρθηκα σε ένα αριστοκρατικό διεθνές σχολείο στη Μαδρίτη , όπου ήμουν η μοναδική Τουρκάλα ."
"Εκεί συνάντησα για πρώτη φορά αυτό που αποκαλώ « αντιπροσωπευτικός αλλοδαπός » . Στην τάξη μας υπήρχαν παιδιά όλων των εθνικοτήτων . Ωστόσο , αυτή η ποικιλία δεν οδήγησε οπωσδήποτε σε μια κοσμοπολίτικη , εξισωτική δημοκρατία στην τάξη ."
"Αντιθέτως , δημιούργησε μια ατμόσφαιρα στην οποία το κάθε παιδί δεν αντιμετωπιζόταν ως μεμονωμένο άτομο αλλά ως αντιπρόσωπος μιας μεγαλύτερης οντότητας ."
"Είχε πλάκα που ήμαστε μια μινιατούρα των Ηνωμένων Εθνών , εκτός από τις φορές που κάτι αρνητικό που αφορούσε μια χώρα ή μια θρησκεία λάμβανε χώρα ."
"Το παιδί που αντιπροσώπευε την εκάστοτε χώρα ή θρησκεία γινόταν στόχος ασταμάτητων χλευασμών , κοροϊδιών και πειραγμάτων ."
"Αυτό το ξέρω από πρώτο χέρι γιατί , όταν πήγαινα σε αυτό το σχολείο , συνέβη στρατιωτικό πραξικόπημα στη χώρα μου , ένας εκτελεστής τουρκικής εθνικότητας παραλίγο να σκοτώσει τον Πάπα και η Τουρκία πήρε μηδέν βαθμούς στο διαγωνισμό τραγουδιού της Eurovision ."
( Γέλια ) Έκανα συχνά σκασιαρχείο και ονειρευόμουν να γίνω ναύτης εκείνες τις μέρες .
"Επίσης , εκεί πήρα μια πρώτη γεύση των πολιτισμικών στερεοτύπων ."
"Τα άλλα παιδιά με ρωτούσαν σχετικά με την ταινία « Το εξπρές του μεσονυχτίου » , την οποία δεν είχα δει . Με ρωτούσαν πόσα τσιγάρα κάπνιζα την ημέρα , γιατί νόμιζαν πως όλοι οι Τούρκοι είναι βαρείς καπνιστές . Ακόμη , αναρωτιόνταν σε ποια ηλικία θα ξεκινούσα να καλύπτω τα μαλλιά μου ."
"Σιγά-σιγά έμαθα πως αυτά ήταν τα τρία κύρια στερεότυπα της χώρας μου : η πολιτική , το κάπνισμα και η μαντήλα ."
"Μετά την Ισπανία , πήγαμε στην Ιορδανία , στη Γερμανία και ξανά στην Άγκυρα ."
Όπου κι αν πήγαινα ένιωθα λες και η φαντασία μου ήταν η μόνη αποσκευή που μπορούσα να πάρω μαζί μου .
"Οι ιστορίες μού έδιναν μια αίσθηση κέντρου , συνέχειας και συνοχής , τρία σημαντικά στοιχεία που έλειπαν κατά τ &apos; άλλα από τη ζωή μου ."
"Γύρω στα 25 , μετακόμισα στην Ισταμπούλ , την πόλη που λατρεύω ."
"Ζούσα σε μια γειτονιά με πολλή ζωντάνια και διαφορετικότητα , όπου έγραψα αρκετά από τα μυθιστορήματά μου ."
Ήμουν στην Ισταμπούλ όταν σεισμός έπληξε την πόλη το 1999 .
"Όταν έτρεξα έξω από το κτίριο στις τρεις το πρωί , είδα κάτι που με έκανε να σταματήσω την πορεία μου ."
"Υπήρχε ένας μπακάλης εκεί στην περιοχή , ένας στρυφνός γέρος που δεν πωλούσε αλκοόλ και δεν μιλούσε σε περιθωριακούς ."
Καθόταν δίπλα σε μια τραβεστί με μια μακριά μαύρη περούκα και τη μάσκαρα να τρέχει στα μάγουλά της .
Είδα τον άντρα να ανοίγει ένα πακέτο τσιγάρα με τρεμάμενα χέρια και να της προσφέρει . Αυτή εξακολουθεί να είναι η εικόνα από τη νύχτα του σεισμού στο μυαλό μου μέχρι και σήμερα : ένας συντηρητικός μπακάλης και μια κλαίουσα τραβεστί να καπνίζουν μαζί στο πεζοδρόμιο .
"Μπροστά στο θάνατο και στην καταστροφή οι μικροπρεπείς μας διαφορές εξανεμίζονται και όλοι γινόμαστε ένα , έστω και για μερικές ώρες ."
Πάντα πίστευα ότι οι ιστορίες μάς προκαλούν έναν παρόμοιο αντίκτυπο .
"Δεν ισχυρίζομαι πως η λογοτεχνία έχει το μέγεθος ενός σεισμού . Όταν διαβάζουμε , όμως , ένα καλό μυθιστόρημα , εγκαταλείπουμε τη θαλπωρή του μικρού μας διαμερίσματος , βγαίνουμε μόνοι μας έξω στη νύχτα και αρχίζουμε να γνωρίζουμε ανθρώπους που δεν είχαμε συναντήσει ποτέ και εναντίον των οποίων ήμαστε ίσως προκατειλημμένοι ."
Μετά από λίγο καιρό πήγα σε ένα γυναικείο κολλέγιο στη Βοστόνη μετά στο Μίσιγκαν .
Βίωσα αυτήν την αλλαγή όχι τόσο ως γεωγραφική μετατόπιση αλλά ως γλωσσική .
Ξεκίνησα να γράφω λογοτεχνία στα αγγλικά .
"Δεν είμαι μετανάστρια , πρόσφυγας ή εξόριστη . Με ρωτούν γιατί το κάνω αυτό . Το ταξίδι μεταξύ των γλωσσών μού δίνει την ευκαιρία να αναδημιουργώ τον εαυτό μου ."
"Λατρεύω να γράφω στην τούρκικη γλώσσα , η οποία για εμένα είναι εξαιρετικά ποιητική και συναισθηματική . Λατρεύω επίσης να γράφω στην αγγλική γλώσσα , η οποία για εμένα είναι εξαιρετικά μαθηματική και εγκεφαλική ."
"Επομένως , συνδέομαι διαφορετικά με κάθε γλώσσα ."
"Για εμένα , όπως και για εκατομμύρια άλλους ανθρώπους ανά την υφήλιο σήμερα , τα αγγλικά είναι δεύτερη γλώσσα ."
"Όταν φτάνεις αργότερα σε μια γλώσσα , ζεις εκεί νιώθοντας συνεχή και αέναη αναστάτωση ."
"Όντας αργοπορημένοι , πάντα θέλουμε να πούμε κάτι παραπάνω . Ξέρετε , να πούμε καλύτερα αστεία , καλύτερα πράγματα . Καταλήγουμε , όμως , να λέμε λιγότερα γιατί υπάρχει χάσμα μεταξύ της σκέψης και της γλώσσας ."
Αυτό το χάσμα φοβίζει πολύ .
"Αν καταφέρουμε , όμως , να μην φοβηθούμε , αυτό το χάσμα είναι επίσης διεγερτικό ."
"Αυτό συνειδητοποίησα στη Βοστόνη , πως η αναστάτωση προκαλεί διέγερση ."
"Σε αυτό το σημείο , η γιαγιά μου , η οποία παρακολουθούσε την πορεία της ζωής μου με αυξανόμενη ανησυχία , άρχισε να συμπεριλαμβάνει στις καθημερινές προσευχές της την έκκληση να παντρευτώ σύντομα ώστε να μείνω μια και καλή μόνιμα σε ένα τόπο ."
"Και επειδή ο Θεός την αγαπά , όντως παντρεύτηκα ."
"( Γέλια ) Αντί , όμως , να μείνω μόνιμα κάπου , πήγα στην Αριζόνα ."
"Εφόσον ο σύζυγός μου μένει στην Ινσταμπούλ , ξεκίνησα να ταξιδεύω μεταξύ της Αριζόνας και της Ινσταμπούλ . Δύο μέρη στην επιφάνεια της γης τα οποία δεν θα μπορούσαν να είναι πιο διαφορετικά μεταξύ τους ."
"Μάλλον ανέκαθεν ήμουν εν μέρει νομάς , σωματικά και πνευματικά ."
"Οι ιστορίες με συνοδεύουν , ενώνουν τα κομμάτια και τις αναμνήσεις μου , σαν υπαρξιακή κόλλα ."
"Ωστόσο , όσο κι αν αγαπώ τις ιστορίες , άρχισα πρόσφατα να πιστεύω ότι η μαγεία τους χάνεται αν τις δούμε σαν κάτι περισσότερο από αυτό που είναι ."
Αυτό το θέμα θα ήθελα να συλλογιστούμε μαζί .
"Όταν εκδόθηκε στην Αμερική το πρώτο μου μυθιστόρημα στα αγγλικά , ένας κριτικός λογοτεχνίας μού έκανε το εξής ενδιαφέρον σχόλιο ."
"« Μου άρεσε το βιβλίο σας » , είπε , « αλλά θα προτιμούσα να το είχατε γράψει αλλιώς » ."
( Γέλια ) Τον ρώτησα τι εννοούσε .
"Απάντησε : « Να , υπάρχουν τόσοι πολλοί Ισπανοί , Αμερικάνοι , Λατινοαμερικάνοι χαρακτήρες αλλά μόνο ένας Τούρκος χαρακτήρας και είναι άντρας » . Το μυθιστόρημα διαδραματίζεται σε μια πανεπιστημιούπολη στη Βοστόνη , επομένως μου φαινόταν φυσιολογικό να υπάρχουν περισσότεροι διεθνείς παρά Τούρκοι χαρακτήρες . Κατάλαβα όμως τι έψαχνε ο κριτικός ."
Κατάλαβα επίσης ότι θα συνέχιζα να τον απογοητεύω .
Ήθελε να δει εκδηλώσεις της ταυτότητάς μου .
Έψαχνε στο βιβλίο μια γυναίκα τούρκικης καταγωγής επειδή τύχαινε και εγώ να έχω αυτά τα χαρακτηριστικά .
"Μιλάμε συχνά για το πώς οι ιστορίες αλλάζουν τον κόσμο . Οφείλουμε , όμως , να εξετάσουμε πώς οι πολιτικές ταυτότητας επηρεάζουν τον τρόπο με τον οποίο οι ιστορίες διακινούνται , διαβάζονται και αξιολογούνται ."
"Πολλοί συγγραφείς αισθάνονται αυτήν την πίεση , αλλά οι μη δυτικοί συγγραφείς την αισθάνονται πιο έντονα ."
"Αν είσαι γυναίκα συγγραφέας προερχόμενη από τον μουσουλμανικό κόσμο , όπως εγώ , τότε περιμένουν να γράψεις τις ιστορίες μουσουλμάνων γυναικών και κατά προτίμηση τις θλιβερές ιστορίες δυστυχισμένων μουσουλμάνων γυναικών ."
Περιμένουν να γράψεις συγκινητικές χαρακτηριστικές ιστορίες πληροφοριακού ύφους και να αφήσεις τον πειραματισμό και την πρωτοπορία στους συναδέλφους δυτικής καταγωγής .
Αυτό που βίωσα ως παιδί σε εκείνο το σχολείο στη Μαδρίτη συμβαίνει σήμερα στον λογοτεχνικό κόσμο .
"Οι συγγραφείς δεν αντιμετωπίζονται ως δημιουργικά αυτόνομα όντα αλλά ως εκπρόσωποι των αντίστοιχων πολιτισμών τους . Ορισμένοι συγγραφείς από την Κίνα , ορισμένοι από την Τουρκία , ορισμένοι από τη Νιγηρία ."
"Θεωρείται πως όλοι εμείς έχουμε κάτι πολύ χαρακτηριστικό , αν όχι παράξενο ."
Ο συγγραφέας και ταξιδιώτης Τζέιμς Μπόλντγουιν έδωσε μια συνέντευξη το 1984 όπου του γίνονταν επανειλημμένες ερωτήσεις σχετικά με την ομοφυλοφιλία του .
"Όταν ο δημοσιογράφος προσπάθησε να τον εντάξει στο στερεότυπο του ομοφυλόφιλου συγγραφέα , ο Μπόλντγουιν σταμάτησε και είπε : « Μα , δεν βλέπετε ; Δεν έχω κάτι που δεν έχουν όλοι οι υπόλοιποι , ούτε έχουν κάτι όλοι οι υπόλοιποι που δεν έχω κι εγώ » . Όταν οι πολιτικές ταυτότητας επιχειρούν να μας βάλουν ταμπέλες , αυτό που διακυβεύεται είναι η ελευθερία της φαντασίας μας ."
Υπάρχει μια ασαφώς ορισμένη κατηγορία με το όνομα πολυπολιτισμική λογοτεχνία στην οποία συμμαζώνονται όλοι οι συγγραφείς εκτός του δυτικού κόσμου .
Θυμάμαι την πρώτη μου εκδήλωση ανάγνωσης πολυπολιτισμικής λογοτεχνίας στην Πλατεία Χάρβαρντ πριν 10 χρόνια .
"Ήμαστε τρεις συγγραφείς , ένας Φιλιππινέζος , μια Τουρκάλα και ένας Ινδονήσιος — σαν ανέκδοτο , ξέρετε ."
( Γέλια ) Ο λόγος που μας παρουσίασαν μαζί δεν ήταν επειδή μοιραζόμασταν μια καλλιτεχνική τεχνοτροπία ή κάποια λογοτεχνική προτίμηση .
Ο μόνος λόγος ήταν τα διαβατήριά μας .
"Οι πολυπολιτισμικοί συγγραφείς υποτίθεται ότι λένε πραγματικές ιστορίες , όχι τόσο φανταστικές ."
Μια λειτουργία αποδίδεται στη λογοτεχνία .
"Έτσι , τόσο οι ίδιοι οι συγγραφείς αλλά και οι φανταστικοί χαρακτήρες τους γίνονται αντιπρόσωποι ενός μεγαλύτερου πράγματος ."
"Πρέπει , όμως , να προσθέσω σύντομα πως αυτή η τάση να βλέπουμε μια ιστορία ως κάτι περισσότερο από μια ιστορία δεν προέρχεται μόνο από τη Δύση ."
Προέρχεται από παντού .
Το έζησα από πρώτο χέρι όταν δικάστηκα το 2005 για τα λόγια που είπαν οι φανταστικοί χαρακτήρες σε ένα μυθιστόρημά μου .
Η πρόθεσή μου ήταν να γράψω ένα εποικοδομητικό μυθιστόρημα πολλαπλών στρώσεων σχετικά με μια αρμένικη και μια τούρκικη οικογένεια μέσα από τα μάτια των γυναικών .
Η μικροσκοπικής κλίμακας ιστορία μου έγινε θέμα μακροσκοπικής κλίμακας όταν διώχτηκα .
"Κάποιοι με κατηγόρησαν , άλλοι με επαίνεσαν επειδή έγραψα για τη διαμάχη μεταξύ Τούρκων και Αρμενίων ."
"Υπήρχαν , όμως , φορές που ήθελα να υπενθυμίσω και στις δύο πλευρές πως επρόκειτο για μυθοπλασία ."
Ήταν απλώς μια ιστορία .
Και όταν λέω « απλώς μια ιστορία » δεν προσπαθώ να υποβαθμίσω τη δουλειά μου .
"Θέλω να αγαπώ και να εξαίρω τη λογοτεχνία γι αυτό που πραγματικά είναι , όχι ως μέσο προς ένα σκοπό ."
"Οι συγγραφείς δικαιούνται να έχουν τις δικές τους πολιτικές πεποιθήσεις και κυκλοφορούν καλά πολιτικά μυθιστορήματα , αλλά η γλώσσα της λογοτεχνίας δεν είναι η γλώσσα των πολιτικών της καθημερινότητας ."
Ο Τσέχοφ είπε : « Η λύση σε ένα πρόβλημα και ο σωστός τρόπος να τεθεί η ερώτηση είναι δύο εντελώς ξεχωριστά πράγματα .
Και μόνο το δεύτερο είναι ευθύνη του καλλιτέχνη » . Οι πολιτικές ταυτότητας μάς χωρίζουν . Η λογοτεχνία μάς συνδέει .
Οι πρώτες επικεντρώνονται σε ισοπεδωτικές γενικεύσεις .
Η δεύτερη επικεντρώνεται σε λεπτές αποχρώσεις .
Οι πρώτες σχηματίζουν διαχωριστικές γραμμές .
Η δεύτερη δεν γνωρίζει σύνορα .
Οι πολιτικές ταυτότητας είναι από γερά τούβλα .
Η λογοτεχνία είναι ρέον νερό .
"Την εποχή των Οθωμανών , υπήρχαν περιπλανώμενοι παραμυθάδες που λέγονταν « μεντά » . Πήγαιναν στα καφενεία , όπου αφηγούνταν μια ιστορία μπροστά σε ένα κοινό , συχνά αυτοσχεδίαζαν ."
"Κάθε φορά που μετέφερε τα λόγια ενός άλλου προσώπου της ιστορίας , ο μεντά άλλαζε τη φωνή του προσπαθώντας να υποδυθεί αυτόν τον χαρακτήρα ."
"Ο καθένας μπορούσε να πάει και να ακούσει , ξέρετε — συνηθισμένοι άνθρωποι αλλά και ο σουλτάνος , μουσουλμάνοι και μη μουσουλμάνοι ."
"Οι ιστορίες ξεπερνούν όλες τις διαχωριστικές γραμμές . Όπως « Οι Ιστορίες του Νασρεντίν Χόντζα » οι οποίες ήταν πολύ δημοφιλείς σε όλη τη Μέση Ανατολή , στη Βόρεια Αφρική , στα Βαλκάνια και στην Ασία ."
"Σήμερα , οι ιστορίες εξακολουθούν να υπερβαίνουν τα όρια ."
"Όταν οι Παλαιστίνιοι και οι Ισραηλινοί πολιτικοί μιλούν , συνήθως δεν ακούει ο ένας τον άλλο . Ένας Παλαιστίνιος αναγνώστης διαβάζει παρόλα αυτά το μυθιστόρημα ενός Εβραίου συγγραφέα και το αντίστροφο , ενώ παράλληλα συνδέεται και συμπάσχει με τον αφηγητή ."
Η λογοτεχνία πρέπει να μας κάνει να ξεπερνάμε τα όρια .
"Αν δεν το καταφέρει αυτό , τότε δεν πρόκειται για καλή λογοτεχνία ."
Τα βιβλία έσωσαν το εσωστρεφές ντροπαλό παιδί που ήμουν κάποτε .
"Έχω , όμως , και επίγνωση ότι υπάρχει κίνδυνος να τα φετιχοποιώ ."
"Όταν ο ποιητής και μυστικιστής Ρουμί συνάντησε τον πνευματικό του σύντροφο Σαμ του Ταμπρίζ , ένα από τα πρώτα πράγματα που έκανε ο τελευταίος ήταν να πετάξει τα βιβλία του Ρουμί στο νερό και να παρακολουθεί τα γράμματα να διαλύονται ."
"Οι Σούφι λένε : « Η γνώση που δεν σε ωθεί να ξεπεράσεις τον εαυτό σου είναι πολύ χειρότερη από την άγνοια » . Το πρόβλημα με τα σημερινά πολιτισμικά γκέτο δεν είναι η έλλειψη της γνώσης . Γνωρίζουμε πολλά ο ένας για τον άλλο ή τουλάχιστον έτσι νομίζουμε . Ωστόσο , η γνώση που δεν μας ωθεί να ξεπεράσουμε τους εαυτούς μας μάς κάνει ελιτιστές , απόμακρους και ξεκομμένους ."
Υπάρχει μια μεταφορά που αγαπώ : αυτή του διαβήτη .
"Όπως γνωρίζετε , το ένα σκέλος του διαβήτη είναι στατικό , ριζωμένο σε ένα μέρος ."
"Εν τω μεταξύ , το άλλο σκέλος καθώς κινείται ασταμάτητα σχηματίζει έναν μεγάλο κύκλο ."
Τα έργα μου λειτουργούν με αυτόν τον τρόπο .
"Ένα μέρος τους είναι ριζωμένο στην Ινσταμπούλ με ισχυρές τούρκικες ρίζες . Το άλλο μέρος , όμως , ταξιδεύει τον κόσμο και συνδέεται με διάφορους πολιτισμούς ."
"Υπό αυτήν την έννοια , θεωρώ τα έργα μου ταυτόχρονα τοπικής και παγκόσμιας κλίμακας , από εδώ και παντού ."
"Όσοι από εσάς έχετε ταξιδέψει στην Ινσταμπούλ έχετε κατά πάσα πιθανότητα επισκεφτεί το ανάκτορο Τοπ Καπί , το οποίο ήταν η κατοικία των Οθωμανών σουλτάνων για περισσότερο από 400 χρόνια ."
"Στο ανάκτορο , έξω ακριβώς από τα διαμερίσματα των αγαπημένων παλλακίδων , υπάρχει ένας χώρος που ονομάζεται Χώρος Συγκέντρωσης των Τζίνι ."
Είναι μεταξύ των κτιρίων .
Με συναρπάζει αυτή η ιδέα .
Συνήθως νιώθουμε καχυποψία για όσα μέρη βρίσκονται μεταξύ δύο πραγμάτων .
"Τα βλέπουμε ως την περιοχή υπερφυσικών πλασμάτων όπως τα τζίνι , τα οποία είναι από άκαπνη φωτιά και αποτελούν το σύμβολο του φευγαλέου ."
Αυτό που θέλω να πω είναι πως ίσως αυτός ο φευγαλέος χώρος είναι αυτό που έχουν μεγαλύτερη ανάγκη οι συγγραφείς και οι καλλιτέχνες .
"Όταν γράφω λογοτεχνία , λατρεύω το φευγαλέο και το μεταβλητό ."
Μου αρέσει να μην ξέρω τι θα συμβεί μετά από 10 σελίδες .
Μου αρέσει όταν οι ήρωές μου με εκπλήσσουν .
"Μπορεί να γράψω για μια μουσουλμάνα σε ένα μυθιστόρημα και ίσως να πρόκειται για μια πολύ ευτυχισμένη ιστορία . Στο επόμενο βιβλίο μου , μπορεί να γράψω για έναν όμορφο ομοφυλόφιλο καθηγητή πανεπιστημίου στη Νορβηγία ."
"Εφόσον βγαίνει από την καρδιά μας , μπορούμε να γράψουμε για οτιδήποτε και για όλα ."
"Η συγγραφέας Όντρε Λορντ είπε κάποτε : « Οι λευκοί πατέρες μάς δίδαξαν να λέμε &apos; σκέφτομαι , άρα υπάρχω &apos; » . Η πρότασή της ήταν : « Αισθάνομαι , άρα είμαι ελεύθερος » . Πιστεύω πως ήταν μια εκπληκτική αλλαγή τρόπου σκέψης ."
"Και όμως , γιατί στα σημερινά μαθήματα δημιουργικής γραφής το πρώτο πράγμα που διδάσκουμε τους φοιτητές είναι « γράψτε ό , τι γνωρίζετε » ;"
Αυτός μάλλον δεν είναι καθόλου ο σωστός τρόπος να ξεκινήσουν .
"Στη λογοτεχνία που πηγάζει από τη φαντασία , δεν γράφουμε απαραιτήτως για το ποιοι είμαστε ή τι ξέρουμε ή την ταυτότητά μας ."
"Πρέπει να διδάξουμε τους νέους ανθρώπους και τους εαυτούς μας να διευρύνουμε την καρδιά μας και να γράφουμε για ό , τι μπορούμε να αισθανόμαστε ."
Πρέπει να ξεφύγουμε από τα πολιτισμικά μας γκέτο και να επισκεφτούμε τα επόμενα στη σειρά .
"Στο κάτω-κάτω , οι ιστορίες είναι σαν περιστρεφόμενοι δερβίσηδες , σχηματίζουν κύκλους πέρα από τους κύκλους ."
"Συνδέουν ολόκληρη την ανθρωπότητα , ανεξαρτήτως των πολιτικών ταυτότητας . Αυτά είναι τα καλά νέα ."
"Θα ήθελα να κλείσω με ένα παλιό ποίημα των Σούφι . « Ελάτε , ας είμαστε φίλοι για μια φορά , ας κάνουμε τη ζωή μας πιο εύκολη , ας γίνουμε εραστές και αγαπημένοι , σε κανέναν δεν ανήκει η Γη &quot; &quot; . Ευχαριστώ ."
( Χειροκρότημα )
Είμαι η Jane McGonigal . Είμαι σχεδιάστρια παιχνιδιών .
Πετυχαίνουμε περισσότερα στους δικτυακούς κόσμους . Αλλά ...
"Έτσι , μέχρι τώρα , συλλογικά οι παίκτες του World of Warcraft έχουν ξοδέψει 5.93 εκατομμύρια χρόνια λύνοντας τα εικονικά προβλήματα του Azeroth ."
Αυτό δεν είναι απαραίτητα κάτι κακό .
Εξελισσόμαστε σε ένα πιο συνεργατικό και φιλεύσπλαχνο είδος .
Και τελικά έχουμε χτίσει ισχυρότερες κοινωνικές σχέσεις σαν αποτέλεσμα .
Πέντε εκατομμύρια χρήστες το χρησιμοποιούν κάθε μήνα .
Αυτό είναι το πρόβλημα που προσπαθώ να λύσω .
Η δουλειά του είναι καταπληκτική . Ασχολείται με το γιατί
"Αλλά αυτή δεν είναι , με καμία δύναμη , μια βέλτιστη κατάσταση ."
Πρέπει να αρχίσουμε να κάνουμε τον πραγματικό κόσμο περισσότερο σαν ένα παιχνίδι .
Πριν να έχουμε τα καταπληκτικά χειριστήρια παιχνιδιών είχαμε τις οπλές προβάτου .
Οι άνθρωποι υπέφεραν . Οι άνθρωποι τσακώνονταν .
Και εδώ είναι το συναρπαστικό .
"Σύμφωνα με τον Ηρόδοτο , μετά από 18 χρόνια Έτσι ο βασιλιάς αποφάσισε ότι θα έπαιζαν ένα τελευταίο παιχνίδι με τα ζάρια ."
"Θέλουμε να φανταστούμε επικές νίκες , και μετά να δώσουμε στους ανθρώπους τα μέσα να τις επιτύχουν ."
Φτιάξαμε αυτό το παιχνίδι το 2007 .
Αυτή είναι μια εκπληκτική ιστορία και περιπέτεια για να ξεκινήσεις .
"Έχουμε μια γραφική νουβέλα ( graphic novel ) . Έχουμε άνοδο στις ικανότητες όπως επίγνωση του τοπικού περιβάλλοντος , δικτύωση της γνώσης , διατηρησιμότητα , όραμα και χρηστικότητα ."
Το πλήρωμα του « Βρόμικες Δουλειές » και εγώ επισκεφτήκαμε μια μικρή πόλη στο Κολοράντο που λέγεται Κρεγκ .
Έχει έκταση μερικά τετραγωνικά μίλια . Στα Βραχώδη Όρη .
Η δουλειά που μελετούσαμε ήταν εκτροφέας προβάτων .
"Ο ρόλος μου στην εκπομπή , για όσους δεν την έχετε δει — είναι πολύ απλός ."
"Είμαι μαθητευόμενος , και εργάζομαι με τα άτομα που κάνουν τη συγκεκριμένη δουλειά ."
"Καθήκον μου είναι απλά να προσπαθώ να τους ακολουθήσω και να δώσω μια αληθινή εικόνα του πώς είναι να ζεις σαν αυτούς τους ανθρώπους , μία ημέρα στη ζωή τους ."
Η συγκεκριμένη δουλειά . ; προβατοβοσκός . Τέλεια .
Φτάνουμε στο Κρεγκ και βολευόμαστε σε ένα ξενοδοχείο και συνειδητοποιώ την επόμενη ημέρα ότι ο ευνουχισμός θα αποτελούσε αναπόσπαστο μέρος αυτής της δουλειάς .
"Συνήθως , δεν κάνω κάποια έρευνα ."
"Αλλά αυτό είναι κάπως ευαίσθητο θέμα και δουλεύω για το Discovery Channel , και θέλουμε να απεικονίζουμε με ακρίβεια αυτό που κάνουμε , και σίγουρα θέλουμε να το κάνουμε με μεγάλο σεβασμό για τα ζώα ."
"Έτσι λοιπόν κάλεσα την Χιουμέιν Σοσάιετι και τους λέω « Κοιτάξτε , πρόκειται να ευνουχίσω μερικά πρόβατα , Πώς γίνεται η δουλειά ; » Και μου λένε « Α , τα πράγματα είναι πολύ ξεκαθάρα . » Χρησιμοποιούν ένα λάστιχο , σαν αυτό , μόνο κάπως πιο μικρό ."
"Αυτό κρατούσε τα τραπουλόχαρτα που πήρα χτες , αλλά είχε κάποιες ομοιότητες με εκείνο ."
"Και λέω , « Λοιπόν , πώς έχει η διαδικασία ακριβώς ; » Και μου λενέ , « Το λάστιχο εφαρμόζεται σφιχτά στην ουρά ."
Και ένα άλλο λάστιχο εφαρμόζεται σφιχτά στo όσχεο .
"Η ροή του αίματος επιβραδύνεται σιγά σιγά , και μια εβδομάδα μετά τα εν λόγω μέρη απλά πέφτουν . »"
« Τέλεια ! Το &apos; χω . »
Καλώ λοιπόν την SPCA για να το επιβεβαιώσω - και πράγματι το επιβεβαιώνω .
"Καλώ επίσης και την PETA , έτσι για πλάκα , δεν είναι κάτι που τους αρέσει , αλλά το επιβεβαιώνουν ."
"Εντάξει λοιπόν , μέσες άκρες αυτός είναι ο τρόπος ."
"Έτσι , την επόμενη ημέρα βγαίνω έξω ."
Μου δίνουν ένα άλογο και πάμε στα πρόβατα και τα πάμε σε ένα μαντρί που χτίσαμε και φροντίζουμε τα ζώα .
Η Μέλανι είναι η γυναίκα του Άλμπερτ .
Ο Άλμπερτ είναι ο εν λόγω βοσκός .
"Η Μέλανι πιάνει το πρόβατο με τα δυο της χέρια το ένα χέρι στα δυο πόδια δεξιά , το ίδιο και αριστερά ."
"Το αρνί πάει στη θέση του , αυτή το ανοίγει ."
"Όλα καλά , όλα ωραία ."
"Ο Άλμπερτ μπαίνει μέσα , τον ακολουθώ , το συνεργείο βρίσκεται γύρω γύρω ."
Πάντοτε βλέπω πρώτα πώς γίνεται κάτι πριν το προσπαθήσω .
Ως μαθητευόμενος αυτό είναι το σωστό .
"Ο Άλμπερτ βάζει το χέρι του στην τσέπη για να βγάλει , ξέρετε , αυτό το μαύρο λάστιχο αλλά στην πραγματικότητα βγάζει ένα μαχαίρι ."
"Και ξέρετε , σκέφτομαι ότι αυτό δεν μοιάζει καθόλου με λάστιχο ."
"Το άνοιξε μ &apos; ένα τρόπο που αντανακλάστηκε πάνω του ο ήλιος που ανέτελλε πάνω από τα Βραχώδη Όρη , ήταν πολύ — ήταν πολύ εντυπωσιακό ."
"Μέσα σε δύο δευτερόλεπτα , ο Άλμπερτ κρατούσε το μαχαίρι κάτω από την ουρά , ακριβώς δίπλα στον πισινό του αρνιού , και ταχύτατα η ουρά βρισκόταν κομμένη στον κουβά που κρατούσα ."
"Αμέσως μετά , με ένα μεγάλο αντίχειρα και ένα δείκτη γεμάτο κάλους κρατούσε σφιχτά το όσχεο ."
"Και το τράβηξε προς το μέρος του , έτσι , και ακούμπησε το μαχαίρι στην άκρη ."
"Νομίζεις ότι ξέρεις τι ακολουθεί Μάικλ , αλλά δεν ξέρεις ."
"Το κόβει , πετάει την άκρη πίσω του και σπρώχνει το όσχεο προς τα πάνω , και σκύβει το κεφάλι του , μπλοκάροντας τη θέα , αλλά ακούω ένα ρουφηχτό ήχο , και ένα θόρυβο σαν βέλκρο που τραβιέται από τοίχο που κολλάει και δεν αστειεύομαι ."
Μπορούμε να δούμε το βίντεο ;
Δεν αστειεύομαι — δεν — ( Γέλια ) Προτίμησα να μιλήσω με εικόνες .
Οπότε κάνω κάτι που δεν έχει ξαναγίνει ποτέ στις « Βρόμικες Δουλειές » .
"Λέω « Πάμε διάλειμμα . Στοπ . » Ξέρετε την εκπομπή , χρησιμοποιούμε την πρώτη λήψη , ποτέ τη δεύτερη ."
"Δεν υπάρχει σενάριο , δεν υπάρχουν ανοησίες ."
"Δεν αστειευόμαστε , δεν κάνουμε πρόβες — τραβάμε ό , τι βρούμε ."
"Είπα , « Στοπ , αυτό είναι παλαβό . » Θέλω να πω ... καταλαβαίνετε ."
( Γέλια ) « Αυτό είναι παλαβό .
"Δεν μπορούμε να το κάνουμε . » Και ο Άλμπερτ λέει , « Τι ; » Και απαντώ , « Δεν ξέρω τι έγινε μόλις τώρα , αλλά ο κουβάς περιέχει όρχεις και δεν το κάνουμε έτσι . » Και είπε « Εμείς έτσι το κάνουμε . » Και ρώτησα « Γιατί το κάνετε έτσι ; » Και πριν τον αφήσω να μου εξηγήσει , είπα , « Θέλω να το κάνω σωστά , με τα λαστιχάκια . » Και λέει « Όπως η Χιουμέιν Σοσάιετι ; » Και απάντησα « Ναι , όπως η Χιουμέιν Σοσάιετι ."
"Μία μέθοδος που δεν θα κάνει το αρνί να φωνάζει και να αιμορραγεί , μας βλέπουν σε πέντε ηπείρους , φίλε ."
"Μας προβάλλει δύο φορές τη μέρα το Discovery Channel — δεν μπορούμε να το κάνουμε αυτό . » Λέει , « Εντάξει . » Βγάζει από το κουτί του ένα σακουλάκι με μικρά λαστιχάκια ."
"Η Μέλανι πιάνει ακόμα ένα αρνί , το βάζει στη θέση του , το λαστιχάκι πιάνει την ουρά , το όσχεο ."
"Το αρνί πέφτει στο έδαφος , κάνει δύο βήματα , πέφτει , σηκώνεται , τρέμει λιγάκι , κάνει ακόμα δύο βήματα , πέφτει ."
Σκεφτομαι ότι αυτό δεν είναι καθόλου καλό σημάδι για το αρνί .
"Σηκώνεται , πάει σε μια γωνία , τρέμει , ξαπλώνει και προφανώς υποφέρει ."
"Και κοιτάω το αρνί και λέω « Άλμπερτ , για πόση ώρα ;"
"Πότε θα σηκωθεί ; » Μου λέει , « Σε μία μέρα . » « Μία μέρα ! Πόσο καιρό παίρνει για να πέσουν ; » « Μία εβδομάδα . »"
"Στο μεταξύ , το αρνί στο οποίο έκανε τη μικρή εγχείρηση ξέρετε , χοροπηδά , η αιμορραγία έχει σταματήσει ."
"Μασάει λίγο γρασίδι , διασκεδάζει ."
"Έμεινα άναυδος με το πόσο έκανα λάθος , εκείνη τη στιγμή ."
Και μου θύμισε πόσα λάθη κάνω τόσες πολλές φορές .
"( Γέλια ) Και θυμήθηκα πόσο άτυχος ήμουνα εκείνη τη μέρα γιατί τώρα έπρεπε να κάνω ό , τι είχε κάνει ο Άλμπερτ , και υπήρχαν ακόμα 100 τέτοια αρνιά στο μαντρί , και ξαφνικά άρχισα να νιώθω σαν ηθοποιός σε γερμανική τσόντα , και ήμουνα ... ( Γέλια ) Η Μέλανι σηκώνει το αρνί , το βάζει στη θέση του , ανοίγει τα πόδια του ."
Ο Άλμπερτ μου δίνει το μαχαίρι .
"Πλησιάζω , φεύγει η ουρά ."
"Πλησιάζω , αρπάζω το όσχεο , κόβω την άκρη ."
"Ο Άλμπερτ με συμβουλεύει , « Σπρώχτο προς τα πάνω . » Το κάνω ."
« Σπρώχτο κι &apos; άλλο . »
Το κάνω .
"Βγαίνουν οι όρχεις — μοιάζουν με αντίχειρες , που έρχονται καταπάνω σου — και λέει , « Δάγκωσέ τους ."
"Κόφτους με τα δόντια σου . » Και τον άκουσα , άκουσα όλες τις λέξεις ."
"( Γέλια ) Πώς , πώς βρέθηκα εδώ ;"
Πώς — ξέρετε — θέλω να πω — πώς βρέθηκα εδώ ;
"( Γέλια ) Είναι μία από αυτές τις στιγμές που ο εγκέφαλος κάνει τα δικά του , και ξαφνικά , στέκομαι εκεί , στα Βραχώδη Όρη , και το μόνο που σκέφτομαι είναι ο ορισμός της τραγωδίας του Αριστοτέλη ."
"Ξέρετε , ο Αριστοτέλης λέει ότι η τραγωδία είναι η στιγμή που ο ήρωας αντιμετωπίζει την αληθινή του ταυτότητα ."
"( Γέλια ) Και σκέφτομαι , « Τι είναι αυτή η παρδαλή μεταφορά ;"
"Δεν μου αρέσει αυτό που σκέφτομαι τώρα . » Και δεν μπορώ να σταματήσω να το σκέφτομαι , και δεν μπορώ να βγάλω από το μυαλό μου αυτή την εικόνα , οπότε έκανα αυτό που έπρεπε ."
Πλησίασα και τα πήρα .
"Τα πήρα έτσι , και αποτράβηξα το πρόσωπό μου ."
Και στέκομαι εκεί με δύο όρχεις στο σαγόνι μου .
( Γέλια ) Και τώρα δεν μπορώ — δεν μπορώ να ξεχάσω τη μεταφορά .
"Πίσω στην « Ποιητική » του Αριστοτέλη , και σκέφτομαι — από το πουθενά με χτυπάνε δύο ορισμοί , που δεν έχω ακούσει από την εποχή που μας τα έλεγε ο καθηγητής αρχαίων στο πανεπιστήμιο ."
Η αναγνώριση και η περιπέτεια .
Η αναγνώριση και η περιπέτεια .
Αναγνώριση σημαίνει ανακάλυψη .
"Κυριολεκτικά , η μετάβαση από την άγνοια στη γνώση είναι η αναγνώριση ."
Αυτό κάνει το κανάλι μας . Αυτό κάνουν οι « Βρόμικες Δουλειές » .
Και είμαι βουτηγμένος στις αναγνωρίσεις κάθε μέρα .
Τέλεια .
"Η άλλη λέξη , περιπέτεια , είναι η στιγμή στις μεγάλες τραγωδίες , ξέρετε — Ευριπίδης και Σοφοκλής — η στιγμή που ο Οιδίποδας κάτι παθαίνει , συνειδητοποιεί ξαφνικά ότι αυτή η γκόμενα με την οποία κοιμάται και έχει παιδιά είναι η μάνα του . Εντάξει ."
Αυτή είναι η περιπέτεια .
Και αυτή η μεταφορά στο μυαλό μου — έχω αναγνώριση και περιπέτεια στο σαγόνι μου .
( Γέλια ) Πρέπει να ομολογήσω πάντως ότι είναι μία σπουδαία έννοια .
"Όταν αρχίζεις να ψάχνεις για περιπέτεια , τη βρίσκεις παντού ."
"Ας πούμε , ο Μπρους Γουίλις στην « Έκτη Αίσθηση . »"
"Σε όλη την ταινία προσπαθεί να βοηθήσει το παιδί που βλέπει νεκρούς και τότε , τσουπ — « Είμαι νεκρός » — περιπέτεια ."
Καταλαβαίνετε ;
Είναι συγκλονιστικό όταν το κοινό το βλέπει σωστά .
"Ξέρετε , σαν το Νίο στο « Μάτριξ » ."
"« Ω , ζω σε ένα πρόγραμμα υπολογιστή » — παράξενο ."
"Αυτές οι ανακαλύψεις που οδηγούν σε ξαφνικές συνειδητοποιήσεις : και τις έχω συνεχώς , με πάνω από 200 βρόμικες δουλειές , αλλά αυτή — μου δίδαξε κάτι με έναν απρόσμενο τρόπο ."
"Και καθώς στεκόμουν εκεί , κοιτώντας το χαριτωμένο αρνάκι που μόλις είχα βεβηλώσει — έμοιαζε μια χαρά ."
"Κοιτώντας το άλλο κακόμοιρο πλασματάκι όπου το είχα κάνει σωστά , με χτύπησε αν κάνω λάθος εδώ και αν κάνω λάθος τόσο συχνά , κυριολεκτικά , τι άλλου είδους περιπατητικές παρανοήσεις θα μπορούσα να σχολιάσω ;"
"Γιατί , κοιτάξτε , δεν είμαι κοινωνικός ανθρωπολόγος αλλά έχω ένα φίλο που είναι ."
Και του μιλάω .
"( Γέλια ) Και μου λέει , « Μάικ ."
"Κοίταξε , δεν ξέρω αν το μυαλό σου ενδιαφέρεται για κάτι τέτοιο , αλλά συνειδητοποιείς ότι έχεις κάνει γύρισμα σε όλες τις πολιτείες ;"
"Έχεις δουλέψει σε ορυχείο , ως ψαράς , σε χαλυβουργείο , σε κάθε μεγάλη βιομηχανία ."
"Στάθηκες δίπλα σε αυτούς τους ανθρώπους που οι πολιτικοί μας προσπαθούν απεγνωσμένα να πλησιάσουν κάθε τέσσερα χρόνια , σωστά ; » Βλέπω ακόμα τη Χίλαρι να πίνει σφηνάκια , το ουίσκι να τρέχει στο πηγούνι της , με τους χαλυβουργούς ."
Αυτοί είναι οι άνθρωποι με τους οποίους εργάζομαι καθημερινά .
"« Και αν έχεις κάτι να πεις για τις σκέψεις τους , συλλογικά , ίσως είναι καιρός να το σκεφτείς ."
"Γιατί , φίλε μου , ξέρεις , τέσσερα χρόνια . » Ξέρετε , αυτό σκέφτομαι , έχω όρχεις στο πηγούνι μου , οι σκέψεις χοροπηδάνε ."
"Και μετά από αυτό το γύρισμα , η σειρά δεν άλλαξε ως προς το τι είναι , αλλά για μένα προσωπικά άλλαξε ."
"Και τώρα , όταν μιλάω για τη σειρά , δεν λέω απλά την ιστορία που μόλις ακούσατε και άλλες 190 παρόμοιες ."
"Το κάνω , αλλά μιλώ και για κάποια από τα πράγματα όπου έκανα λάθος , κάποιες έννοιες εργασίας που θεωρούσα ιερές , και δεν είναι ."
"Οι άνθρωποι με βρόμικες δουλειές είναι πιο ευτυχισμένοι απ &apos; ό , τι νομίζετε ."
"Ως ομάδα , είναι οι πιο ευτυχισμένοι άνθρωποι που ξέρω ."
"Και δεν θα αρχίσω να σφυρίζω εργατικά τραγούδια , και άλλες τέτοιες ανοησίες για ευτυχισμένους εργάτες ."
Απλά σας λέω ότι πρόκειται για ισορροπημένους ανθρώπους που κάνουν απίστευτη δουλειά .
"Όσοι μαζεύουν πτώματα ζώων από τους δρόμους σφυρίζουν όσο δουλεύουν , το ορκίζομαι — το έκανα μαζί τους ."
Έχουν αυτή την απίστευτη συμμετρία στη ζωή τους .
Και το βλέπω συνέχεια .
Άρχισα να αναρωτιέμαι τι θα γινόταν αν καταρρίπταμε κάποιους από αυτούς τους μύθους .
Ακολουθήστε το πάθος σας — μιλάμε γι &apos; αυτό εδώ και 36 ώρες .
Ακολουθήστε το πάθος σας — υπάρχει κάτι λάθος σε αυτό ;
Μάλλον η χειρότερη συμβουλή που άκουσα ποτέ .
"( Γέλια ) Ξέρετε , ακολούθησε τα όνειρά σου και χρεωκόπησε , σωστά ;"
Μόνο αυτό άκουγα μεγαλώνοντας .
"Δεν ήξερα τι να κάνω στη ζωή μου , αλλά μου είπαν ότι αν ακολουθήσω το πάθος μου , όλα θα λυθούν ."
"Μπορώ να σας δώσω 30 παραδείγματα , τώρα αμέσως — ο Μπομπ Κομπς , χοιροτρόφος στο Λας Βέγκας που συγκεντρώνει τα υπολλείματα φαγητού από τα καζίνο και τα δίνει στα γουρούνια του ."
"Γιατί ; Γιατί υπάρχει τόση ποσότητα πρωτεΐνης σε ό , τι δεν τρώμε που τα γουρούνια του μεγαλώνουν με τη διπλάσια ταχύτητα , και είναι ένας πλούσιος χοιροτρόφος , και ωφελεί και το περιβάλλον , και περνά τις μέρες του προσφέροντας αυτή την απίστευτη υπηρεσία και βρομοκοπάει , αλλά ας τον έχει καλά ο Θεός ."
Και βγάζει πολύ καλό μεροκάματο .
"Τον ρωτάς , « Ακολούθησες το πάθος σου ; » και γελάει μαζί σου ."
"Ο τύπος αξίζει — του πρόσφεραν 60 εκατομμύρια δολάρια για τη φάρμα του και τα απέρριψε , έξω από το Βέγκας ."
Δεν ακολούθησε το πάθος του .
Κοίταξε από μια απόσταση πού πήγαιναν όλοι και πήγε απ &apos; την άλλη .
Και ακούω αυτή την ιστορία ξανά και ξανά .
"Ο Ματ Φρόιντ , αγελαδοτρόφος από το Νιου Κανάαν στο Κονέκτικατ ξύπνησε ένα πρωί και συνειδητοποίησε ότι η κοπριά των αγελάδων του άξιζε περισσότερο από το γάλα τους , αν μπορούσε να τη χρησιμοποιήσει για να φτιάξει αυτές τις βιοδιασπώμενες γλάστρες ."
Τις πουλάει στο Ουόλμαρτ .
Ακολούθησε το πάθος του ; Ελάτε τώρα .
"Άρχισα να κοιτώ το πάθος , την αποδοτικότητα σε σχέση με την αποτελεσματικότητα — όπως είπε ο Τιμ νωρίτερα , υπάρχει μεγάλη διαφορά ."
"Άρχισα να μελετώ την ομαδική δουλειά και την αποφασιστικότητα , και όλες αυτές τις κοινοτοπίες που αποκαλούν « εξαρτήματα επιτυχίας » που κρέμονται με κακόγουστα έργα τέχνης στις αίθουσες συνεδριάσεων σε όλο τον κόσμο αυτή τη στιγμή ."
Όλα αυτά — όλα έχουν ξαφνικά αναποδογυρίσει .
Πρώτα η ασφάλεια ;
Επιστρέφοντας σε όλους αυτούς τους οργανισμούς που προανέφερα : και αν έκαναν λάθος ;
Αυτό που θα πω είναι αιρετικό αλλά αν η ασφάλεια έρχεται τρίτη ;
Έτσι ;
"( Γέλια ) Όχι , το εννοώ ."
"Αυτό που θέλω να πω είναι ότι εκτιμώ την ασφάλειά μου σε αυτές τις παλαβές δουλειές όσο και οι άνθρωποι με τους οποίους εργάζομαι , αλλά αυτοί που είναι αποτελεσματικοί , δεν βάζουν πρώτα την ασφάλεια ."
"Ξέρουν ότι άλλα πράγματα προηγούνται — προηγείται το να γίνεται η δουλειά , η ολοκλήρωση της δουλειάς ."
"Και δεν θα ξεχάσω ποτέ , στη θάλασσα Μπέρινγκ , σε ένα αλιευτικό με τα παιδιά από τη « Θανάσιμη Ψαριά » — όπου επίσης δουλεύω — την πρώτη σεζόν ."
"Απέχουμε περίπου 150 χιλιόμετρα από τις ρωσικές ακτές. κύματα 15 μέτρα ύψος , πράσινο νερό να καλύπτει τη γέφυρα ."
"Το πιο επικίνδυνο περιβάλλον που έχω δει ποτέ , και ήμουνα με ένα τύπο και σιγουρεύαμε τις καβουροπαγίδες ."
"Σε ύψος 14 μέτρων από το κατάστρωμα , σαν να κοιτάτε το παπούτσι σας , ξέρετε , και κουνιόμαστε έτσι , μες στον ωκεανό ."
Απίστευτα επικίνδυνο .
"Κατεβαίνω , μπαίνω στη γέφυρα και λέω με κάποιο βαθμό δυσπιστίας , « Καπετάνιε , ασφάλεια εργασίας . »"
"Και λέει , « Ασφάλεια εργασίας ; Ωκεανός . » Και δείχνει εκεί έξω ."
"( Γέλια ) Εκείνη τη στιγμή όμως , αυτό που είπε μετά δεν μπορεί να επαναληφθεί στις υπόλοιπες 48 πολιτείες ."
Σε κανένα εργοστάσιο ή οικοδομή .
"Αλλά με κοίταξε και είπε , « Γιε μου » — έχουμε την ίδια ηλικία , με αποκαλεί γιο , μου αρέσει αυτό — λέει , « Γιε μου , είμαι ο καπετάνιος ενός αλιευτικού ."
Η ευθύνη μου δεν είναι να σε γυρίσω σπίτι ζωντανό .
"Η ευθύνη μου είναι να σε γυρίσω σπίτι πλούσιο . » ( Γέλια ) Θες να γυρίσεις ζωντανός , δική σου δουλειά ."
"Και για την υπόλοιπη μέρα , πρώτα η ασφάλεια ."
"Ήμουνα — Η ιδέα ότι δημιουργούμε αυτή την εσφαλμένη — αυτή την αίσθηση αυταρέσκειας όταν μιλάμε μόνο για την ευθύνη κάποιου άλλου σαν να είναι δική μας , και το αντίθετο ."
"Τέλος πάντων , ένα σωρό πράγματα ."
Θα μπορούσα να μιλήσω εκτενώς για τις πολλές μικρές διακρίσεις που κάναμε και τους αμέτρητους τρόπους με τους οποίους έκανα λάθος .
Αλλά η ουσία είναι η εξής .
Σχημάτισα μία θεωρία που θα σας πω αμέσως στα δύο λεπτά και 30 δευτερόλεπτα που μου μένουν .
"Έχει ως εξής — έχουμε κηρύξει πόλεμο στην εργασία , ως κοινωνία , όλοι μας ."
Είναι ένας εμφύλιος .
Ψυχρός πόλεμος .
"Δεν είχαμε τέτοιο σκοπό και δεν στρίβαμε το μουστάκι μας σαν το Μακιαβέλι , αλλά το κάναμε ."
"Και διεξάγουμε αυτό τον πόλεμο σε τέσσερα μέτωπα , σίγουρα στο Χόλιγουντ ."
Ο τρόπος που απεικονίζουμε εργαζόμενους ανθρώπους στην τηλεόραση — είναι γελοίος .
"Αν είναι υδραυλικός , ζυγίζει 140 κιλά και του πέφτει το παντελόνι . Παραδεχτείτε το ."
Τον βλέπετε συνέχεια .
"Έτσι είναι οι υδραυλικοί , έτσι ;"
Τους κάνουμε ήρωες ή τους διακωμωδούμε .
Αυτό κάνει η τηλεόραση .
Προσπαθούμε σκληρά στις « Βρόμικες Δουλειές » να μην το κάνουμε γι &apos; αυτό κάνω τη δουλειά χωρίς σκονάκια .
Αλλά κάνουμε αυτό τον πόλεμο και στην οδό Μάντισον .
"Τόσες πολλές διαφημίσεις που βγαίνουν εκεί — σαν μηνύματα , τι λένε πραγματικά ;"
"Η ζωή σου θα ήταν καλύτερη αν δούλευες λιγότερο , αν δεν δούλευες τόσο σκληρά , αν επέστρεφες σπίτι λίγο νωρίτερα , αν μπορούσες να συνταξιοδοτηθείς λίγο πιο γρήγορα , να ξεφύγεις λίγο πιο σύντομα — εκεί είναι όλα , ξανά και ξανά ."
Η Ουάσινγκτον ; Δεν μπορώ ούτε να αρχίσω να απαριθμώ τις συμφωνίες και τις πολιτικές που επηρεάζουν την πραγματικότητα των διαθέσιμων δουλειών γιατί δεν το ξέρω .
Ξέρω μόνο ότι πρόκειται για ένα μέτωπο σε αυτό τον πόλεμο .
"Και ακριβώς εδώ παιδιά , στη Σίλικον Βάλεϋ , εννοώ — πόσοι άνθρωποι έχουν ένα iPhone μαζί τους ;"
Πόσοι έχουν Blackberry ;
Είμαστε συνδεδεμένοι .
Δεν θα υποννοούσα ποτέ ότι κάτι κακό έχει προκύψει από την τεχνολογική επανάσταση .
"Αν είναι δυνατόν , σε αυτό το κοινό ."
( Γέλια ) Αλλά θα έλεγα ότι καινοτομία χωρίς μίμηση είναι απόλυτη σπατάλη χρόνου .
Και κανείς δεν εξυμνεί τη μίμηση όπως ξέρουν ότι πρέπει να γίνει οι συνεργάτες του « Βρόμικες Δουλειές » .
"Το iPhone σας χωρίς τους ανθρώπους που δημιουργούν τις διεπαφές , τα κυκλώματα , τον ίδιο πίνακα , ξανά και ξανά ;"
Όλα αυτά ; Αυτά το κάνουν εξίσου δυνατό με την ιδιοφυία που βρίσκεται από πίσω του .
Έχουμε αυτή τη νέα εργαλειοθήκη .
Τα σημερινά εργαλεία δεν μοιάζουν με φτυάρια και αξίνες .
Μοιάζουν με τα αντικείμενα που κουβαλάμε μαζί μας .
Και το συλλογικό αποτέλεσμα είναι η περιθωριοποίηση πάρα πολλών δουλειών .
"Και συνειδητοποίησα , ίσως πολύ αργά — ελπίζω πως όχι , γιατί δεν ξέρω αν μπορώ να κάνω άλλα 200 τέτοια πράγματα — αλλά θα κάνουμε όσο το δυνατόν περισσότερα ."
"Και το πιο σημαντικό πράγμα να ξέρω και να αντιμετωπίσω είναι ότι έκανα πολλά λάθη , όχι απλά τους όρχεις στο σαγόνι μου ."
Έκανα πολλά λάθη .
"Σκεφτόμαστε λοιπόν — εγώ δηλαδή — ότι πρέπει να μιλήσω για μία εκστρατεία δημοσίων σχέσεων για την εργασία , τη χειρωνακτική εργασία , την ειδικευμένη εργασία ."
Κάποιος πρέπει να βρίσκεται εκεί έξω μιλώντας για τα ξεχασμένα πλεονεκτήματα .
"Για πράγματα των παππούδων μας , με τα οποία μεγαλώσαμε πολλοί από εμάς αλλά με κάποιο τρόπο χάσαμε λιγάκι ."
"Ο Μπαράκ θέλει να δημιουργήσει 2,5 εκατομμύρια δουλειές ."
Η υποδομή είναι τεράστιας σημασίας .
"Αυτός ο πόλεμος στην εργασία , που υποθέτω ότι υπάρχει , έχει απώλειες όπως κάθε πόλεμος ."
Η υποδομή είναι η πρώτη. δεύτερη είναι η μείωση στις εγγραφές σε τεχνικά σχολεία .
"Κάθε χρόνο : λιγότεροι ηλεκτρολόγοι , λιγότεροι ξυλουργοί , λιγότεροι υδραυλικοί , λιγότεροι συγκολλητές , λιγότεροι εργάτες σωληνώσεων , λιγότεροι εργάτες στον ατμό ."
Οι θέσεις υποδομής για τις οποίες μιλάνε όλοι είναι αυτοί οι τύποι — που βρίσκονται σε παρακμή ξανά και ξανά .
Στο μεταξύ έχουμε δύο τρισεκατομμύρια δολάρια — το λιγότερο σύμφωνα με την Αμερικανική Κοινότητα Πολιτικών Μηχανικών — που πρέπει να ξοδέψουμε για να αλλάξει κάπως η υποδομή που σήμερα παίρνει πολύ χαμηλό βαθμό .
"Αν λοιπόν προσπαθούσα να εκλεγώ , και δεν προσπαθώ , θα έλεγα απλά ότι οι δουλειές που ελπίζουμε να φτιάξουμε και να δημιουργήσουμε δεν θα επιβιώσουν αν δεν είναι δουλειές που θέλουν οι άνθρωποι ."
"Και ξέρω το νόημα αυτού του συνεδρίου είναι να εξυμνήσουμε πράγματα που εκτιμούμε , αλλά ξέρω επίσης ότι το καθαρό και το βρόμικο δεν είναι αντίθετα ."
"Είναι οι δύο όψεις του ίδιου νομίσματος , όπως η καινοτομία και η μίμηση , όπως το ρίσκο και η ευθύνη , όπως η περιπέτεια και η αναγνώριση , όπως αυτό το κακόμοιρο αρνάκι , που ελπίζω να μην τρέμει πια , και όπως ο χρόνος μου που τελείωσε ."
"Ήταν υπέροχο να σας μιλάω και ας επιστρέψουμε στη δουλειά , έτσι ;"
( Χειροκρότημα )
"Η μεγάλη μου ιδέα είναι μια πολύ , πολύ μικρή ιδέα που μπορεί να ξεκλειδώσει δισεκατομμύρια μεγάλων ιδεών που αυτή τη στιγμή κοιμούνται μέσα μας ."
Και η μικρή μου ιδέα που θα το κάνει αυτό είναι ο ύπνος .
( Γέλια ) ( Χειροκρότημα ) Αυτή είναι μια αίθουσα γεμάτη από δραστήριες γυναίκες ( τύπου-Α ) . Αυτή είναι μια αίθουσα
γεμάτη από γυναίκες που στερούνται ύπνου .
Και έμαθα την αξία του ύπνου με το σκληρό τρόπο .
"Πριν από δυόμιση χρόνια , λιποθύμησα από εξάντληση ."
"Χτύπησα το κεφάλι μου στο γραφείο μου , έσπασα το ζυγωματικό μου έκανα πέντε ράμματα στο δεξί μου μάτι ."
Και ξεκίνησα το ταξίδι του να ξανα-ανακαλύψω την αξία του ύπνου .
"Και κατά τη διάρκεια , μελέτησα , συναντήθηκα με γιατρούς , επιστήμονες , και είμαι εδώ για να σας πω ότι προκειμένου να έχουμε μια πιο παραγωγική , πιο εμπνευσμένη , πιο χαρούμενη ζωή πρέπει να κοιμόμαστε αρκετά ."
"( Χειροκρότημα ) Και εμείς , οι γυναίκες , θα ανοίξουμε το δρόμο σε αυτή την νέα επανάσταση , σε αυτό το νέο φεμινιστικό ζήτημα ."
"Κυριολεκτικά θα φτάσουμε κοιμώμενες στην κορυφή , κυριολεκτικά !"
"( Γέλια ) ( Χειροκρότημα ) Γιατί δυστυχώς , για τους άνδρες η στέρηση του ύπνου έχει γίνει σύμβολο ανδρισμού ."
Πρόσφατα δειπνούσα με κάποιον που καυχιόταν οτι είχε κοιμηθεί μόνο τέσσερεις ώρες την προηγούμενη νύχτα .
"Και μου ήρθε να του πω — αλλά δεν του το είπα — μου ήρθε να του πω , &quot; &quot; Ξέρεις κάτι ;"
"Αν είχες κοιμηθεί πέντε , αυτό το δείπνο θα ήταν πολύ πιο ενδιαφέρον . &quot; &quot; ( Γέλια ) Τώρα υπάρχει ένα είδος υπερθεματισμού της στέρησης ύπνου ."
"Ειδικά εδώ στην Ουάσινγκτον , εάν προσπαθήσεις να κλείσεις ένα ραντεβού για πρωινό και πεις , &quot; &quot; Να πούμε στις οκτώ ; &apos; πιθανότατα θα σου πουν , &quot; &quot; Οκτώ είναι πολύ αργά για μένα , αλλά εντάξει , θα παίξω πρώτα ένα παιχνίδι τέννις και θα κάνω μερικά τηλεφωνήματα και θα σε συναντήσω στις οκτώ &quot; &quot; . Και νομίζουν ότι αυτό σημαίνει ότι είναι τόσο απίστευτα πολυάσχολοι και παραγωγικοί , αλλά η πραγματικότητα είναι ότι δεν είναι , γιατί αυτή τη στιγμή , έχουμε λαμπρούς ηγέτες στις επιχειρήσεις , στην οικονομία , στην πολιτική που παίρνουν τρομερές αποφάσεις ."
Άρα ένας υψηλός δείκτης νοημοσύνης
"δε σημαίνει ότι είσαι καλός ηγέτης , γιατί η ουσία της ηγεσίας είναι να μπορείς να δεις το παγόβουνο πριν χτυπήσει τον Τιτανικό ."
Και παραείχαμε παγόβουνα να χτυπούν τους Τιτανικούς μας .
"Στην πραγματικότητα , έχω μια αίσθηση ότι αν οι Αφοι Λήμαν ( Lehman Brothers ) ήταν Αφοι και Αφες Λήμαν ( Lehman Brothers and Sisters ) , μπορεί να υπήρχαν ακόμη ."
"( Χειροκρότημα ) Ενώ όλοι οι αδερφοί ήταν απασχολημένοι με το να είναι υπερ-συνδεδεμένοι 24 ώρες το εικοσιτετράωρο , 7 μέρες τη βδομάδα , ίσως μια αδερφή να είχε προσέξει το παγόβουνο , γιατί θα είχε ξυπνήσει από έναν ύπνο εφτάμιση ή οκτώ ωρών και θα μπορούσε να δει τη μεγάλη εικόνα ."
"Γι &apos; αυτό καθώς αντιμετωπίζουμε όλες τις πολλαπλές κρίσεις στον κόσμο μας αυτή τη στιγμή , αυτό που είναι καλό για μας σε προσωπικό επίπεδο , αυτό που θα φέρει περισσότερη χαρά , ευγνωμοσύνη , αποτελεσματικότητα στις ζωές μας και θα είναι το καλύτερο για την καριέρα μας , είναι και αυτό που είναι το καλύτερο για τον κόσμο ."
"Γι &apos; αυτό σας παροτρύνω να κλείσετε τα μάτια σας και να ανακαλύψετε τις σπουδαίες ιδέες που κείτονται μέσα μας , να σβήσετε τις μηχανές σας και να ανακαλύψετε τη δύναμη του ύπνου ."
Σας ευχαριστώ .
( Χειροκρότημα )
"Λοιπόν , όπως επισήμανε ο Κρις , μελετάω τον ανθρώπινο εγκέφαλο — τις λειτουργίες και την δομή του ανθρώπινου εγκεφάλου ."
Και θέλω απλώς να σκεφτείτε για ένα λεπτό τι συνεπάγεται αυτό .
Υπάρχει αυτή η μάζα από ζελέ — ενάμιση κιλό ζελέ που μπορείς να κρατήσεις στην παλάμη του χεριού σου και μπορεί να στοχάζεται την απεραντότητα του διαστρικού χώρου .
Μπορεί να στοχάζεται την σημασία του απείρου και μπορεί να στοχάζεται τον εαυτό της που στοχάζεται την σημασία του απείρου .
"Και αυτή η παράξενη αναδρομική ικανότητα που αποκαλούμε αυτοσυνείδηση , η οποία νομίζω είναι το Ιερό Δισκοπότηρο της νευροεπιστήμης , της νευρολογίας και κάποτε θα καταλάβουμε πως συμβαίνει ."
"Λοιπόν , πως μελετάς αυτό το μυστήριο όργανο ;"
"Εννοώ ότι έχεις 100 δισεκατομμύρια νευρικά κύτταρα , μικρές τούφες πρωτοπλάσματος που αλληλεπιδρούν η μία με την άλλη και από αυτή την δραστηριότητα αναδύεται όλο το φάσμα τον ικανοτήτων που αποκαλούμε ανθρώπινη φύση και ανθρώπινη συνείδηση ."
Πως συμβαίνει αυτό ;
"Λοιπόν , υπάρχουν πολλοί τρόποι προσέγγισης των λειτουργιών του ανθρώπινου εγκεφάλου ."
"Μια προσέγγιση , αυτή που κυρίως χρησιμοποιούμε , είναι να παρατηρούμε ασθενείς με μόνιμες βλάβες σε μια μικρή περιοχή του εγκεφάλου , όπου υπάρχει μια γενετική αλλαγή σε μια μικρή περιοχή του εγκεφάλου ."
"Αυτό που συμβαίνει δεν είναι μια καθολική μείωση όλων των νοητικών ικανοτήτων , ένα είδος άμβλυνσης των νοητικών ικανοτήτων ."
Αυτό που έχουμε είναι μια άκρως επιλεκτική απώλεια μιας λειτουργίας με τις άλλες λειτουργίες να διατηρούνται άθικτες και αυτό σου δίνει αυτοπεποίθηση να ισχυριστείς ότι αυτό το μέρος του εγκεφάλου με κάποιο τρόπο εμπλέκεται σε αυτή την λειτουργία .
Έτσι μπορείς να χαρτογραφήσεις την λειτουργία πάνω στην δομή και μετά να βρεις τι κάνει η διάταξη των κυκλωμάτων για να δημιουργήσει αυτή την ιδιαίτερη λειτουργία .
"Αυτό , λοιπόν , προσπαθούμε να κάνουμε ."
Επιτρέψτε μου να σας δώσω μερικά εντυπωσιακά παραδείγματα .
"Στην πραγματικότητα , σας δίνω τρία παραδείγματα , έξι λεπτών το καθένα , κατά τη διάρκεια αυτής της ομιλίας ."
Το πρώτο παράδειγμα είναι ένα εκπληκτικό σύνδρομο που ονομάζεται σύνδρομο Κάπγκρας .
"Αν κοιτάξετε την πρώτη διαφάνεια εκεί , αυτοί είναι οι κροταφικοί λοβοί , οι μετωπιαίοι λοβοί , οι βρεγματικοί λοβοί , Εντάξει — οι λοβοί που απαρτίζουν τον εγκέφαλο ."
"Και αν κοιτάξετε , καταχωνιασμένη μέσα στην εσωτερική επιφάνεια των κροταφικών λοβών — μπορείτε να την δείτε εκεί — είναι μια μικρή δομή που ονομάζεται ατρακτοειδής έλικα ."
"Και ονομάζεται η περιοχή προσώπων στον εγκέφαλο γιατί όταν έχει υποστεί βλάβη , δεν μπορείς πλέον να αναγνωρίζεις τα πρόσωπα των ανθρώπων ."
"Μπορείς ακόμα να τους αναγνωρίσεις από την φωνή τους και να πεις , ναι αυτός είναι ο Τζο , αλλά δεν μπορείς να κοιτάξεις το πρόσωπο τους και να γνωρίζεις ποιος είναι , σωστά ;"
Δεν μπορείς ούτε να αναγνωρίσεις τον εαυτό σου στον καθρέφτη .
"Εννοώ ότι γνωρίζεις ότι είσαι εσύ γιατί κλείνεις το μάτι και κλείνει το μάτι και γνωρίζεις ότι είναι καθρέφτης , αλλά στην πραγματικότητα δεν αναγνωρίζεις τον εαυτό σου ως τον εαυτό σου ."
Εντάξει . Τώρα αυτό το σύνδρομο είναι ευρέως γνωστό ότι προκαλείται από βλάβη στην ατρακτοειδή έλικα .
"Αλλά υπάρχει ένα άλλο σπάνιο σύνδρομο , τόσο σπάνιο που στην πραγματικότητα ελάχιστοι γιατροί το έχουν ακούσει γι ’ αυτό , ούτε ακόμα νευρολόγοι ."
"Ονομάζεται ψευδαίσθηση Κάπγκρας , στην οποία ένας ασθενής , κατά τα άλλα εντελώς φυσιολογικός , που είχε εγκεφαλικό τραύμα , συνέρχεται από κώμα , κατά τα άλλα απόλυτα φυσιολογικός , κοιτάζει την μητέρα του και λέει « Αυτή η γυναίκα μοιάζει ακριβώς με την μητέρα μου αλλά είναι ένας απατεώνας ,"
είναι μια άλλη γυναίκα που προσποιείται την μητέρα μου . » Τώρα γιατί συμβαίνει αυτό ;
"Γιατί κάποιος — ο οποίος είναι εντελώς διαυγής και ευφυής από όλες τις άλλες απόψεις , αλλά όταν βλέπει την μητέρα του , η ψευδαίσθηση μπαίνει στην μέση και λέει δεν είναι η μητέρα ."
"Τώρα , η πιο συνηθισμένη ερμηνεία , την οποία βρίσκετε σε όλα τα βιβλία ψυχιατρικής , είναι η Φροϋδική άποψη , η οποία λέει ότι αυτός ο τύπος — και το ίδιο επιχείρημα ισχύει και για τις γυναίκες , αλλά θα μιλήσω απλά για άντρες —"
"όταν ήσουν μωρό , βρέφος , είχες μια έντονη σεξουαλική έλξη προς την μητέρα σου ."
Αυτό είναι το αποκαλούμενο Οιδιπόδειο σύνδρομο του Φρόυντ .
Δεν λέω ότι το πιστεύω αλλά αυτή είναι η τυπική Φροϋδική άποψη .
"Και μετά καθώς μεγαλώνεις , ο φλοιός αναπτύσσεται και αναστέλλει αυτές τις λανθάνουσες σεξουαλικές παρορμήσεις προς την μητέρα σου ."
"Δόξα τω Θεώ , διαφορετικά όλοι θα διεγειρόσασταν σεξουαλικά όταν βλέπατε την μητέρα σας ."
"Και τότε αυτό που συμβαίνει είναι ότι έρχεται ένα χτύπημα στο κεφάλι σου , καταστρέφει το φλοιό και επιτρέπει σε αυτές τις λανθάνουσες σεξουαλικές παρορμήσεις να αναδυθούν , ξεπηδώντας στην επιφάνεια , και ξαφνικά και ανεξήγητα βρίσκεις τον εαυτό σου να διεγείρεται σεξουαλικά από την μητέρα σου ."
"Και λες : « Ω θεέ μου , αν αυτή είναι η μαμά μου , πως γίνεται να διεγείρομαι σεξουαλικά ;"
Είναι μια άλλη γυναίκα . Είναι μία απατεώνισσα . » Αυτή είναι η μόνη ερμηνεία που έχει νόημα για τον κατεστραμμένο σου εγκέφαλο .
Από αυτό το επιχείρημα δεν το έβρισκα ποτέ λογικό .
"Είναι πολύ μεγαλοφυές , όπως είναι όλα τα Φροϋδικά επιχειρήματα — ( Γέλια ) — αλλά δεν βγάζει νόημα γιατί έχω δει την ίδια ψευδαίσθηση , ασθενή να έχει την ίδια ψευδαίσθηση για το κατοικίδιο κανίς του . ( Γέλια )"
"Θα πει : « Γιατρέ , αυτή δεν είναι η Φίφη , μοιάζει ακριβώς με την Φίφη , αλλά είναι κάποιο άλλο σκυλί . » Σωστά ;"
Τώρα προσπαθήστε να χρησιμοποιήσετε την Φροϋδική εξήγηση εδώ .
"( Γέλια ) Θα αρχίσετε να μιλάτε για λανθάνουσα κτηνοβασία σε όλους τους ανθρώπους , ή κάποιο τέτοιο πράγμα , το οποίο είναι φυσικά εξωφρενικό ."
"Τώρα , τι πραγματικά συμβαίνει ;"
"Για να εξηγήσουμε αυτή την περίεργη διαταραχή , κοιτάμε την δομή και την λειτουργία των φυσιολογικών οπτικών οδών στον εγκέφαλο ."
"Κανονικά , οπτικά σήματα έρχονται , στους βολβούς του ματιού και πηγαίνουν στις οπτικές περιοχές του εγκεφάλου ."
"Στην πραγματικότητα υπάρχουν 30 περιοχές στο πίσω μέρος του εγκεφάλου σας που ασχολούνται μόνο με την όραση και αφού επεξεργαστούν όλα αυτά , το μήνυμα πηγαίνει σε μία μικρή δομή που ονομάζεται ατρακτοειδής έλικα όπου αντιλαμβάνεστε πρόσωπα ."
Υπάρχουν νευρώνες εκεί που είναι ευαίσθητοι στα πρόσωπα .
"Μπορείτε τα την ονομάσετε περιοχή προσώπων του εγκεφάλου , σωστά ;"
Μίλησα γι ’ αυτό νωρίτερα .
"Τώρα , όταν αυτή η περιοχή έχει καταστραφεί χάνετε την ικανότητα να βλέπετε πρόσωπα , σωστά ;"
"Αλλά από αυτή την περιοχή το μήνυμα καταλήγει σε μία δομή που ονομάζεται αμυγδαλή στο μεταιχμιακό σύστημα , το συναισθηματικό πυρήνα του εγκεφάλου και αυτή η δομή , που ονομάζεται αμυγδαλή , μετράει την συναισθηματική σημασία αυτού που κοιτάτε ."
Είναι θήραμα ; Είναι θηρευτής ; Είναι ταίρι ;
"Ή είναι κάτι εντελώς ασήμαντο , όπως ένα κομμάτι λινάρι ή ένα κομμάτι κιμωλία ή ένα — δεν θέλω να δείξω αυτό αλλά — ή ένα παπούτσι , ή κάτι τέτοιο ; Εντάξει ;"
Το οποίο μπορείς να αγνοήσεις εντελώς .
"Έτσι , αν η αμυγδαλή διεγερθεί , και αυτό είναι κάτι σημαντικό , το μήνυμα καταλήγει στο αυτόνομο νευρικό σύστημα ."
"Η καρδιά σου αρχίζει να χτυπάει γρηγορότερα ,"
αρχίζεις να ιδρώνεις για να αποβάλεις την θερμότητα που πρόκειται να εκλυθεί από την μυϊκή άσκηση .
Και αυτό είναι ευτυχές γιατί μπορείς να βάλεις δύο ηλεκτρόδια επάνω στην παλάμη σου και να μετρήσεις την αλλαγή στην αντίσταση του δέρματος που προκαλείται από την εφίδρωση .
"Έτσι μπορώ να προσδιορίσω , όταν κοιτάς κάτι , αν είσαι ταραγμένος ή αν είσαι σε διέγερση ή όχι , εντάξει ;"
Και θα έρθω σε αυτό σε λίγο .
"Έτσι η ιδέα μου ήταν , όταν αυτός ο τύπος κοιτάζει ένα αντικείμενο , όταν κοιτάζει — οποιοδήποτε αντικείμενο σε αυτή την περίπτωση , πηγαίνει στις οπτικές περιοχές και επεξεργάζεται στην ατρακτοειδή έλικα και το αναγνωρίζεις ως μπιζελιά ή τραπέζι ή την μητέρα σου , εντάξει ;"
Και μετά το μήνυμα καταλήγει στην αμυγδαλή και κατεβαίνει στο αυτόνομο νευρικό σύστημα .
"Αλλά ίσως σε αυτό τον τύπο , το καλώδιο που πάει από την αμυγδαλή στο μεταιχμιακό σύστημα — τον συναισθηματικό πυρήνα του εγκεφάλου - - έχει κοπεί από το ατύχημα ."
"Έτσι , επειδή η ατρακτοειδής είναι ανέπαφη , ο τύπος μπορεί ακόμα να αναγνωρίζει την μητέρα του και λέει « Ω ναι , μοιάζει με την μητέρα μου . » Αλλά επειδή το καλώδιο προς τα συναισθηματικά κέντρα έχει κοπεί , λέει « Αλλά πως γίνεται , αν είναι η μητέρα μου , να μην αισθάνομαι ζεστασιά ; » Ή τον τρόμο όπως μπορεί να είναι η περίπτωση ; Σωστά ;"
( Γέλια ) Και επομένως λέει « Πως αιτιολογώ αυτή την ανεξήγητη έλλειψη συναισθημάτων ;
Αυτή δεν μπορεί να είναι η μητέρα μου .
Είναι μια άγνωστη γυναίκα που προσποιείται ότι είναι η μητέρα μου . » Πως το εξετάζεις αυτό ;
"Λοιπόν , αυτό που κάνεις , αν πάρουμε οποιονδήποτε από σας εδώ , και σας βάλουμε μπροστά από μια οθόνη και μετρήσουμε την ηλεκτρική αντίδραση του δέρματος , και δείξουμε εικόνες στην οθόνη , μπορούμε να μετρήσουμε πως ιδρώνετε όταν βλέπετε ένα αντικείμενο , όπως ένα τραπέζι ή μια ομπρέλα — φυσικά δεν ιδρώνετε ."
"Αν σας δείξω μια εικόνα ενός λιονταριού ή μιας τίγρης , η ένα φωτομοντέλο , αρχίζετε να ιδρώνετε , σωστά ;"
"Και , το πιστεύετε ή όχι , αν σας δείξω μια φωτογραφία της μητέρας σας — μιλάω για φυσιολογικούς ανθρώπους — αρχίζετε να ιδρώνετε ."
Δεν χρειάζεται καν να είστε Εβραίοι .
"( Γέλια ) Τώρα , τι συμβαίνει — τι συμβαίνει αν δείξετε σε αυτό τον ασθενή ;"
Παίρνετε τον ασθενή και του δείχνετε εικόνες στην οθόνη και μετράτε την ηλεκτρική αντίδραση του δέρματος του .
"Τραπέζια , καρέκλες και λινάρι , τίποτα δεν συμβαίνει , όπως στους φυσιολογικούς ανθρώπους , αλλά όταν του δείξετε μια φωτογραφία της μητέρας του , η ηλεκτρική αντίδραση του δέρματος είναι επίπεδη ."
Δεν υπάρχει συναισθηματική αντίδραση προς την μητέρα του γιατί το καλώδιο που πάει από τις οπτικές περιοχές στα συναισθηματικά κέντρα έχει κοπεί .
"Έτσι , η όραση του είναι φυσιολογική γιατί οι οπτικές περιοχές είναι φυσιολογικές , τα συναισθήματα του είναι φυσιολογικά — θα γελάσει , θα κλάψει και ούτω καθεξής — αλλά το καλώδιο από την όραση στα συναισθήματα έχει κοπεί και επομένως έχει την ψευδαίσθηση ότι η μητέρα του είναι ένας απατεώνας ."
"Είναι ένα ωραίο παράδειγμα των πραγμάτων που κάνουμε , παίρνουμε ένα αλλόκοτο , φαινομενικά ακατανόητο , νευρο-ψυχιατρικό σύνδρομο και λέμε ότι η τυπική Φροϋδική άποψη είναι λάθος και στην πραγματικότητα μπορείς να διατυπώσεις μια σαφή εξήγηση με όρους της γνωστής νευρικής ανατομίας του εγκεφάλου ."
"Επί τη ευκαιρία , αν ο ασθενής πάει , και η μητέρα του τηλεφωνήσει από ένα διπλανό δωμάτιο — του τηλεφωνεί — και σηκώσει το τηλέφωνο και λέει « Ω , μαμά , πως είσαι ; Πού είσαι ; » Δεν υπάρχει ψευδαίσθηση από το τηλέφωνο ."
"Μετά αυτή τον πλησιάζει μετά από μια ώρα , και αυτή λέει « Ποια είσαι ;"
Μοιάζεις ακριβώς με τη μητέρα μου » εντάξει ;
; Η αιτία είναι ότι υπάρχει ξεχωριστή οδός από τα ακουστικά κέντρα του εγκεφάλου προς τα συναισθηματικά κέντρα και αυτή δεν έχει αποκοπεί από το ατύχημα .
Οπότε αυτό εξηγεί γιατί από το τηλέφωνο αναγνωρίζει την μητέρα του χωρίς πρόβλημα .
Όταν την δει κατά πρόσωπο λέει ότι είναι απατεώνισσα .
"Ωραία , πως δημιουργείται όλη αυτή η περίπλοκη διάταξη κυκλωμάτων στον εγκέφαλο ;"
"Είναι η φύση , τα γονίδια ή είναι η ανατροφή ;"
Προσεγγίζουμε αυτό το πρόβλημα λαμβάνοντας υπόψη ένα άλλο περίεργο σύνδρομο που ονομάζεται άκρο-φάντασμα .
Και όλοι γνωρίζετε τι είναι ένα άκρο-φάντασμα .
"Όταν ένα χέρι ακρωτηριάζεται ή ένα πόδι ακρωτηριάζεται εξαιτίας γάγγραινας , ή το χάνεις στον πόλεμο , για παράδειγμα , στον πόλεμο του Ιράκ — είναι τώρα ένα σοβαρό πρόβλημα — συνεχίζεις να αισθάνεσαι έντονα την παρουσία αυτού του χαμένου χεριού και αυτό ονομάζεται χέρι-φάντασμα ή πόδι-φάντασμα ."
Στην πραγματικότητα μπορείς να έχεις ένα μέλος-φάντασμα με οποιοδήποτε μέρος του σώματος .
"Το πιστεύετε ή όχι , ακόμα και με εσωτερικά σπλάχνα ."
Είχα ασθενείς με αφαίρεση μήτρας — υστερεκτομή — που είχαν μήτρα-φάντασμα συμπεριλαμβανομένων και φανταστικών εμμηνορροϊκών συσπάσεων την κατάλληλη χρονική στιγμή του μήνα .
"Και στην πραγματικότητα , ένας φοιτητής με ρώτησε τις προάλλες : έχουν και προ-εμμηνορρησιακό σύνδρομο — φάντασμα ;"
( Γέλια ) Ένα θέμα ώριμο για επιστημονική αναζήτηση αλλά δεν το έχουμε μελετήσει .
"Ωραία , τώρα το επόμενο ερώτημα είναι , τι μπορείς να μάθεις για τα άκρα-φαντάσματα κάνοντας πειράματα ;"
Ένα από τα πράγματα που βρήκαμε ήταν ότι περίπου οι μισοί ασθενείς με άκρα-φαντάσματα ισχυρίζονται ότι μπορούν να κινήσουν το άκρο-φάντασμα .
"Θα χτυπήσει ελαφρά τον αδελφό του στον ώμο , θα απαντήσει το τηλέφωνο όταν χτυπήσει , θα αποχαιρετήσει ."
"Αυτές είναι ιδιαίτερα ακαταμάχητες , ζωηρές εντυπώσεις ."
Ο ασθενής δεν έχει παραισθήσεις .
"Γνωρίζει ότι το χέρι δεν είναι εκεί αλλά , παρ ’ όλα αυτά , είναι μια ακαταμάχητη αισθητηριακή εμπειρία για τον ασθενή ."
"Ωστόσο , σε σχεδόν τους μισούς ασθενείς , αυτό δεν συμβαίνει ."
"Το άκρο-φάντασμα — θα πουν : « Όμως γιατρέ , το άκρο-φάντασμα είναι παράλυτο ."
Έχει σταθεροποιηθεί σε ένα σφιγμένο σπασμό και είναι βασανιστικά επώδυνο .
"Αν μπορούσα μόνο να το κινήσω , ίσως ο πόνος ανακουφιζόταν . Γιατί λοιπόν ένα άκρο-φάντασμα να είναι παράλυτο ;"
Μοιάζε οξύμωρο .
"Αλλά όταν κοιτάζαμε το ιστορικό , αυτό που βρίσκαμε ήταν ότι αυτοί οι άνθρωποι με τα παράλυτα άκρα-φαντάσματα , το αρχικό χέρι ήταν παράλυτο εξαιτίας τραύματος περιφερειακού νεύρου ,"
"ακριβώς το νεύρο που τροφοδοτούσε το χέρι είχε αποκοπεί , από , παράδειγμα , ατύχημα με μοτοσυκλέτα ."
"Οπότε , ο ασθενής είχε έναν πραγματικό χέρι , το οποίο είναι επώδυνο , δεμένο από το λαιμό για μερικούς μήνες ή ένα χρόνο και μετά σε μια άκριτη προσπάθεια να ξεφορτωθεί τον πόνο στο χέρι , ο χειρουργός ακρωτηριάζει το χέρι και τότε αποκτάς ένα άκρο-φάντασμα με τους ίδιος πόνους , εντάξει ;"
Και αυτό είναι ένα σοβαρό κλινικό πρόβλημα .
Οι ασθενείς γίνονται καταθλιπτικοί .
"Μερικοί οδηγούνται στην αυτοκτονία , εντάξει ;"
"Πως , λοιπόν , θεραπεύεις αυτό το σύνδρομο ;"
Τώρα γιατί αποκτάς ένα παράλυτο άκρο φάντασμα ;
"Όταν κοίταξα το ιστορικό τους βρήκα ότι είχαν ένα πραγματικό χέρι και ότι τα νεύρα που τροφοδοτούσαν το χέρι είχαν κοπεί και το πραγματικό χέρι είχε παραλύσει και δεμένο από το λαιμό για αρκετούς μήνες πριν τον ακρωτηριασμό , αυτός ο πόνος μεταφέρεται στο άκρο-φάντασμα ."
Γιατί συμβαίνει αυτό ;
"Όταν το χέρι ήταν άθικτο αλλά παράλυτο , ο εγκέφαλος στέλνει εντολές στο χέρι , το εμπρός μέρος του εγκεφάλου , λέγοντας « Κινήσου » , αλλά παίρνει οπτική πληροφορία που λέει « Όχι . » Κινήσου . Όχι . Κινήσου . Όχι . Κινήσου . Όχι ."
"Και αυτό καλωδιώνεται στο κύκλωμα του εγκεφάλου και το αποκαλούμε μαθημένη παράλυση , εντάξει ;"
"Ο εγκέφαλος μαθαίνει εξαιτίας αυτής της Χεββιανής συσχετιστικής σύνδεσης , ότι η απλή εντολή κίνησης του χεριού δημιουργεί την αίσθηση ενός παράλυτου χεριού ,"
"και τότε , όταν έχεις ακρωτηριάσει το χέρι , αυτή η μαθημένη παράλυση μεταφέρεται στο — στην εικόνα του σώματος σου και στο φανταστικό-μέλος , εντάξει ;"
"Τώρα , πως βοηθάς αυτούς τους ασθενείς ;"
Πως ξεμαθαίνεις την μαθημένη παράλυση ώστε να τον ανακουφίσεις από τον βασανιστικό σφιχτό σπασμό του χεριού-φάντασμα ;
"Λοιπόν , είπαμε , τι γίνεται αν τώρα στείλεις την εντολή στο μέλος-φάντασμα , αλλά του δώσεις οπτική πληροφόρηση ότι υπακούει την εντολή του , σωστά ;"
Ίσως να μπορείς να ανακουφίσεις τον πόνο-φάντασμα και τον σπασμό-φάντασμα .
"Πως μπορείς να το κάνεις αυτό ; Λοιπόν , με εικονική πραγματικότητα ."
Αλλά κοστίζει εκατομμύρια δολάρια .
"Λοιπόν πέτυχα έναν τρόπο να το κάνω με μόνο τρία δολάρια , αλλά μην το πείτε στους χρηματοδότες μου ."
( Γέλια ) Εντάξει ; Αυτό που κάνεις είναι να δημιουργήσεις αυτό που αποκαλώ κουτί-καθρέφτη .
"Έχεις ένα χαρτόκουτο με ένα καθρέφτη στη μέση και μετά τοποθετείς το φανταστικό μέλος — έτσι ο πρώτος μου ασθενής , ο Ντέρεκ , ήρθε ."
Είχε ακρωτηριαστεί το χέρι του πριν 10 χρόνια .
"Είχε απόσπαση βραχίονα , τα νεύρα είχαν κοπεί και το χέρι είχε παραλύσει , μένοντας κρεμασμένο από επίδεσμο για έναν χρόνο και μετά το χέρι ακρωτηριάστηκε ."
"Είχε ένα χέρι-φάντασμα , βασανιστικά επώδυνο και δεν μπορούσε να το κουνήσει ."
Ήταν ένα παράλυτο χέρι-φάντασμα .
"Οπότε ήρθε εκεί και του έδωσα έναν καθρέφτη σαν αυτόν , σε κουτί , το οποίο αποκαλώ κουτί-καθρέφτη , εντάξει ;"
"Και ο ασθενής βάζει το αριστερό χέρι-φάντασμα , το οποίο είναι σφιγμένο και σε σπασμό , στην αριστερή πλευρά του καθρέφτη και το φυσιολογικό χέρι στην δεξιά πλευρά του καθρέφτη και κάνει την ίδια στάση , την σφιγμένη στάση και κοιτάζει μέσα στον καθρέφτη και τι αισθάνεται ;"
"Κοιτάζει το μέλος-φάντασμα να ανασταίνεται , γιατί κοιτάζει την αντανάκλαση του φυσιολογικού χεριού στον καθρέφτη και μοιάζει σαν το αυτό το μέλος-φάντασμα να έχει αναστηθεί ."
"« Τώρα , » του είπα , « τώρα κοίτα , παίξε το μέλος-φάντασμα — τα πραγματικά σου δάκτυλα , ή κίνησε τα πραγματικά σου δάκτυλα ενώ κοιτάς τον καθρέφτη . » Θα λάβει την οπτική εντύπωση ότι το μέλος-φάντασμα κινείται , σωστά ;"
"Είναι προφανές , αλλά το εκπληκτικό είναι ότι ότι ο ασθενής τότε λέει , « Ω Θεέ μου , το μέλος-φάντασμα κινείται πάλι , και ο πόνος , ο σφιγμένος σπασμός , ανακουφίζεται . » Και θυμηθείτε , ο πρώτος μου ασθενής που ήρθε — ( Χειροκρότημα ) — ευχαριστώ . ( Χειροκρότημα ) Ο πρώτος μου ασθενής ήρθε και κοίταξε στον καθρέφτη και του είπα , « Κοίταξε την αντανάκλαση του μέλους-φάντασμα . » Και άρχισε τα γελάκια , λέει , « Μπορώ να δω το μέλος-φάντασμα . » Αλλά δεν είναι χαζός . Γνωρίζει ότι δεν είναι πραγματικό ."
Γνωρίζει ότι είναι μία αντανάκλαση του καθρέφτη αλλά είναι μια ζωηρή αισθητηριακή εμπειρία .
"Μετά του είπα « Κούνησε το κανονικό σου χέρι και το χέρι-φάντασμα . » Και αυτός απάντησε « Ωχ , δεν μπορώ να κουνήσω το χέρι-φάντασμα . Το ξέρεις αυτό . Είναι επώδυνο . » . » Λέω , « Κούνησε το κανονικό χέρι . » Και λέει « Ωχ Θεέ μου , το χέρι μου — φάντασμα κουνιέται πάλι , δεν το πιστεύω !"
Και ο πόνος μου ανακουφίζεται . » Εντάξει ;
"Και τότε λέω , « Κλείσε τα μάτια σου . » Κλείνει τα μάτια του ."
« Και κούνησε το κανονικό σου χέρι . »
"« Ωχ , τίποτα — είναι σφιγμένο πάλι . »"
"« Εντάξει , άνοιξε τα μάτια σου . »"
"« Ωχ Θεέ μου , ωχ Θεέ μου , κουνιέται πάλι ! »"
Έτσι μοιάζει με μικρό παιδί σε ζαχαροπλαστείο .
"Οπότε είπα , εντάξει , αυτό αποδεικνύει την θεωρία μου για την μαθημένη παράλυση και τον κρίσιμο ρόλο την είσοδο οπτικών ερεθισμάτων , αλλά δεν πρόκειται να πάρω το βραβείο Νόμπελ επειδή κατάφερα κάποιον να κουνήσει το άκρο-φάντασμα του ."
"( Γέλια ) ( Χειροκρότημα ) Είναι μια εντελώς άχρηστη ικανότητα , αν το σκεφτείς . ( Γέλια )"
"Αλλά τότε άρχισα να συνειδητοποιώ ότι ίσως μερικά άλλα είδη παράλυσης που βλέπει κανείς στην νευρολογία , όπως το εγκεφαλικό , οι εστιακές δυστονίες — μπορεί να υπάρχει ένα μαθημένο συστατικό εκεί το οποίο μπορείς να ξεπεράσεις με την απλή συσκευή που χρησιμοποιεί τον καθρέφτη ."
"Οπότε είπα « Κοίτα , Ντέρεκ » — λοιπόν , πρώτα από όλα , ο τύπος δεν μπορεί να τριγυρνάει κουβαλώντας έναν καθρέφτη για να ανακουφίζει τον πόνο του — — είπα « Κοίτα , Ντέρεκ , πάρε το στο σπίτι και εξασκήσου με αυτό για μια — δυο εβδομάδες ."
"Ίσως , μετά από μια περίοδο εξάσκησης , μπορέσεις να απαλλαγείς από τον καθρέφτη , να ξεμάθεις την παράλυση και να αρχίσεις να κουνάς το παράλυτο χέρι σου , και τότε να ανακουφιστείς από τον πόνο . » Οπότε είπε εντάξει και το πήρε σπίτι ."
"Είπα , « Κοίτα , στο κάτω-κάτω κοστίζει δύο δολάρια . Πάρε το σπίτι . » Οπότε το πήρε σπίτι και μετά από δύο εβδομάδες μου τηλεφωνεί και λέει , « Γιατρέ , δεν θα το πιστέψεις . » Λέω , « Τι ; » Λέει « Χάθηκε . » Λέω , « Τι χάθηκε ; » Νόμισα μήπως το κουτί-καθρέφτης χάθηκε ."
"( Γέλια ) Λέει , « Όχι , όχι , όχι , ξέρεις αυτό το μέλος-φάντασμα που είχα τα τελευταία 10 χρόνια ;"
"Εξαφανίστηκε » . Και λέω — ανησύχησα , είπα Θεέ μου , εννοώ άλλαξα την εικόνα αυτού του ανθρώπου για το σώμα του , τι συμβαίνει με τα ανθρώπινα υποκείμενα , την ηθική και όλα αυτά ;"
"Και λέω , « Ντέρεκ , σε ενοχλεί αυτό ; » Είπε , « Όχι , τις τελευταίες τρεις μέρες δεν είχα το χέρι — φάντασμα και επομένως ούτε πόνο στον αγκώνα — φάντασμα , ούτε σφίξιμο , ούτε πόνο στον πήχυ-φάντασμα , όλοι αυτοί οι πόνοι εξαφανίστηκαν ."
"Αλλά το πρόβλημα είναι ότι έχω ακόμα τα δάχτυλα φάντασμα να αιωρούνται από τον ώμο και το κουτί σου δεν φτάνει μέχρι εκεί . » ( Γέλια ) « Επομένως , μπορείτε να αλλάξετε το σχέδιο και να το βάλετε στο μέτωπο μου ώστε να μπορέσω , ξέρετε , να κάνω αυτό και να εξαφανίσω και τα δάκτυλα-φάντασμα ; » Νόμιζε ότι ήμουν κάποιου είδους μάγος ."
Τώρα γιατί συμβαίνει αυτό ;
Είναι γιατί ο εγκέφαλος αντιμετωπίζει τεράστια αισθητηριακή σύγκρουση .
Λαμβάνει μηνύματα από την όραση που λένε ότι το μέλος-φάντασμα επανήλθε .
"Από την άλλη μεριά , δεν υπάρχει κατάλληλη υποδοχή , τα μυϊκά σήματα λένε ότι δεν υπάρχει χέρι , σωστά ;"
"Και η κινητική εντολή λέει ότι δεν υπάρχει χέρι , και επειδή υπάρχει σύγκρουση , ο εγκέφαλος λέει , άντε από κει , δεν υπάρχει μέλος φάντασμα , δεν υπάρχει χέρι , σωστά ;"
Πηγαίνει σε ενός είδους άρνηση — αρνείται τα σήματα .
"Και τότε το χέρι εξαφανίζεται , το όφελος είναι ότι και ο πόνος εξαφανίζεται γιατί δεν μπορείς να έχεις έναν πόνο εκτός σώματος που επιπλέει έξω εκεί , στο χώρο ."
Οπότε αυτό είναι το όφελος .
"Τώρα , αυτή η τεχνική έχει δοκιμαστεί σε δεκάδες ασθενείς από άλλες ομάδες στο Ελσίνκι οπότε μπορεί να αποδειχθεί πολύτιμη ως θεραπεία για τον πόνο-φάντασμα και πράγματι , το έχουν δοκιμάσει άνθρωποι για αποκατάσταση μετά από εγκεφαλικό ."
"Το εγκεφαλικό , κανονικά το αντιλαμβανόμαστε ως ζημιά στις ίνες , χωρίς να μπορούμε να κάνουμε τίποτα για αυτό ."
Αλλά φαίνεται ότι κάποιο συστατικό της παράλυσης από εγκεφαλικό είναι επίσης μαθημένη παράλυση παράλυση και ίσως αυτό το συστατικό να μπορεί να ξεπεραστεί χρησιμοποιώντας καθρέφτες .
"Και αυτό έχει περάσει από κλινικές δοκιμές , βοηθώντας πάρα πολλούς ασθενείς ."
"Ωραία , επιτρέψτε μου να αλλάξω τώρα ταχύτητα για το τρίτο μέρος της ομιλίας μου το οποίο αφορά ένα άλλο περίεργο φαινόμενο που ονομάζεται συναισθησία ."
Ανακαλύφθηκε από τον Φράνσις Γκάλτον τον 19ο αιώνα .
Ήταν εξάδελφος του Κάρολου Δαρβίνου .
"Επισήμανε ότι μερικοί άνθρωποι μέσα στον πληθυσμό , οι οποίοι είναι κατά τα άλλα εντελώς φυσιολογικοί , είχαν την ακόλουθη ιδιομορφία — κάθε φορά που βλέπουν έναν αριθμό είναι χρωματισμένος ."
"Το πέντε είναι μπλε , το επτά είναι κίτρινο , το οκτώ είναι κιτρινοπράσινο , το εννιά είναι λουλακί , εντάξει ;"
Λάβετε υπόψη σας ότι αυτοί οι άνθρωποι είναι εντελώς φυσιολογικοί από όλες τις άλλες απόψεις .
Ή ντο δίεση . Μερικές φορές οι μουσικοί τόνοι προκαλούν χρώμα .
"Το ντο δίεση είναι μπλε , το φα δίεση είναι πράσινο , άλλος μουσικός τόνος μπορεί να είναι κίτρινος , σωστά ;"
Γιατί συμβαίνει αυτό ;
"Αυτό ονομάζεται συναισθησία — ο Γκάλτον το ονόμασε συναισθησία , ένα ανακάτεμα αισθήσεων ."
"Σε εμάς , όλες οι αισθήσεις είναι ξεχωριστές ."
Αυτοί οι άνθρωποι μπερδεύουν τις αισθήσεις τους .
Γιατί συμβαίνει αυτό ;
Μία από τις δύο πλευρές αυτού του προβλήματος είναι πολύ αξιοπερίεργη .
"Η συναισθησία υπάρχει στις οικογένειες , οπότε ο Γκάλτον είπε ότι αυτή είναι μια κληρονομική βάση , μια γενετική βάση ."
"Κατά δεύτερο , η συναισθησία σχετίζεται — και αυτό με φέρνει στην άποψη μου για το βασικό θέμα αυτής της διάλεξης , που αφορά στην δημιουργικότητα — η συναισθησία είναι οκτώ φορές πιο διαδεδομένη ανάμεσα στους καλλιτέχνες , ποιητές , μυθιστοριογράφους και άλλους δημιουργικούς ανθρώπους από ότι στον γενικό πληθυσμό ."
Γιατί να συμβαίνει αυτό ;
Θα απαντήσω σε αυτή την ερώτηση .
Δεν έχει απαντηθεί ποτέ πριν .
"Εντάξει , τι είναι η συναισθησία ; Τι την προκαλεί ;"
"Λοιπόν , υπάρχουν πολλές θεωρίες ."
Μια θεωρία είναι ότι είναι απλά τρελοί .
Τώρα αυτή δεν είναι πραγματικά μια επιστημονική θεωρία οπότε μπορούμε να την ξεχάσουμε .
"Μια άλλη θεωρία λέει ότι είναι τοξικομανείς που παίρνουν LSD ή χασισοπότες , σωστά ;"
"Τώρα , μπορεί να υπάρχει κάποια αλήθεια σε αυτό γιατί είναι πολύ πιο συνηθισμένο εδώ , στην Περιοχή του Κόλπου από ότι στο Σαν Ντιέγκο ."
"( Γέλια ) Εντάξει . Τώρα , η Τρίτη θεωρία λέει ότι — λοιπόν , ας αναρωτηθούμε τι πραγματικά συμβαίνει στην συνασθησία ; Εντάξει ;"
"Έτσι , βρήκαμε ότι η περιοχή των χρωμάτων και η περιοχή των αριθμών είναι ακριβώς η μία δίπλα στην άλλη στον εγκέφαλο , στην ατρακτοειδή έλικα ."
Οπότε είπαμε ότι υπάρχει μια τυχαία καλωδιακή σύνδεση ανάμεσα σε χρώματα και αριθμούς στον εγκέφαλο .
"Έτσι , κάθε φορά που βλέπεις έναν αριθμό , βλέπεις και ένα αντίστοιχο χρώμα και αυτός είναι ο λόγος που έχεις συναισθησία ."
Τώρα θυμηθείτε — γιατί συμβαίνει αυτό ;
Γιατί να υπάρχει διασταύρωση καλωδίων σε μερικούς ανθρώπους ;
Θυμάστε που είπα πως εμφανίζεται σε οικογένειες ;
Αυτό σας δίνει μια ιδέα .
"Και αυτή είναι ότι υπάρχει ένα μη φυσιολογικό γονίδιο , μια μετάλλαξη στο γονίδιο που προκαλεί αυτή την μη φυσιολογική καλωδιακή σύνδεση ."
"Όλοι μας , φαίνεται , έχουμε γεννηθεί με τα πάντα καλωδιωμένα με όλα τα άλλα ."
Έτσι κάθε εγκεφαλική περιοχή είναι καλωδιωμένη με κάθε άλλη περιοχή και αυτές περικόπτονται για να δημιουργηθεί η χαρακτηριστική αρθρωτή αρχιτεκτονική του εγκεφάλου των ενηλίκων .
"Οπότε αν υπάρχει ένα γονίδιο που προκαλεί αυτή την περικοπή και αν αυτό το γονίδιο μεταλλαχθεί , τότε έχουμε ελλιπή περικοπή ανάμεσα σε γειτονικές περιοχές του εγκεφάλου"
"και αν αυτό συμβεί ανάμεσα σε αριθμούς και χρώματα , τότε έχουμε αριθμο-χρωματική συναισθησία ."
Αν είναι ανάμεσα σε μουσικό τόνο και χρώμα έχουμε τονικο-χρωματική συναισθησία .
Ως εδώ καλά .
"Τώρα τι θα συμβεί αν αυτό το γονίδιο εκφράζεται παντού στον εγκέφαλο , έτσι ώστε τα πάντα είναι διασυνδεδεμένα ;"
"Λοιπόν , σκεφτείτε τι κοινό έχουν οι καλλιτέχνες , οι μυθιστοριογράφοι και οι ποιητές : την ικανότητα να εμπλέκονται σε μεταφορική σκέψη , συνδέοντας φαινομενικά άσχετες ιδέες , όπως , « είναι η Ανατολή και η Ιουλιέτα είναι ο Ήλιος . » Λοιπόν , δεν λες ότι η Ιουλιέτα είναι ο ήλιος — μήπως αυτό σημαίνει ότι είναι μια πυρακτωμένη μπάλα φωτιάς ;"
"Εννοώ ότι οι σχιζοφρενείς το κάνουν , αλλά αυτή είναι μια άλλη ιστορία , σωστά ;"
"Οι φυσιολογικοί άνθρωποι λένε ότι είναι ζεστή σαν τον ήλιο , λάμπει σαν τον ήλιο , τρέφει σαν τον ήλιο ."
Στη στιγμή έχετε βρει τις διασυνδέσεις .
"Τώρα αν υποθέσουμε ότι αυτή η μεγαλύτερη καλωδιακή διασύνδεση και οι έννοιες υπάρχουν επίσης σε διαφορετικά μέρη του εγκεφάλου , τότε αυτό θα προκαλέσει μια μεγαλύτερη ροπή προς την μεταφορική σκέψη και την δημιουργικότητα σε ανθρώπους με συναισθησία ."
"Ως εκ τούτου και η οκτώ φορές πιο συχνή εμφάνιση της συναισθησίας ανάμεσα σε ποιητές , καλλιτέχνες και μυθιστοριογράφους ."
Εντάξει — αυτή είναι μια πολύ φρενολογική άποψη της συναισθησίας .
Η τελευταία επίδειξη — μπορώ να πάρω ένα λεπτό ;
( Χειροκρότημα ) Εντάξει . Θα σας δείξω ότι είσαστε όλοι συναισθησιακοί αλλά βρίσκεστε σε φάση άρνησης σχετικά με αυτό .
"Εδώ είναι αυτό που αποκαλώ Αρειανό αλφάβητο , ακριβώς όπως το αλφάβητο σας , το Α είναι Α , το Β είναι Β και το Γ είναι Γ ,"
"διαφορετικά σχήματα για διαφορετικά φωνήματα , σωστά ;"
Εδώ έχουμε Αρειανό αλφάβητο .
Το ένα από αυτά είναι Κίκι και το άλλο είναι Μπούμπα .
Ποιο είναι το Κίκι και ποιο είναι το Μπούμπα ;
Πόσοι από εσάς νομίζεται ότι αυτό είναι το Κίκι και αυτό είναι το Μπούμπα ; Σηκώστε τα χέρια σας .
"Λοιπόν , έχουμε ένα - δυο μεταλλαγμένους ."
Γέλια Πόσοι από εσάς νομίζετε ότι αυτό είναι Μπούμπα και αυτό Κίκι ; Σηκώστε τα χέρια σας .
99 τοις εκατό από εσάς .
"Τώρα , κανένας από εσάς δεν είναι Αρειανός , πως το κάνατε αυτό ;"
"Είναι γιατί όλοι κάνετε μια δια-μοντελική -συναισθητική αφαίρεση - που σημαίνει ότι λέτε , πως αυτή η απότομη κλίση , Κίκι , στον ακουστικό φλοιό , τα τριχωτά κύτταρα διεγειρόμενα , Κίκι , προσομοιάζουν την οπτική κλίση — απότομη κλίση — αυτού του πριονωτού σχήματος ."
"Τώρα αυτό είναι πολύ σημαντικό , γιατί αυτό που σας λέει είναι ότι ο εγκέφαλος σας εμπλέκεται σε μια πρωτόγονη — είναι απλά — μοιάζει με μια χαζή ψευδαίσθηση , αλλά αυτά τα φωτόνια στο μάτι σας κάνουν αυτό το σχήμα και τα τριχωτά κύτταρα στο αυτί σας διεγείρουν το ακουστικό πρότυπο , αλλά ο εγκέφαλος είναι ικανός να εξάγει τον κοινό παρονομαστή ."
"Είναι μια πρωτόγονη μορφή αφαίρεσης και γνωρίζουμε τώρα ότι συμβαίνει στην ατρακτοειδή έλικα του εγκεφάλου γιατί όταν αυτή έχει υποστεί βλάβη , αυτοί οι άνθρωποι χάνουν την ικανότητα να εμπλακούν στο Μπούμπα Κίκι , αλλά επίσης χάνουν την ικανότητα να εμπλακούν σε μεταφορές ."
"Αν ρωτήσεις αυτόν τον τύπο , τι « Ότι λάμπει δεν είναι χρυσός , » τι σημαίνει αυτό ; Ο ασθενής λέει , « Λοιπόν , αν είναι μεταλλικό και γυαλιστερό , δεν σημαίνει ότι είναι χρυσός ."
"Πρέπει να μετρήσεις την ειδική πυκνότητα του , σωστά ; Επομένως χάνουν εντελώς την μεταφορική σημασία ."
"Έτσι αυτή η περιοχή είναι περίπου οκτώ φορές στο μέγεθος στα ανώτερα — και ειδικότερα τους ανθρώπους , από τα κατώτερα πρωτεύοντα ."
"Κάτι πολύ ενδιαφέρον συμβαίνει στην γωνιακή έλικα , γιατί είναι τα σταυροδρόμια ανάμεσα στην ακοή την όραση και την αφή και έγινε τεράστια στους ανθρώπους — και κάτι πολύ ενδιαφέρον συμβαίνει ."
"Και πιστεύω ότι είναι η βάση πολλών μοναδικά ανθρώπινων ικανοτήτων όπως η αφαίρεση , η μεταφορά και η δημιουργικότητα ."
"Όλες αυτές τις ερωτήσεις που οι φιλόσοφοι μελετούν για χιλιετίες , εμείς οι επιστήμονες μπορούμε να αρχίσουμε να τις εξερευνούμε κάνοντας απεικονίσεις του εγκεφάλου και μελετώντας ασθενείς κάνοντας τις σωστές ερωτήσεις ."
Σας ευχαριστώ .
( Χειροκρότημα ) Συγνώμη γι ’ αυτό .
( Γέλια )
Αυτή η ιστορία μιλά για την λήψη της φαντασίας στα σοβαρά .
"14 χρόνια πριν , πρωτοσυνάντησα αυτό το συνηθισμένο υλικό , δίχτυ ψαρέματος , έχει την ίδια χρήση εδώ και αιώνες ."
"Σήμερα , το χρησιμοποιώ για να δημιουργήσω μόνιμες , κυμματώδεις , χυμώδεις φόρμες στην κλίμακα των κτιρίων σε πόλεις ανά τον κόσμο ."
Ήμουν ένα μη αναμενόμενο άτομο για το κάνω αυτό .
"Δεν σπούδασα ποτέ γλυπτική , επιστήμες μηχανικού ή αρχιτεκτονική ."
"Στην πραγματικότητα , μετά το κολέγιο έκανα αιτήσεις σε εφτά σχολές τέχνης και με απερρίψαν και οι εφτά ."
"Ξεκίνησα μόνη μου να γίνω καλλιτέχνης , και ζωγράφιζα για 10 χρόνια , όταν μου προσφέραν μια υποτροφία Φούλμπραϊτ για την Ινδία ."
"Με την υπόσχεση να κάνω εκθέσεις πινάκων , έστειλα με πλοίο τα έργα μου και έφτασα στο Μαχαμπαλιπουράμ ."
Η ημερομηνία της έκθεσης έφτασε — οι πίνακές μου όχι .
Έπρεπε να κάνω κάτι .
Το ψαροχώρι ήταν διάσημο για τη γλυπτική .
Οπότε δοκίμασα να φορμάρω χαλκό .
Αλλά το να κάνω μεγάλες μορφές ήταν πολύ βαρύ και ακριβό .
"Πήγα μια βόλτα στην παραλία , κοιτάζοντας τους ψαράδες να μοντάρουν τα δίχτυα τους σε στοίβες στην άμμο ."
"Το έβλεπα καθημερινά , αλλά αυτή τη φορά το είδα διαφορετικά — μια νέα προσέγγιση στη γλυπτική , ένας τρόπος να κάνεις ογκομετρικά σχήματα χωρίς βαριά συμπαγή υλικά ."
Το πρώτο ικανοποιητικό γλυπτό μου ήταν σε συνεργασία με αυτούς τους ψαράδες .
Είναι μια αυτοπροσωπογραφία με τίτλο &quot; &quot; Φαρδιοί Γοφοί . &quot; &quot; ( Χειροκρότημα ) Τα τοποθετήσαμε σε πασσάλους για να τα φωτογραφήσουμε .
Ανακάλυψα ότι οι απαλές τους επιφάνειες αποκάλυπταν κάθε πτυχή στον άνεμο σε σταθερά εναλλασσόμενα μοτίβα .
Είχα υπνωτιστεί .
"Συνέχισα να μελετώ τις παραδοσιακές τέχνες και να συνεργάζομαι με τεχνήτες , μετά στη Λιθουανία με κατασκευαστές δαντέλας ."
"Μου άρεσε η λεπτομέρεια που έδινε στη δουλειά μου , αλλά ήθελα να τα κάνω μεγαλύτερα — να μεταμορφωθούν από αντικείμενα που κοιτάς σε κάτι που μπορείς να χαθείς μέσα του ."
"Επιστρέφοντας στην Ινδία για να δουλέψω με τους ψαράδες , κάναμε ένα δίχτυ ενάμιση εκατομμυρίου χειροποίητων κόμπων — που εγκαταστάθηκε για σύντομο διάστημα στη Μαδρίτη ."
"Χιλιάδες άνθρωποι το είδαν , και ένας από αυτούς ήταν ο πολεοδόμος Μανουέλ Σόλα-Μοράλες που επανασχεδίαζε την παραλιακή στο Πόρτο , στην Πορτογαλία ."
Ρώτησε αν μπορούσα να κατασκευάσω το ίδιο ως μόνιμο κομμάτι μιας πόλης .
Δεν ήξερα αν μπορούσα να το κάνω αυτό και να διαφυλάξω την τέχνη μου .
"Ανθεκτικό , μηχανοποιημένο , μόνιμο — όλα αυτά είναι σε αντιδιαστολή με την ιδιοσυγκρασία , την ευαισθησία και το ευφήμερο ."
"Για δύο χρόνια , ερευνούσα για μια ίνα που να μπορεί να επιβιώσει την υπεριώδη ακτινοβολία , τον αέρα με άλατα , τη ρύπανση της ατμόσφαιρας , και ταυτόχρονα να παραμένει αρκετά μαλακή ώστε να κινείται ως ρευστό στον άνεμο ."
Χρειαζόμασταν κάτι που να κρατάει το δίχτυ πάνω εκεί στο μέσο του κυκλικού κόμβου .
Οπότε υψώσαμε αυτό το μεταλλικό δαχτυλίδι 22.5 τόνων .
Έπρεπε να το σχεδιάσουμε ώστε να κινείται ελαφρά σε μέτριο αεράκι και να επιβιώνει τους ανέμους καταιγίδας .
Αλλά δεν υπάρχει λογισμικό σχεδιασμού που να αναπαριστά κάτι πορώδες και κινούμενο .
Βρήκα ένα λαμπρό μηχανικό αεροναυπηγικής που σχεδιάζει ιστιοπλοϊκά για τους αγώνες Αμερικάνικου Κυπέλου που λέγεται Πίτερ Χέππελ .
Με βοήθησε να αντιμετωπίσω τη διπλή πρόκληση του σχήματος ακριβείας και της ελαφράς κίνησης .
"Δεν μπορούσα να το κατασκευάσω με το γνωστό μου τρόπο , διότι οι χειροποίητοι κόμποι δεν θα αντέχαν σε καταιγίδα ."
"Οπότε ανέπτυξα μια σχέση με μια βιομηχανική μονάδα κατασκευής διχτυού , έμαθα τις μεταβλητές των μηχανημάτων τους , και βρήκα έναν τρόπο να κάνω δαντέλες με αυτά ."
"Δεν υπήρχε γλώσσα για να μεταγλωτίσουμε αυτήν την αρχαία , ξεχωριστή τέχνη σε κάτι που ο χειριστής μηχανής μπορεί να παράγει ."
Οπότε χρειάστηκε να δημιουργήσουμε μία .
"Τρία χρόνια και δύο παιδιά αργότερα , υψώσαμε αυτό το δαντελωτό δίχτυ 5000 τετραγωνικών μέτρων ."
"Ήταν δύσκολο να το πιστέψω ότι αυτό που φαντάστηκα ήταν τώρα κατασκευασμένο , μόνιμο και δεν έχασε τίποτα στη μετάφραση ."
( Χειροκρότημα ) Αυτή η διασταύρωση ήταν μουντή και ανώνυμη .
Τώρα είχε την αίσθηση του τόπου .
Περπάτησα απο κάτω για πρώτη φορά .
"Όπως έβλεοα την αέρινη χορογραφία να ξεδιπλώνεται , ένιωσα καταφύγιο και , την ίδια στιγμή , συνδεδεμένη με τον απέραντο ουρανό ."
Η ζωή μου δεν θα ήταν πια η ίδια .
Ήθελα να δημιουργήσω οάσεις αγαλμάτων σε μέρη των πόλεων ανά τον κόσμο .
Πρόκειται να μοιραστώ δύο κατευθύνσεις που είναι νέες στη δουλειά μου .
"Το Ιστορικό Δημαρχείο της Φιλαδέλφειας : είναι μια πλατεία , ένιωσα , που χρειαζόταν ένα υλικό γλυπτικής που να ήταν ελαφρύτερο από δίχτυ ."
Οπότε πειραματιστήκαμε με μικροσκοπικά ατομικά μόρια νερού για να δημιουργήσουμε μια στεγνή ομίχλη που μορφοποιείται από τον άνεμο . Και στα πειράματα ανακαλύψαμε ότι μπορεί να μορφοποιηθεί από τους ανθρώπους που μπορούν να διαδράσουν και να κινηθούν διαμέσου του χωρίς να βραχούν .
Χρησιμοποιώ αυτό το υλικό γλυπτικής για να ανιχνεύσω τη διαδρομή του υπόγειου τρένου πάνω στο έδαφος σε πραγματικό χρόνο — όπως με τις ακτίνες Χ που ξεδιπλώνουν το σύστημα κυκλοφορίας της πόλης .
"Επόμενη πρόκληση , η Μπιενάλε της Αμερικής στο Ντένβερ ζήτησε αν θα μπορούσα να αναπαραστήσω τα 35 έθνη του δυτικού ημισφαίριου και τη διασύνδεσή τους σε ένα γλυπτό ."
"( Γέλια ) Δεν ήξερα από που να ξεκινήσω , αλλά είπα ναι ."
Διάβασα για τον πρόσφατο σεισμό στη Χιλή και το τσουνάμι που εξαπλώθηκε σε όλο τον Ειρηνικό Ωκεανό .
"Άλλαξε της τεκτονικές πλάκες της Γης , επιτάχυνε την περιστροφή του πλανήτη και κυριολεκτικά μείωσε τη διάρκεια της ημέρας ."
"Οπότε επικοινώνησα με το ΝΟΑΑ , και ρώτησα αν μοιράζονταν τα δεδομένα τους για το τσουνάμι , και τα μετέφρασα σε αυτό ."
Έχει τίτλο : &quot; &quot; 1.26 &quot; &quot; κάνει αναφορά στον αριθμό των μικροδευτερολέπτων που μειώθηκε η ημέρα της Γης .
"Δεν μπορούσα να κατασκευάσω αυτό πάνω σε ατσαλένιο δαχτυλίδι , το γνωστό μου τρόπο ."
Το σχήμα του ήταν πολύ πολύπλοκο τώρα .
"Οπότε αντικατέστησα το μεταλλικό οπλισμό με μαλακό , λεπτό δίχτυ μιας ίνας 15 φορές δυνατότερης από το ατσάλι ."
"Το άγαλμα τώρα μπορούσε να είναι τελείως μαλακό , που το έκανε τόσο ελαφρύ που μπορούσε να δέσει στα υπάρχοντα κτίρια — κυριολεκτικά έγινε κομμάτι του υφάσματος της πόλης ."
Δεν υπήρχε λογισμικό που μπορούσε να εξάγει αυτές τις πολύπλοκες δικτυακές φόρμες και να τις προσομοιώσει με τη βαρύτητα .
Οπότε έπρεπε να το δημιουργήσουμε .
Ύστερα με κάλεσαν από την Πόλη της Νέας Υόρκης ρωτώντας αν μπορούσα να προσαρμόσω αυτές τις ιδέες στην Τάιμ Σκουέαρ ή στην Χαϊλάιν .
Αυτή η νέα μέθοδος εύκαμπτης κατασκευής μου δίνει τη δυνατότητα να τα προσομοιώσω αυτά και να κατασκευάσω αυτά τα γλυπτά στην κλίμακα ουρανοξύστη .
"Ακόμα δεν έχουν χρηματοδότηση , αλλά ονειρεύομαι τώρα να φέρω αυτά στις πόλεις ανά τον κόσμο όπου χρειάζονται περισσότερο ."
"14 χρόνια πριν , έψαξα για ομορφιά στα παραδοσιακά πράγματα , στις μορφές τεχνών ."
"Τώρα τις συνδυάζω με τα υλικά υψηλής τεχνολογίας και τη μηχανική για να δημιουργήσω ηδονικές , κυματώδεις φόρμες στην κλίμακα των κτιρίων ."
Οι καλλιτεχνικοί μου ορίζοντες συνεχίζουν να μεγαλώνουν .
Θα σας αφήσω με αυτή την ιστορία .
Μου τηλεφώνησε ένας φίλος από το Φοίνιξ .
"Μια δικηγόρος στο γραφείο που ποτέ δεν ενδιαφερόταν για την τέχνη , δεν επισκεύτηκε ποτέ το τοπικό μουσείο τέχνης , έσυρε όλους όσους μπορούσε από το κτίριο και τους έβγαλε έξω για να ξαπλώσουν κάτω από το γλυπτό ."
"Εκεί ήταν με τα σακάκια τους , ξαπλωμένοι στο γρασίδι , να παρατηρούν τις εναλλασόμενες μορφές του ανέμου δίπλα σε ανθρώπους που δεν γνώριζαν , να μοιράζονται την επανανακάλυψη του θαύματος ."
Σας ευχαριστώ .
( Χειροκρότημα ) Σας ευχαριστώ . Σας ευχαριστώ . Σας ευχαριστώ . Σας ευχαριστώ . Σας ευχαριστώ . ( Χειροκρότημα )
"Για να διαβάσετε αυτήν τη διαφάνεια , δείτε την ηλικία σας στον οριζόντιο άξονα ."
"Μετά την εφηβεία , βγαίνουμε εντελώς από τη χάρτη ."
Είναι έξι μηνών .
( Χειροκρότημα )
Έγινα ουσιαστικά ένα βρέφος μέσα στο σώμα μιας γυναίκας .
"Εάν έχετε δει ποτέ έναν ανθρώπινο εγκέφαλο , είναι εμφανές οτι τα δύο ημισφαίρια είναι εντελώς ξεχωριστά το ένα από το άλλο ."
Με συγχωρείτε . Ευχαριστώ . Το ευχαριστήθηκα .
"Πληροφορίες , με τη μορφή ενέργειας , ρέουν ταυτόχρονα μέσω όλων των αισθητηρίων συστημάτων μας και μετά εκρήγνυνται σε αυτό το τεράστιο κολάζ του πώς η παρούσα στιγμή φαίνεται , πώς η παρούσα στιγμή μυρίζει και τι γεύση έχει , τι αίσθηση έχει και πώς ακούγεται ."
"Είμαι ένα ενεργειακό ον , συνδεδεμένο με την ενέργεια γύρω μου μέσω της συνείδησης του δεξιού μου ημισφαιρίου ."
"Και αυτή τη στιγμή είμαστε τέλειοι , είμαστε ακέραιοι και είμαστε όμορφοι ."
Το αριστερό μου ημισφαίριο - το αριστερό μας ημισφαίριο - είναι ένα πολύ διαφορετικό μέρος .
Το αριστερό μας ημισφαίριο σκέφτεται γραμμικά και μεθοδικά .
Το αριστερό μας ημισφαίριο σκέφτεται λεκτικά .
Και το μόνο που μπορούσα να ανιχνεύσω ήταν ενέργεια - ενέργεια .
"Και αναρωτιέμαι , &quot; &quot; Τι μου συμβαίνει ;"
Ένιωσα πιο ανάλαφρη μέσα στο σώμα μου . Σκεφτείτε :
