el
"Μ@@ έχ@@ ρ@@ ι το τέλος αυτού του χρό@@ νου , θα υπάρχουν περίπου ένα δισ@@ εκατομμύρ@@ ιο άνθρωποι στον πλανήτη που χρησιμοποι@@ ούν ενεργ@@ ά τις ιστο@@ σελ@@ ίδες κοινων@@ ικής δικ@@ τύ@@ ωσης ."
Το κοινό που έχουν μεταξύ τους όλοι αυτοί είναι πως πρόκειται να πεθ@@ άν@@ ουν .
"Π@@ αρ@@ όλο που αυτή μπορεί να είναι μια μακ@@ ά@@ βρ@@ ια σκέψ@@ η , νομίζω πως έχει μερικές πραγματικά σο@@ βαρ@@ ές επι@@ πτ@@ ώσεις που αξ@@ ίζει να εξ@@ ετ@@ άσουμε ."
"Αυτό που με έκανε να το σκεφτ@@ ώ ήταν μια δημο@@ σ@@ ί@@ ευση που είχε γράψ@@ ει νωρ@@ ί@@ τερα φ@@ έ@@ τος ο Ντ@@ έρ@@ ε@@ κ Κ@@ .@@ Μ@@ ίλ@@ ερ , επιστημον@@ ικός και τεχνολογ@@ ικός σχολ@@ ι@@ αστ@@ ής , ο οποί@@ ος πέ@@ θαν@@ ε από καρκ@@ ίν@@ ο ."
"Αυτό που έκανε ο Μ@@ ίλ@@ ερ , ήταν να βάλ@@ ει την οικογέν@@ εια και τους φίλ@@ ους του να γράψ@@ ουν μια δημο@@ σ@@ ί@@ ευση η οποία δημο@@ σ@@ ιο@@ ποι@@ ήθηκε λίγο μετά το θ@@ άν@@ ατό του ."
Να τι έ@@ γρα@@ ψε στην εισ@@ αγωγ@@ ή .
Εί@@ π@@ ε : « Να λοιπόν . Είμαι ν@@ εκ@@ ρ@@ ός κι αυτή είναι η τελευταία δημο@@ σ@@ ί@@ ευση στο μπ@@ λογ@@ κ μου .
"@@ Ζ@@ ή@@ τησα ε@@ κ των προ@@ τ@@ έρ@@ ων , όταν το σώμα μου πά@@ ψ@@ ει να λειτουργεί από τις τι@@ μ@@ ωρ@@ ίες του καρκ@@ ί@@ νου , η οικογέν@@ ειά μου και οι φί@@ λοι , να δημο@@ σι@@ εύ@@ σ@@ ουν το μή@@ ν@@ υμα που έχω ε@@ τοι@@ μά@@ σει - το πρώτο μέρος της διαδικ@@ ασίας που θα μετατρ@@ έψ@@ ει αυτό το χώρο , από ενεργ@@ ή ιστο@@ σελ@@ ίδα , σε αρχ@@ είο » . Ο Μ@@ ίλ@@ ερ ως δημο@@ σ@@ ιο@@ γράφ@@ ος , μπορεί να είχε πιο καλ@@ ο@@ γραμ@@ μένο και πιο προσ@@ εκτικά επι@@ μελ@@ η@@ μένο αρχ@@ είο από τα περισσότερα , γεγονός όμως είναι πως όλοι μας σήμερα δημιουργ@@ ούμε ένα αρχ@@ είο που είναι κάτι εντελώς διαφορετ@@ ικό από ότι ο@@ τι@@ δήποτε δημιουργ@@ ήθηκε ποτέ από κάποια προ@@ ηγ@@ ού@@ μεν@@ η γεν@@ ιά ."
Αν@@ αλ@@ ογ@@ ιστ@@ είτε μερικά στ@@ ατ@@ ιστ@@ ικά .
Αυτή τη στιγμή 4@@ 8 ώρες βίντεο μετ@@ αφορ@@ τ@@ ώ@@ νονται στο Y@@ ou@@ T@@ u@@ be κάθε λεπτ@@ ό .
"Γ@@ ρ@@ άφ@@ ονται 2@@ 00 εκατομμύρια Τ@@ ου@@ ί@@ τ@@ ς , κάθε μέρα ."
Ο μέσ@@ ος χρή@@ στη@@ ς του Φ@@ έ@@ ισ@@ μπο@@ υ@@ κ δημιουργ@@ εί 90 κομμά@@ τια περι@@ εχ@@ ο@@ μένου κάθε μή@@ να .
"Αν σκεφτ@@ είτε τους γον@@ είς ή τους π@@ απ@@ πού@@ δες σας , το πολ@@ ύ@@ -@@ πολύ να είχαν κάποιες φωτογραφ@@ ίες , ή βίντεο , ή κάποιο ημερ@@ ολ@@ όγ@@ ιο που υπάρχει κά@@ που , σε κάποιο κου@@ τί ."
"Σ@@ ήμερα όλοι δημιουργ@@ ούμε αυτό το εξαιρ@@ ετικά π@@ λού@@ σ@@ ιο ψηφ@@ ιακ@@ ό αρχ@@ είο που πρόκειται να ζ@@ ήσει στο διαδ@@ ίκτυο ε@@ π &apos; α@@ όρ@@ ιστ@@ ον , χρόνια αφ@@ ό@@ του θα έχουμε φύ@@ γ@@ ει ."
Αυτό θα δημιουργ@@ ήσει μερικές εξαιρ@@ ετικά ενδιαφέρ@@ ουσ@@ ες ευκαιρ@@ ίες για τους τεχ@@ νο@@ λόγ@@ ους .
"Για να είμαι ξεκ@@ άθ@@ α@@ ρος , είμαι δημο@@ σ@@ ιο@@ γράφ@@ ος και όχι τεχ@@ νο@@ λόγος , έτσι αυτό που θα ήθελα να κάνω εν συν@@ το@@ μία είναι να φτι@@ άξ@@ ω μια εικόνα πώς θα μοιάζει το παρ@@ όν και το μέλλον ."
Β@@ λέ@@ που@@ με ήδη υπηρ@@ εσ@@ ίες σχεδι@@ ασ@@ μένες να μας επιτρ@@ έ@@ που@@ ν ν &apos; αποφασ@@ ίσουμε τι θα συμβεί στο διαδικ@@ τυ@@ ακό προ@@ φί@@ λ μας και τον λογ@@ αρι@@ ασμό μας αφ@@ ού πεθ@@ άν@@ ουμε .
"Μ@@ ια από αυτές , αρκετά πετ@@ υχ@@ η@@ μένα , με βρή@@ κε την ώρα που έ@@ μπ@@ αι@@ να σε ένα εκ@@ λ@@ εκτ@@ ό εστι@@ ατ@@ όρ@@ ιο στην Ν@@ έα Υ@@ όρ@@ κη , στο f@@ our@@ s@@ qu@@ are ."
( Η@@ χο@@ γράφ@@ ηση ) Ά@@ ντ@@ α@@ μ Ό@@ στ@@ ρο@@ ου : Ε@@ μ@@ πρ@@ ός .
Θ@@ άν@@ ατο@@ ς : Ά@@ ντ@@ α@@ μ ;
Α@@ Ο : Ναι ;
"@@ Θ : Ο Θ@@ άν@@ ατο@@ ς μπορεί να σε βρ@@ ει οπο@@ υ@@ δήποτε , κάθε στιγμή , ακόμη και στα βιο@@ λογ@@ ικά προϊ@@ όν@@ τα ."
Α@@ Ο : Πο@@ ιος είναι ;
Θ : Π@@ ήγ@@ αινε στο i@@ fi@@ di@@ e@@ .@@ net πριν να είναι πολύ αρ@@ γ@@ ά .
"( Γέλια ) Ά@@ ντ@@ α@@ μ Ό@@ στ@@ ρου : Αν@@ ατ@@ ρι@@ χ@@ ι@@ αστικό , έτσι δεν είναι ;"
"Αυτό που κάνει αυτή η υπηρ@@ εσ@@ ία πολύ απλά , είναι να σου επιτρ@@ έπει να δημιουργ@@ ήσεις ένα μή@@ ν@@ υμα ή ένα βίντεο που μπορεί ν &apos; αναρ@@ τη@@ θεί στο Φ@@ έ@@ ισ@@ μπο@@ υ@@ κ όταν θα έχεις πεθ@@ άνει ."
Μ@@ ια άλλη υπηρ@@ εσ@@ ία αυτή τη στιγμή λέγ@@ εται 1@@ .000 Αν@@ αμ@@ ν@@ ήσεις .
"Σ@@ ου επιτρ@@ έπει να απο@@ τ@@ ίσεις έναν διαδικ@@ τυ@@ ακό φόρ@@ ο τι@@ μ@@ ής στα αγαπ@@ η@@ μένα σου πρόσ@@ ωπ@@ α , με εικόνες , βίντεο και ιστορίες που μπορούν ν &apos; αναρ@@ τ@@ ήσουν αφ@@ ού θα έχεις πεθ@@ άνει ."
Αλλά το επ@@ όμενο είναι πιο ενδιαφέρον .
"Π@@ ολ@@ λο@@ ί από εσάς ίσως γνωρ@@ ίζετε τον Ντ@@ εμ@@ π Ρ@@ ό@@ ι ο οποί@@ ος , τον Μ@@ άρ@@ τι@@ ο , παρ@@ ουσ@@ ί@@ ασε πώς μπορεί ν &apos; αναλ@@ ύ@@ σει πάνω από 9@@ 0@@ .000 ώρες ο@@ ικ@@ ιακ@@ ού βίντεο ."
"Π@@ ιστ@@ εύω πως καθώς η ικαν@@ ότητα των μηχαν@@ ών να καταλαβ@@ αίνουν την ανθρώπιν@@ η γλώσσα και ν &apos; αναλ@@ ύ@@ ουν τερ@@ ά@@ στι@@ ες πο@@ σ@@ ότητες δεδομένων συνεχ@@ ίζει να εξελ@@ ίσ@@ σ@@ εται , πρόκειται να γίνει εφ@@ ικτ@@ ή η αν@@ άλ@@ υση περι@@ εχ@@ ο@@ μένου μιας ολόκ@@ ληρ@@ ης ζωής - τα τ@@ ου@@ ί@@ τ@@ ς , οι φωτογραφ@@ ίες , τα βίντεο , οι αναρ@@ τ@@ ήσεις στα μπ@@ λογ@@ κ - τα οποία παράγ@@ ουμε τόσο μαζ@@ ικά ."
"Π@@ ιστ@@ εύω πως καθώς θα συμβαίνει αυτό , θα γίνει εφ@@ ικτ@@ ό για τις ψηφ@@ ιακ@@ ές περ@@ σ@@ όνες μας να συνεχ@@ ίσουν ν &apos; αλληλ@@ επι@@ δ@@ ρούν με τον πραγματ@@ ικό κόσμο , αφ@@ ού εμείς θα έχουμε φύ@@ γ@@ ει χάρ@@ ις την απ@@ ερ@@ αν@@ το@@ σύνη του περι@@ εχ@@ ο@@ μένου που δημιουργ@@ ούμε και την ικαν@@ ότητα της τεχνολογ@@ ίας να βγ@@ άζει νό@@ ημα απ &apos; όλα αυτά ."
Αρ@@ χ@@ ίζουμε να βλέπουμε μερικά πειρ@@ ά@@ ματα εδώ .
"Μ@@ ια υπηρ@@ εσ@@ ία ονομάζεται Το Επ@@ όμενο Τ@@ ου@@ ί@@ τ Μ@@ ου και αναλ@@ ύ@@ ει το περι@@ εχ@@ όμενο όλου του λογ@@ αρι@@ ασ@@ μού σας , ο@@ τι@@ δήποτε έχετε αναρ@@ τ@@ ήσει στο Τ@@ ου@@ ί@@ τ@@ ερ , ώστε να κάνει μερικές προ@@ βλέ@@ ψ@@ εις για το τι μπορεί να γράψ@@ ετε μετά ."
"Αυτή τη στιγμή , όπως μπορείτε να δείτε , τα αποτελ@@ έσ@@ ματα είναι κάπως κ@@ ω@@ μ@@ ικά ."
"Μπορ@@ είτε να φαντ@@ αστείτε πώς μπορεί να φαίνεται αυτό σε πέντε , δ@@ έκ@@ α ή εί@@ κοσ@@ ι χρόνια από τώρα καθώς οι τεχν@@ ικές μας δυνατ@@ ότητες βελ@@ τι@@ ώ@@ νονται ."
"Για να πάμε ένα β@@ ήμα παρακ@@ ά@@ τω , το Ε@@ ργ@@ αστ@@ ήριο μέσ@@ ων του M@@ I@@ T , εργ@@ άζεται πάνω σε ρομπότ που μπορούν να αλληλ@@ επι@@ δρ@@ άσουν περισσότερο σαν άνθρωποι ."
"Τ@@ ι γίνεται όμως αν αυτά τα ρομπότ ήταν σε θέση να αλληλ@@ επι@@ δρ@@ άσουν με βάση τα μον@@ αδ@@ ικά χαρ@@ ακ@@ τηρ@@ ιστ@@ ικά ενός συγκεκρι@@ μένου ατ@@ ό@@ μου , με βάση τα εκατο@@ ντ@@ άδες χιλιάδες κομμά@@ τια περι@@ εχ@@ ο@@ μένου που παράγ@@ ει αυτό το άτομο στη διάρκεια της ζωής του ;"
"Τ@@ έ@@ λος , αναλ@@ ογ@@ ιστ@@ είτε εκείνη την περι@@ β@@ ό@@ η@@ τη σκην@@ ή από τη βρ@@ α@@ διά των εκ@@ λογ@@ ών το 200@@ 8 στις Ηνω@@ μένες Πολ@@ ιτ@@ είες , όπου το C@@ N@@ N πρό@@ βαλ@@ ε ένα ζωντ@@ ανό ολ@@ ό@@ γραμμα του καλλιτ@@ έχν@@ η του χ@@ ιπ@@ -@@ χο@@ π Γου@@ ιλ@@ -@@ αι@@ -@@ α@@ μ στο στ@@ ού@@ ντ@@ ιο για μια συν@@ έντ@@ ευ@@ ξη με τον Ά@@ ντ@@ ερ@@ σ@@ ον Κ@@ ού@@ π@@ ερ ."
Τι θα γ@@ ιν@@ όταν αν ή@@ μασταν σε θέση να χρησιμοποι@@ ήσουμε την ίδια τεχνολογία για να προ@@ βάλ@@ ουμε μια απ@@ εικ@@ όν@@ ιση των αγαπ@@ η@@ μένων μας στο σ@@ αλ@@ όν@@ ι μας - αλληλ@@ επι@@ δρ@@ ώντας με έναν πολύ αληθ@@ ο@@ φαν@@ ή τρόπο βασ@@ ισ@@ μένο στο περι@@ εχ@@ όμενο που εκεί@@ νοι δημι@@ ού@@ ργ@@ ησαν όσο ζ@@ ούσαν .
Π@@ ιστ@@ εύω πως κάτι τέτοιο θα γίνει ολ@@ ότ@@ ελ@@ α εφ@@ ικτ@@ ό καθώς ο όγ@@ κο@@ ς των δεδομένων που χρησιμοποι@@ ούμε και η ικαν@@ ότητα της τεχνολογ@@ ίας να τ &apos; αντι@@ λαμβάν@@ εται αυξ@@ άν@@ ονται εκ@@ θ@@ ετικά .
"Κ@@ λ@@ εί@@ νοντας , πιστεύω πως πρέπει να σκ@@ εφ@@ τούμε αν θέλουμε να γίνει αυτό η πραγματ@@ ικ@@ ότητ@@ ά μας - και εάν ναι , τι θα σημαίνει για τον ορ@@ ισμό της ζωής και ο@@ τι@@ δήποτε ακολου@@ θεί μετά απ &apos; αυτήν ."
Σας ευχαριστώ πολύ .
( Χειροκρότημα )
Σ@@ ήμερα θα σας μιλήσω για απ@@ ροσ@@ δ@@ όκ@@ ητ@@ ες ανακαλ@@ ύψ@@ εις .
Τώρα δουλεύ@@ ω στη βιομηχαν@@ ία της ηλ@@ ιακ@@ ής τεχνολογ@@ ίας .
Και η μικρή μου επι@@ χ@@ είρ@@ ηση θέλ@@ ει να μας επι@@ β@@ άλλ@@ ει στο περιβάλλον δείχ@@ νοντας προσ@@ ο@@ χή στο ...
..@@ .@@ . δείχ@@ νοντας προσ@@ ο@@ χή στο κάλ@@ εσμα κο@@ ινο@@ ύ .
Ένα σύν@@ το@@ μο βίντεο αυτού που κάνουμε .
Ε@@ ε . Μ@@ ισ@@ ό λεπτ@@ ό .
Μπορ@@ εί να χρει@@ αστεί μια στιγμή να φορ@@ τ@@ ώσει .
"( Γέλια ) Λοιπόν , μπορούμε να το προσ@@ περ@@ άσουμε , Θα παρ@@ αλ@@ εί@@ ψ@@ ω αυτό το βίντεο ..@@ .@@ . ( Γέλια )"
Όχι . ( Γέλια ) ( Γέλια )
( Μουσ@@ ική ) Δεν είναι αυτό ..@@ .@@ . ( Γέλια )
Εντάξει . ( Γέλια )
Η ηλ@@ ιακ@@ ή τεχνολογία είναι ...
"@@ Ω@@ χ , αυτός ήταν ο χρό@@ νος μου ;"
Εντάξει . Σας ευχαριστώ πάρα πολύ .
( Χειροκρότημα )
"@@ Ήταν ένα απ@@ όγ@@ ευ@@ μα , το φ@@ θ@@ ιν@@ ό@@ π@@ ωρ@@ ο του 200@@ 5 ."
"Ε@@ ργ@@ αζ@@ όμουν στην A@@ C@@ L@@ U , την Έ@@ ν@@ ωση για τα Δ@@ ικ@@ αι@@ ώματα των Πολ@@ ιτ@@ ών@@ "
Έτσι κατ@@ έβ@@ η@@ κα στο γραφ@@ είο του συν@@ αδ@@ έλ@@ φ@@ ου μου Κ@@ ρι@@ ς Χ@@ άν@@ σ@@ εν .
"Ο Κ@@ ρι@@ ς δ@@ ού@@ λευ@@ ε στην Έ@@ ν@@ ωση για παρ@@ απάν@@ ω από 30 χρόνια , κι έτσι είχε βαθ@@ ιά γνώ@@ ση και αίσθηση των θεσ@@ μών ."
Ε@@ ξ@@ ήγ@@ ησα στον Κ@@ ρι@@ ς πως έν@@ ιω@@ θα κάπως κολ@@ λη@@ μένη .
"Ο Κ@@ ρι@@ ς μπ@@ ή@@ κε α@@ μέσ@@ ως στο θέμα και μου είπε : Α@@ πό όλα τα θέ@@ ματα που εξ@@ ετ@@ άζ@@ εις , ποια είναι τα πέντε κορ@@ υφ@@ αία ;"
"@@ « Ε , λοιπόν , υπάρχουν οι γεν@@ ετ@@ ικές διακ@@ ρ@@ ίσεις , οι τεχνολογ@@ ίες αναπ@@ αρ@@ αγωγ@@ ής , οι τρ@@ άπ@@ εζ@@ ες βιο@@ λογ@@ ικού υλ@@ ικού και ..@@ ."
"@@ « Ναι , ξέρ@@ εις , πατ@@ έντ@@ ες ανθρώπιν@@ ων γον@@ ιδ@@ ίων » ."
20 λεπτά αργότερα όρ@@ μη@@ σε στο γραφ@@ είο μου .
"Π@@ ροφ@@ αν@@ ώς , έπρεπε να μάθ@@ ουμε πολλά πριν στοιχ@@ ει@@ ο@@ θετ@@ ήσουμε μια υπό@@ θεση ."
Τι σημαίνει λοιπόν αυτό ;
Σ@@ ημ@@ αίνει επίσης ότι ο κά@@ το@@ χ@@ ος της πατ@@ έ@@ ντας έχει δικ@@ αί@@ ωμα να σταματ@@ ήσει οπο@@ ιο@@ ν@@ δήποτε χρησιμοποι@@ εί το γον@@ ίδιο αυτό στην έρευνα ή τον κλ@@ ιν@@ ικό έλεγ@@ χο .
"Σ@@ κεφ@@ θ@@ είτε την Α@@ μπ@@ ι@@ γκ@@ έ@@ ι@@ λ , μια δε@@ κά@@ χρον@@ η με Σ@@ ύν@@ δ@@ ρο@@ μο M@@ ακ@@ ρο@@ ύ Q@@ T , ένα σο@@ βαρ@@ ό καρ@@ διο@@ λογ@@ ικό πρόβλημα , που χωρίς θεραπ@@ εία , μπορεί να καταλ@@ ήξ@@ ει σε αι@@ φ@@ ν@@ ίδιο θ@@ άν@@ ατο ."
Αλλά μετά χρ@@ ε@@ ω@@ κό@@ π@@ ησε και δεν το εξ@@ έδ@@ ωσε ποτέ .
Ήταν προ@@ φαν@@ ές ότι οι πατ@@ έντ@@ ες γον@@ ιδ@@ ίων έθ@@ ιγ@@ αν τους ασθεν@@ είς .
"Δ@@ ε μπορεί κανείς να πατ@@ εντ@@ άρ@@ ει προϊ@@ όν@@ τα της Φ@@ ύ@@ σης - τον α@@ έρα , το νερό , τα ορ@@ υ@@ κτ@@ ά , τα στοιχεία του Π@@ ερ@@ ιο@@ δ@@ ικού Π@@ ίν@@ ακα ."
Γιατί ;
Γιατί το γραφ@@ είο ευρ@@ ε@@ σι@@ τεχν@@ ιών εκ@@ δ@@ ίδ@@ ει αυτές τις πατ@@ έντ@@ ες πάνω από 20 χρόνια .
Υπ@@ ήρ@@ χ@@ αν πράγ@@ ματι χιλιάδες πατ@@ έντ@@ ες ανθρώπιν@@ ων γον@@ ιδ@@ ίων .
Σ@@ υμ@@ περ@@ ασ@@ ματικά : τα δικ@@ αστ@@ ήρια δεν ήταν διατ@@ εθ@@ ει@@ μένα να αν@@ αιρ@@ έσ@@ ουν τις πατ@@ έντ@@ ες .
"Όμως , ούτε ο Κ@@ ρι@@ ς ούτε εγώ ή@@ μασταν τύ@@ ποι που θα αποφ@@ εύ@@ γ@@ αμε την πρό@@ κλη@@ ση μιας δ@@ ίκ@@ ης . Και όταν μας έλεγ@@ αν , « Δ@@ ε φτ@@ άνει να έχεις δ@@ ίκ@@ ιο » , ήταν ο λόγος για να αναλ@@ άβ@@ ουμε τον αγ@@ ώνα ."
Έτσι ξεκιν@@ ήσαμε να στοιχ@@ ει@@ ο@@ θε@@ τούμε την υπό@@ θεσ@@ ή μας .
Υ@@ πο@@ χρ@@ έ@@ ωσε πολλά εργαστ@@ ήρια που έκαναν το τ@@ εσ@@ τ B@@ R@@ C@@ A να το διακ@@ ό@@ ψ@@ ουν .
Αυτή είναι η Κ@@ άθ@@ λ@@ ιν Μ@@ άξ@@ ι@@ αν .
Το τ@@ εσ@@ τ ήταν αρ@@ ν@@ ητ@@ ικό .
Η οικογέν@@ εια ανακ@@ ου@@ φί@@ στηκε .
Α@@ πο@@ δείχ@@ θηκε ότι η α@@ δελ@@ φ@@ ή της Κ@@ άθ@@ λ@@ ιν αν@@ ή@@ κε σ &apos; αυτό το 12 % που πήρ@@ ε ψ@@ ευ@@ δ@@ ώς αρ@@ ν@@ ητ@@ ικό αποτέλεσμα .
Μ@@ ία από τις μεγαλύτερ@@ ες προ@@ κλ@@ ήσεις που αντιμετωπ@@ ίσαμε ήταν να παρουσι@@ άσουμε κατανο@@ ητ@@ ά τα επιστημον@@ ικά δεδομένα .
Έτσι το 200@@ 9 ή@@ μασταν έ@@ τοι@@ μοι να υπο@@ βάλ@@ ουμε την αγωγ@@ ή .
Τ@@ ην υπο@@ βάλ@@ αμε στο ο@@ μο@@ σ@@ πο@@ ν@@ διακ@@ ό δικ@@ αστ@@ ήριο της ν@@ ότ@@ ι@@ ας Ν@@ . Υ@@ όρ@@ κ@@ ης και αν@@ ατ@@ έ@@ θηκε τυχ@@ αία στο Δ@@ ικ@@ αστ@@ ή Σ@@ ου@@ ή@@ τ .
Η M@@ y@@ ri@@ ad τότε προσ@@ έφ@@ υγ@@ ε στο Ε@@ φ@@ ετ@@ είο Ο@@ μο@@ σ@@ πο@@ ν@@ διακ@@ ών Υ@@ πο@@ θέσ@@ εων των ΗΠΑ .
Τ@@ ότε τα πράγματα πήρ@@ αν ενδιαφέρ@@ ουσα τρο@@ π@@ ή .
"Σε μια καθ@@ ορ@@ ιστ@@ ική στιγμή για την υπό@@ θεση , το αμ@@ ερ@@ ικαν@@ ικό Δ@@ ημ@@ όσ@@ ιο άλλ@@ αξ@@ ε πλευρά ."
"Ε@@ ν@@ ώ στο τοπ@@ ικό δικ@@ αστ@@ ήριο ο εκ@@ πρόσ@@ ωπ@@ ός του υπο@@ στ@@ ή@@ ρι@@ ξε τη M@@ y@@ ri@@ ad ,"
Κ@@ ατ@@ ά κάποιο τρόπο .
Η από@@ φ@@ αση βγ@@ ή@@ κε με ψ@@ ή@@ φ@@ ους 2 προς 1 .
"Έτσι , ζητ@@ ήσαμε αν@@ αθ@@ ε@@ ώρ@@ ηση από το Αν@@ ώ@@ τ@@ ατο Δ@@ ικ@@ αστ@@ ήριο ."
Ε@@ μ@@ είς υπο@@ βάλ@@ αμε ίσως το πιο σύν@@ το@@ μο ερώ@@ τημα που είχε ποτέ υπο@@ βλη@@ θεί .
Τ@@ έσσ@@ ερ@@ ις λέξεις : Π@@ ατ@@ εντ@@ ά@@ ρο@@ νται τα Αν@@ θρ@@ ώ@@ πι@@ να Γ@@ ον@@ ίδια ;
Ε@@ γ@@ ώ ήμουν φαν@@ ερ@@ ά πιο νευρ@@ ική από εκεί@@ νο@@ ν .
Η ακ@@ ρο@@ α@@ ματική διαδικασία ήταν συν@@ αρπ@@ αστική .
Ο Κ@@ ρι@@ ς έκανε μια λ@@ αμ@@ πρ@@ ή αγ@@ όρ@@ ευση .
Η Δ@@ ικ@@ αστ@@ ής Κ@@ άγ@@ καν πα@@ ρο@@ μο@@ ί@@ ασε την απο@@ μ@@ όν@@ ωση του DNA με την εξ@@ αγωγ@@ ή ενός φ@@ αρ@@ μακ@@ ευτ@@ ικού φ@@ υ@@ τού από τον Α@@ μαζ@@ όν@@ ιο .
Ο Δ@@ ικ@@ αστ@@ ής Ρ@@ όμ@@ περ@@ τ@@ ς το είδ@@ ε σαν το σκ@@ άλ@@ ισ@@ μα ενός μπ@@ αστ@@ ουν@@ ιού από ένα δ@@ έντρο .
Κά@@ ποια υπ@@ όσ@@ χο@@ νταν να προσ@@ φέρ@@ ουν τα τ@@ εσ@@ τ σε χαμ@@ ηλ@@ ότερη τι@@ μή από της M@@ y@@ ri@@ ad .
Αλλά φυσικά η από@@ φ@@ αση ξ@@ επ@@ ερν@@ ά τη M@@ y@@ ri@@ ad .
Θ@@ έτ@@ ει ένα σ@@ αφ@@ ές όρ@@ ιο στη βιο@@ ϊ@@ ατρ@@ ική έρευνα και την καινο@@ το@@ μία .
"Και εξ@@ ασφαλ@@ ίζει ότι ασθεν@@ είς όπως η Α@@ μπ@@ ι@@ γκ@@ έ@@ ι@@ λ , η Κ@@ αθ@@ λί@@ ν και η Α@@ ϊ@@ λί@@ ν θα έχουν πρόσ@@ βαση στις εξ@@ ετ@@ άσεις που χρειάζ@@ ονται ."
"@@ Λ@@ ίγ@@ ες εβδομάδ@@ ες μετά την έκ@@ δο@@ ση της από@@ φ@@ ασης του Δ@@ ικ@@ α@@ στη@@ ρί@@ ου , έλ@@ αβ@@ α ένα μικρό δ@@ έ@@ μα με το ταχ@@ υ@@ δ@@ ρο@@ μ@@ είο ."
Το άν@@ οι@@ ξ@@ α και βρή@@ κα ένα μικρό λού@@ τρ@@ ιν@@ ο γ@@ ουρ@@ ουν@@ άκι .
( Γέλια ) Ρ@@ ισκ@@ άρ@@ αμε πολύ αναλ@@ αμβάν@@ οντας αυτή την υπό@@ θεση .
Το δεύτερ@@ ο από@@ φ@@ θ@@ εγ@@ μα είναι του επικ@@ εφ@@ αλ@@ ής
Η απάντηση είναι δυ@@ στ@@ υχ@@ ώς ναι .
Μ@@ ετά δημιουργ@@ είς και δοκι@@ μάζ@@ εις προ@@ βλέ@@ ψ@@ εις .
Τι γνωρίζουμε λοιπόν για τα σύν@@ θετ@@ α συστ@@ ήματα ;
Έτσι το σύ@@ νο@@ λο είναι κυρ@@ ιο@@ λ@@ εκτικά περισσότερο από το άθ@@ ρο@@ ισ@@ μα των τ@@ μ@@ ημ@@ άτων του .
Π@@ ου είναι τα οικονομ@@ ικά δ@@ ίκτυ@@ α ;
Επ@@ ικ@@ εντρ@@ ωθ@@ ήκαμε με λ@@ επ@@ το@@ μέρ@@ εια στην ιδι@@ ο@@ κ@@ τη@@ σία των δικ@@ τύ@@ ων .
Κ@@ αθ@@ ορ@@ ίσαμε επίσης μία αξ@@ ία σε κάθε εταιρ@@ εία
Πώς είναι οργαν@@ ω@@ μένοι ; Είναι απο@@ μον@@ ω@@ μένοι ;
Πρ@@ όκ@@ ει@@ ται για εταιρ@@ είες που δρα@@ στηρ@@ ιο@@ ποι@@ ούνται σε περισσότερες από μία χώρες και βρ@@ ήκαμε περίπου 4@@ 3@@ .000 .
Ε@@ πι@@ τρ@@ έψ@@ τε μου να το εξηγ@@ ήσω με αυτό το παράδειγμα .
"Γ@@ εια σας . Σ@@ ήμερα , θα σας μετ@@ αφέρ@@ ω με μια γρήγορ@@ η ματ@@ ιά ο@@ χτ@@ ώ περίπου έργ@@ α μου , που δημιουργ@@ ή@@ θηκαν σε συνεργ@@ ασία με το Δ@@ ανό καλλιτ@@ έχν@@ η Σ@@ όρ@@ εν Π@@ ορ@@ ς ."
Αυ@@ το@@ αποκαλ@@ ού@@ μαστε Π@@ ορ@@ ς &@@ am@@ p@@ ; Ρ@@ ά@@ ο και ζ@@ ούμε και δουλεύ@@ ουμε στην Ινδία .
"Θα ήθελα να ξεκιν@@ ήσω με το πρώτο μου από όλα τα αντικεί@@ μενα , το οποίο λέγ@@ εται &quot; &quot; Το τη@@ λέ@@ φων@@ ο του Θ@@ είου &quot; &quot; . Το εμπ@@ νεύ@@ στη@@ κα από την περί@@ εργ@@ η συν@@ ήθεια του θ@@ είου μου να μου ζητ@@ ά συνεχ@@ ώς να κάνω πράγματα για αυτόν , σχεδόν σαν να ήμουν φυσ@@ ική προ@@ έκ@@ τ@@ αση του σώ@@ ματ@@ ός του — να αν@@ άψ@@ ω τα φ@@ ώ@@ τα ή να του φέρ@@ ω ένα ποτ@@ ήρ@@ ι νερό , ένα π@@ ακ@@ έ@@ το τσ@@ ιγ@@ άρ@@ α ."
"Και όσο μεγάλ@@ ω@@ να , αυτό χ@@ ειρο@@ τ@@ έρευ@@ ε και άρχ@@ ισα να το θεωρ@@ ώ ένα είδος ελέγ@@ χ@@ ου ."
"Φ@@ υσ@@ ικά , δεν μπορούσα να πω τί@@ ποτε επειδή ο θ@@ εί@@ ος είναι σ@@ εβ@@ άσ@@ μ@@ ιο πρόσ@@ ω@@ πο στην ιν@@ δική οικογέν@@ εια ."
Και η κατάσταση που με ε@@ νο@@ χ@@ λού@@ σε και με σ@@ ά@@ στι@@ ζ@@ ε πιο πολύ ήταν ο τρόπος που χρησιμοποι@@ ούσε τη συσκευ@@ ή του τηλ@@ εφ@@ ώ@@ νου .
Κ@@ ρ@@ ατού@@ σε το ακ@@ ου@@ στ@@ ικό και περί@@ μεν@@ ε από μένα να του καλ@@ έσ@@ ω τον αριθ@@ μό .
"Και για αυτόν το λόγο ως απάντηση και δ@@ ώρ@@ ο στο θ@@ είο μου , του έφ@@ τι@@ αξ@@ α το &quot; &quot; Τ@@ η@@ λέ@@ φων@@ ο του Θ@@ είου &quot; &quot; . Είναι τόσο μακρ@@ ύ που χρειάζ@@ ονται δύο άνθρωποι για να το χρησιμοποι@@ ήσουν ."
Είναι ακριβώς ο τρόπος με τον οποίο ο θ@@ εί@@ ος μου χρησιμοποι@@ εί ένα τη@@ λέ@@ φων@@ ο που έχει σχεδι@@ αστεί για έναν χρή@@ στη .
"Το πρόβλημα όμως είναι ότι , όταν έφ@@ υγ@@ α από το σπίτι και πήγ@@ α στο κολ@@ λέγ@@ ιο , άρχ@@ ισα να νο@@ στ@@ αλ@@ γ@@ ώ τις προστ@@ αγ@@ ές του ."
Έτσι του έφ@@ τι@@ αξ@@ α μια χρ@@ υσ@@ ή γραφ@@ ο@@ μηχαν@@ ή μέσω της οπο@@ ίας μπορούσε να μετ@@ αφέρ@@ ει τις εν@@ το@@ λ@@ ές του σε αν@@ ι@@ ψ@@ ι@@ ούς και αν@@ ι@@ ψ@@ ι@@ ές σε ό@@ λον τον κόσμο με μορφή μέ@@ ι@@ λ .
"Αυτό που έπρεπε να κάνει ήταν να πάρ@@ ει ένα κομμάτι χαρ@@ τί , να το τυ@@ λί@@ ξει στον κύ@@ λ@@ ιν@@ δρ@@ ο , να γράψ@@ ει το μέ@@ ι@@ λ ή την εν@@ το@@ λ@@ ή του και να βγ@@ άλ@@ ει το χαρ@@ τί ."
Η συσκευ@@ ή έστ@@ ελ@@ ν@@ ε αυτ@@ ό@@ ματα στον παρ@@ αλ@@ ή@@ π@@ τη το γράμ@@ μα σε μορφή μέ@@ ι@@ λ .
Εδώ λοιπόν μπορείτε να δείτε πως έχουμε εν@@ σωματ@@ ώσει πολλά ηλεκτ@@ ρον@@ ικά τα οποία καταλαβ@@ αίνουν όλες τις μηχαν@@ ικές ενέργ@@ ειες και τις μετατρ@@ έ@@ που@@ ν σε ψηφ@@ ιακ@@ ές .
Έτσι ο θ@@ εί@@ ος μου ασχ@@ ολ@@ είται μόνο με τη μηχαν@@ ική δι@@ επ@@ αφ@@ ή .
"Και φυσικά , το αντικεί@@ μενο έπρεπε να είναι πολύ μεγαλ@@ ο@@ πρ@@ επ@@ ές και να έχει μια αίσθηση τυ@@ πολ@@ ατρ@@ ίας , με τον τρόπο φυσικά που αρέσει στο θ@@ είο μου ."
"Το επ@@ όμενο έργο είναι μια εγ@@ κατάσταση με ευ@@ αισθη@@ σία στον ή@@ χο που με πολλ@@ ή αγ@@ άπ@@ η αποκαλ@@ ούμε &quot; &quot; Οι Ν@@ άν@@ οι &quot; &quot; . Και θέλ@@ αμε να δ@@ ου@@ λέ@@ ψ@@ ουμε με την αίσθηση ότι υπάρχει τρι@@ γύρω μας πληθ@@ ώρα από ντ@@ ρο@@ παλ@@ ά , ευ@@ αίσ@@ θη@@ τα και γλ@@ υκ@@ ά πλ@@ άσ@@ ματα ."
"Ο τρόπος με τον οποίο δουλεύ@@ ει είναι ότι , έχουμε αυτά τα κά@@ δ@@ ρα , τα οποία είναι πάνω στον το@@ ί@@ χο και πίσω τους , έχουμε αυτά τα μικρά πλ@@ άσ@@ ματα τα οποία κρ@@ ύ@@ β@@ ονται ."
"Ό@@ σ@@ ο επικ@@ ρ@@ ατ@@ εί ησυχ@@ ία , αυτά εμφαν@@ ίζονται ."
"Και όσο έχει περισσότερ@@ η ησυχ@@ ία , τ@@ εντ@@ ώνουν το λ@@ αι@@ μό τους προς τα έξω ."
"Με τον παρ@@ αμ@@ ικ@@ ρ@@ ό θ@@ όρ@@ υ@@ β@@ ο , ξ@@ ανακ@@ ρ@@ ύ@@ β@@ ονται ."
Β@@ άλ@@ αμε τα κά@@ δ@@ ρα στους τρεις το@@ ί@@ χ@@ ους μιας αί@@ θ@@ ου@@ σας .
Και κρ@@ ύψ@@ αμε παρ@@ απάν@@ ω από 5@@ 00 τέτο@@ ι@@ ους ν@@ άν@@ ους πίσω τους .
Έτσι λοιπόν δουλεύ@@ ει .
Αυτό είναι ένα πι@@ λο@@ τ@@ ικό βίντεο .
"Έτσι λοιπόν , όταν έχει ησυχ@@ ία , βγ@@ αίνουν σι@@ γ@@ ά σι@@ γ@@ ά προς τα έξω πίσω από τα κά@@ δ@@ ρα ."
Και ακ@@ ούν σαν τους ανθρώπους ή σαν πραγματικά πλ@@ άσ@@ ματα .
Έτσι μετά από λίγο παθ@@ αίνουν ανο@@ σία σε ήχ@@ ους που τους τρο@@ μάζ@@ ουν .
Και δεν αντι@@ δ@@ ρούν σε ήχ@@ ους που ακού@@ γ@@ ονται στο παρ@@ ασκ@@ ήν@@ ιο .
Θα ακού@@ σ@@ ετε ένα τρ@@ έν@@ ο σε λίγο στο οποίο δεν αντι@@ δ@@ ρούν .
( Θ@@ όρ@@ υ@@ β@@ ος ) Α@@ ντ@@ ιδ@@ ρούν όμως σε ήχ@@ ους του προ@@ σκην@@ ίου . Θα το ακού@@ σ@@ ετε σε ένα δευτ@@ ερ@@ όλ@@ επ@@ το .
( Σ@@ φύ@@ ρι@@ γμα ) Για αυτό δ@@ ου@@ λέ@@ ψ@@ αμε πολύ σκ@@ ληρ@@ ά να το κάνουμε όσο πιο αληθ@@ ο@@ φαν@@ ές γίνεται .
"Έτσι κάθε ν@@ άν@@ ος έχει τη δική του συμπερι@@ φορά , ψυχ@@ ο@@ σύν@@ θεση , διαβ@@ αθ@@ μ@@ ίσεις συν@@ αισθη@@ ματ@@ ικές , προσωπ@@ ικότητα και άλλα πολλά ."
Αυτό είναι ένα πολύ παλ@@ ιό πι@@ λο@@ τ@@ ικό μοντέλ@@ ο .
"Φ@@ υσ@@ ικά , μετά εξελ@@ ί@@ χ@@ τηκε πολύ περισσότερο ."
Και το φτι@@ άξ@@ αμε έτσι ώστε να αντι@@ δρ@@ ά στους ανθρώπους αλλά βρ@@ ήκαμε ότι οι άνθρωποι παι@@ δι@@ αρ@@ ίζουν με αυτό .
Αυτή η βι@@ ντε@@ ο@@ -@@ εγ@@ κατάσταση ονομάζεται &quot; &quot; Το Ε@@ ξ@@ αφ@@ αν@@ ισ@@ μένο Ά@@ το@@ μο &quot; &quot; . Μ@@ ας κίνη@@ σε την περι@@ έργ@@ εια το παιχν@@ ίδι με την αίσθηση της εξ@@ αφ@@ άν@@ ισ@@ ης .
Πώς θα μπορούσε να βι@@ ώσει κανείς την αίσθηση του να είσαι α@@ όρ@@ ατο@@ ς ;
"Έτσι συνεργ@@ αστ@@ ήκαμε με μια εταιρ@@ εία η οποία ειδ@@ ικ@@ εύ@@ εται στην παρακ@@ ο@@ λού@@ θηση μέσω κά@@ μερ@@ ας και της ζητ@@ ήσαμε να αναπτύ@@ ξει ένα λογ@@ ισ@@ μ@@ ικό μαζί μας , χρησιμοποι@@ ώντας μια κά@@ μερα η οποία θα βλέπ@@ ει τον κόσμο σε ένα δω@@ μάτι@@ ο , θα τον εν@@ τοπ@@ ίζει και θα αντικ@@ αθ@@ ιστ@@ ά ένα άτομο με το φ@@ όν@@ το , κάν@@ οντ@@ άς το α@@ όρ@@ ατο ."
Θα σας δείξω ένα από τα πρώτα βίντεο .
"Σ@@ τη δεξ@@ ιά πλευρά μπορείτε να δείτε το συν@@ ά@@ δελ@@ φ@@ ό μου Σ@@ όρ@@ εν , ο οποί@@ ος είναι στην πραγματικότητα στο χώρο ."
"Και στην αριστερ@@ ή πλευρά , βλέπετε το επ@@ εξ@@ εργ@@ ασ@@ μένο βίντεο όπου η κά@@ μερα τον έχει κάνει α@@ όρ@@ ατο ."
Ο Σ@@ όρ@@ εν μπ@@ αίνει στο δω@@ μάτι@@ ο . Ο@@ υπ@@ ς ! Γ@@ ίν@@ εται α@@ όρ@@ ατο@@ ς .
Και μπορείτε να δείτε ότι η κά@@ μερα τον εν@@ τοπ@@ ίζει και τον σ@@ β@@ ήν@@ ει .
"Είναι ένα πολύ πρώ@@ ιμο βίντεο , στο οποίο δεν έχουμε ασ@@ χο@@ λη@@ θεί ακόμα με την επικ@@ άλ@@ υ@@ ψη και διάφορ@@ α άλλα τα οποία δι@@ ορ@@ θ@@ ώ@@ θηκαν λίγο αργότερα ."
"Μ@@ έ@@ σα σε ένα δω@@ μάτι@@ ο λοιπόν , τοπο@@ θετ@@ ήσαμε μια κά@@ μερα να παρ@@ ακολου@@ θεί το χώρο και μια ο@@ θ@@ όνη σε κάθε το@@ ί@@ χο ."
"Και καθώς ο κόσμος έ@@ μπ@@ αινε μέσα στο δω@@ μάτι@@ ο , μπορούσε να δει τον εαυτό του στην ο@@ θ@@ όνη , με μία μον@@ αδ@@ ική εξ@@ αίρ@@ εση : ένα άτομο ήταν α@@ όρ@@ ατο συνεχ@@ ώς οπο@@ υ@@ δήποτε και αν κι@@ νού@@ νταν μέσα στο δω@@ μάτι@@ ο ."
"Αυτό το έργο λέγ@@ εται &quot; &quot; Η Σ@@ κ@@ ιά του Ή@@ λ@@ ιου &quot; &quot; . Και έ@@ μοι@@ αζε με ένα κομμάτι χαρ@@ τί , σαν ένα από@@ κομ@@ μα παιδ@@ ικής ζω@@ γραφ@@ ι@@ άς μιας μ@@ ου@@ τ@@ ζ@@ ού@@ ρ@@ ας ή ενός ήλ@@ ιου ."
"Α@@ πό μπροστά , το αντικεί@@ μενο φ@@ αιν@@ όταν πολύ στι@@ βαρ@@ ό και γ@@ ερ@@ ό , ενώ από το πλ@@ ά@@ ι , φ@@ αιν@@ όταν πολύ ισ@@ χν@@ ό ."
"Έτσι οι άνθρωποι που έ@@ μπ@@ αιν@@ αν μέσα στο δω@@ μάτι@@ ο σχεδόν το αγ@@ νο@@ ούσαν , σκέφτο@@ νταν ότι ήταν κάποιο σκ@@ ου@@ π@@ ίδι ."
"Αλλά μόλις το προσ@@ περ@@ νού@@ σαν , αυτό άρχ@@ ιζ@@ ε να σκ@@ αρ@@ φ@@ αλ@@ ώνει στον το@@ ί@@ χο με σπ@@ ασ@@ μ@@ ω@@ δ@@ ικές κιν@@ ήσεις ."
Και κου@@ ρ@@ αζ@@ όταν και κατ@@ έρ@@ ρ@@ ε@@ ε κάθε φορά .
( Γέλια ) Αυτό λοιπόν το έργο είναι μια καρ@@ ικ@@ ατού@@ ρα ενός αν@@ απο@@ δο@@ γυρ@@ ισ@@ μένου ανθρώ@@ που .
"Το κεφ@@ άλι του είναι πολύ βαρ@@ ύ , γ@@ εμά@@ το από β@@ αρι@@ ές σκέψ@@ εις , οι οποίες χ@@ ύ@@ θηκαν στο κ@@ απ@@ έλ@@ ο του και το σώμα του κρ@@ έμ@@ εται απ &apos; έξω σαν φυτ@@ ό ."
Αυτό που κάνει λοιπόν είναι να κιν@@ είται τρι@@ γύρω σαν μ@@ εθ@@ υσ@@ μένος που στηρ@@ ίζεται στο κεφ@@ άλι του με πολύ απ@@ ρ@@ όσ@@ μενο και εξαιρ@@ ετικά αρ@@ γ@@ ό τρόπο κίνη@@ σης .
Η κίν@@ ηση περι@@ ορ@@ ίζεται από έναν κύ@@ κλ@@ ο .
"Επ@@ ειδή αν ο κύ@@ κ@@ λος δεν υπήρχε και το δ@@ άπ@@ εδ@@ ο ήταν πολύ ομ@@ αλ@@ ό , θα άρχ@@ ιζ@@ ε να περι@@ φέρ@@ εται τρι@@ γύρω στο χώρο ."
Και δεν υπάρχουν καλ@@ ώ@@ δ@@ ια .
"Θα σας δ@@ ώσω ένα παράδειγμα — όταν μπ@@ αίνει κόσμος στο δω@@ μάτι@@ ο , ενεργ@@ οποι@@ είται το αντικεί@@ μενο ."
"Και πολύ αρ@@ γ@@ ά , μέσα σε μερικά λεπτά , ση@@ κ@@ ώνεται με δυσ@@ κολ@@ ία και στη συνέχεια κερ@@ δ@@ ίζει ορ@@ μή και μοιάζει έ@@ τοι@@ μο να π@@ έσει ."
"Αυτή είναι μια σημαντ@@ ική στιγμή επειδή θέλ@@ αμε να δημιουργ@@ ήσει στο θε@@ ατ@@ ή την τ@@ άση να πάει να βοηθ@@ ήσει , να σ@@ ώσει το αντικεί@@ μενο από την πτ@@ ώ@@ ση ."
Αλλά στην πραγματικότητα δεν το χρειάζεται επειδή καταφέρ@@ ν@@ ει να ση@@ κ@@ ωθεί ξανά μόνο του .
"Αυτή ήταν μια πραγματ@@ ική τεχνολογ@@ ική πρό@@ κλη@@ ση για εμάς και δ@@ ου@@ λέ@@ ψ@@ αμε πολύ σκ@@ ληρ@@ ά , όπως και σε όλες μας τις δουλ@@ ει@@ ές , επ@@ ί χρόνια για να πετ@@ ύχ@@ ουμε τη μηχαν@@ ική και την ισ@@ ορ@@ ροπ@@ ία και τη δυν@@ αμ@@ ική ."
"Και ήταν πολύ σημαντικό για εμάς να πετ@@ ύχ@@ ουμε την ακριβ@@ ή στιγμή την οποία θα έπ@@ εφ@@ τε επειδή αν το φτιάχν@@ αμε με έναν τρόπο που θα μπορούσε να αν@@ ατρ@@ απ@@ εί , τότε μπορεί και να καταστ@@ ρ@@ εφ@@ όταν και αν δεν έπ@@ εφ@@ τε αρκετά , δεν θα δημιουργ@@ ούσε αυτό το μοιρ@@ αίο ή την αίσθηση ότι θέλ@@ εις να π@@ ας να το βοηθ@@ ήσεις ."
Θα σας δείξω ένα πολύ σύν@@ το@@ μο βίντεο από ένα δοκι@@ μαστ@@ ικό σ@@ εν@@ άρ@@ ιο - γίνεται πολύ πιο γρήγορα .
Εδώ είναι ο συνεργ@@ ά@@ της μου . Το άφ@@ ησε να π@@ έσει .
Τώρα αρχ@@ ίζει να αγ@@ χ@@ ώνεται και θα πάει να το πι@@ άσει .
Αλλά δεν χρειάζεται επειδή καταφέρ@@ ν@@ ει να ση@@ κ@@ ωθεί μόνο του .
"Σε αυτό το έργο μας κίνη@@ σε πολύ την περι@@ έργ@@ εια το γεγονός ότι δουλεύ@@ αμε με την αισθη@@ τ@@ ική της γ@@ ού@@ νας εν@@ σωματ@@ ω@@ μέν@@ ης με χιλιάδες μικρο@@ σκοπ@@ ικά και διαφορετικά μεγ@@ έθ@@ η οπτ@@ ικών ιν@@ ών , που σπ@@ ιν@@ θ@@ ή@@ ριζ@@ αν όπως ο ν@@ υχ@@ τερ@@ ιν@@ ός ουρ@@ αν@@ ός ."
Και σε αντι@@ στοιχ@@ ία με την κλί@@ μακα του ν@@ υχ@@ τερ@@ ινο@@ ύ ουρ@@ ανο@@ ύ .
"Τ@@ ην τυ@@ λί@@ ξ@@ αμε γύρω από μια ο@@ γκ@@ ώ@@ δη μάζ@@ α , που έ@@ μοι@@ αζε με παιδ@@ ικό αρκ@@ ου@@ δ@@ άκι , το οποίο κρ@@ εμ@@ όταν από την ο@@ ροφ@@ ή ."
"Η ιδέα ήταν να δηλ@@ ώσουμε μια αντί@@ θεση ανάμεσα σε κάτι πολύ ψ@@ υ@@ χρ@@ ό και απ@@ όμ@@ ακ@@ ρο και αφ@@ ηρ@@ η@@ μένο όπως το διά@@ στημα και κάτι πολύ ο@@ ικ@@ είο όπως ένα αρκ@@ ου@@ δ@@ άκι , που είναι πολύ παρ@@ ήγ@@ ορ@@ ο και ζ@@ εστ@@ ό ."
Η ιδέα ήταν κάποια στιγμή να πά@@ ψ@@ εις να βλέπ@@ εις το αρκ@@ ου@@ δ@@ άκι αλλά να το αντι@@ λαμβάν@@ εσαι σχεδόν σαν μια τρ@@ ύπ@@ α στο διά@@ στημα όπως αν θα κο@@ ι@@ τού@@ σες έναν ν@@ υχ@@ τερ@@ ινό ουρ@@ ανό με αστ@@ έρ@@ ια .
"Αυτή είναι η τελευταία μας δουλειά που είναι σε εξέλ@@ ι@@ ξη , η οποία λέγ@@ εται &quot; &quot; Γ@@ έ@@ μισ@@ μα Χ@@ ώ@@ ρου &quot; &quot; . Λοιπόν φαντ@@ αστείτε έναν μικρό κύ@@ β@@ ο που είναι περίπου τόσο μεγ@@ ά@@ λος να στ@@ έκ@@ εται μπροστά σας στη μέ@@ ση ενός δ@@ ωματ@@ ίου και καθώς τον πλ@@ ησι@@ άζ@@ ετε , να προσπαθ@@ εί να σας τρο@@ μά@@ ξει αλλ@@ άζ@@ οντας σε κύ@@ β@@ ο που έχει διπλ@@ άσ@@ ιο ύψ@@ ος και τ@@ ετρ@@ απλ@@ άσ@@ ιο όγ@@ κο ."
Έτσι το αντικεί@@ μενο διο@@ γκ@@ ώνεται και συστ@@ έλ@@ λ@@ εται δι@@ αρκ@@ ώς για να δημιουργ@@ ήσει μια δυν@@ αμ@@ ική με τον κόσμο που κιν@@ είται γύρω του — περίπου με έναν τρόπο σαν να προσπαθ@@ εί να κρ@@ ύψ@@ ει ένα μυ@@ στ@@ ικό μέσα στις ρ@@ αφ@@ ές του ή κάτι τέτοιο .
Δ@@ ουλ@@ εύ@@ ουμε πολύ με την τεχνολογία αλλά δεν αγαπ@@ άμε στην πραγματικότητα την τεχνολογία επειδή μας δίν@@ ει πολύ π@@ όνο στο έργο μας όλα αυτά τα χρόνια .
Αλλά τη χρησιμοποι@@ ούμε γιατί έχει ενδιαφέρον για εμάς ο τρόπος με τον οποίο μπορεί να μας βοηθ@@ ήσει να εκ@@ φρ@@ άσουμε τα συν@@ αισθ@@ ήματα και τις συμπερι@@ φορές σε αυτά τα πλ@@ άσ@@ ματα που δημιουργ@@ ούμε .
"Και άπ@@ α@@ ξ ένα πλ@@ άσ@@ μα πετ@@ αχ@@ τ@@ εί στο μυαλό μας , ξεκιν@@ ά η διαδικασία της δημιουργ@@ ίας , της ανακάλ@@ υψ@@ ης του τρό@@ που με τον οποίο αυτό το πλ@@ άσ@@ μα θέλ@@ ει να υπ@@ άρ@@ ξει και της μορφ@@ ής που θέλ@@ ει να πάρ@@ ει και του τρό@@ που που θέλ@@ ει να κιν@@ ηθεί ."
Ευχαριστώ .
( Χειροκρότημα )
Χ@@ αί@@ ρο@@ μαι πολύ που είμαι εδώ .
Χ@@ αί@@ ρο@@ μαι που είμαστε όλοι εδώ .
"Όταν λέω « εδώ » , δεν εν@@ νοώ εδώ ."
"Το ενδιαφέρον είναι πως η Γη είναι το μόνο μέρος που γνωρίζουμε ότι έχει ζωή . 8@@ ,@@ 7 εκατομμύρια είδη ."
Είναι ξεχ@@ ωρ@@ ιστ@@ ή η Γη ;
"Α@@ πό τη μια , όλη η ζωή στη Γη χρειάζεται ενέργεια ."
"Η σύν@@ θετ@@ η ζωή , όπως είμαστε εμείς , παίρν@@ ει ενέργεια από τον ήλ@@ ιο , αλλά η ζωή υπ@@ όγ@@ εια μπορεί να πάρ@@ ει ενέργεια από χημ@@ ικές αντι@@ δρ@@ άσεις ."
"Αυτό ακού@@ γ@@ εται ως μεγάλη πρό@@ κλη@@ ση , ιδιαί@@ τερα αν θέλ@@ εις μια ζ@@ ου@@ μερ@@ ή ν@@ το@@ μά@@ τα ."
"Ά@@ ρα παρα@@ μέν@@ ει το μ@@ εσ@@ αίο ως η μεγάλη πρό@@ κλη@@ ση , το πιο δύσκολο επί@@ τ@@ ευ@@ γμα ."
"Ό@@ χι η άλ@@ κη , αλλά το νερό ."
( Γέλια ) Αν και θα ήταν φοβ@@ ερ@@ ό να ήταν η άλ@@ κη . ( Γέλια )
"Ό@@ χι , όμως το παγ@@ ω@@ μένο νερό ούτε το νερό σε α@@ έρ@@ ιο , αλλά το νερό σε υ@@ γρ@@ ή μορφή ."
"Αυτό χρειάζεται η ζωή για να επι@@ βι@@ ώσει , κάθε είδος ζωής ."
"Π@@ ολ@@ λά σώ@@ ματα στο ηλ@@ ιακ@@ ό σύστημα δεν έχουν νερό σε υ@@ γρ@@ ή μορφή , γι &apos; αυτό δεν ψ@@ άχν@@ ουμε εκεί ."
Ά@@ ρα μας μέν@@ ουν μόνο λίγ@@ οι πλανή@@ τες για να λ@@ άβ@@ ουμε υπό@@ ψη .
Ας κάνουμε το πρόβλημα λίγο πιο απλ@@ ό .
Να σκ@@ εφ@@ τούμε μόνο το νερό σε υ@@ γρ@@ ή μορφή στην επιφάν@@ εια ενός πλανήτη .
Θέλ@@ ουμε μια ατ@@ μ@@ όσ@@ φ@@ αι@@ ρα που να επιτρ@@ έπει στο νερό να είναι υ@@ γρ@@ ό .
"Δεν μπορεί να είναι πολλ@@ ή , πολύ π@@ υκ@@ ν@@ ή ή πολύ ζ@@ εστ@@ ή , επειδή μετά είναι υπερ@@ βολ@@ ικά ζ@@ εστ@@ ή , όπως στην Α@@ φ@@ ρο@@ δί@@ τη , άρ@@ α δεν υπάρχει νερό σε υ@@ γρ@@ ή μορφή ."
"Αν έχεις λίγ@@ η ατ@@ μ@@ όσ@@ φ@@ αι@@ ρα και είναι πολύ λεπτ@@ ή και πολύ κρ@@ ύ@@ α , τότε καταλ@@ ήγ@@ ει σαν τον Ά@@ ρ@@ η , πολύ κρ@@ ύ@@ α ."
"Ά@@ ρα η Α@@ φ@@ ρο@@ δί@@ τη είναι πολύ ζ@@ εστ@@ ή , ο Ά@@ ρ@@ ης πολύ κρ@@ ύ@@ ος και η Γη είναι ιδ@@ αν@@ ική ."
Κο@@ ιτ@@ άξ@@ τε τις εικόνες πίσω μου για να δείτε αυτ@@ ό@@ ματα πού μπορεί να επι@@ βι@@ ώσει η ζωή στο ηλ@@ ιακ@@ ό μας σύστημα .
Ή μή@@ πως κάπο@@ τε ήταν ιδ@@ αν@@ ικό ;
Η στιγμή που έρχεται η Χρ@@ υσ@@ ομ@@ αλ@@ λού@@ σα καθ@@ ορ@@ ίζει την απάντηση που θα πάρ@@ ουμε από την ιστορία .
Το ίδιο ισχύ@@ ει με τους πλανή@@ τες .
"Δεν είναι στ@@ ατ@@ ικά αντικεί@@ μενα . Α@@ λ@@ λ@@ άζουν , πο@@ ικ@@ ίλ@@ ουν , εξελ@@ ίσ@@ σ@@ ονται ."
Και οι ατ@@ μ@@ όσ@@ φ@@ αιρ@@ ες το ίδιο κάνουν .
Να σας δ@@ ώσω ένα παράδειγμα .
Αυτό δεν συμβαίνει σήμερα στον Ά@@ ρ@@ η .
Αυτή η εικόνα μας λέει πως η ατ@@ μ@@ όσ@@ φ@@ αι@@ ρα στον Ά@@ ρ@@ η άλλ@@ αξ@@ ε και άλλ@@ αξ@@ ε σε μεγάλο βαθ@@ μό .
"Ά@@ λ@@ λ@@ αξ@@ ε από μια κατάσταση που θα θε@@ ω@@ ρού@@ σαμε κ@@ ατο@@ ικ@@ ήσ@@ ι@@ μη , επειδή οι τρεις προ@@ ϋ@@ πο@@ θέσεις για ζωή ήταν πα@@ ρού@@ σες πολύ καιρό πριν ."
Αυτό συμβαίνει με όλα τα σώ@@ ματα με ατ@@ μ@@ όσ@@ φ@@ αιρ@@ ες .
Οι κο@@ μή@@ τες έχουν ουρ@@ ές που είναι προ@@ φαν@@ είς υπ@@ εν@@ θυμ@@ ίσεις μιας ατ@@ μο@@ σφ@@ αιρ@@ ικής διαφ@@ υγ@@ ής .
"Και η Α@@ φ@@ ρο@@ δί@@ τη , όμως έχει μια ατ@@ μ@@ όσ@@ φ@@ αι@@ ρα που διαφ@@ εύ@@ γ@@ ει με τον χρόνο , όπως και ο Ά@@ ρ@@ ης και η Γη ."
Είναι απλώς θέμα βαθ@@ μού και κλί@@ μακ@@ ας .
"@@ Ναι , χορ@@ εύω , αλλά ... ( Γέλια ) Χρ@@ ιστ@@ έ μου , ούτε στον γ@@ ά@@ μο μου . ( Γέλια )"
Δ@@ εύ@@ τερ@@ η πηγ@@ ή ενέργ@@ ειας είναι από τον ηλ@@ ιακ@@ ό άν@@ ε@@ μο .
"Αν το μπο@@ λ του μπ@@ αμ@@ π@@ ά αρκ@@ ού@@ δο@@ υ είναι πολύ ζ@@ εστ@@ ό και το μπο@@ λ της μα@@ μά@@ ς αρκ@@ ού@@ δ@@ ας πολύ κρ@@ ύ@@ ο , δεν θα έπρεπε το μπο@@ λ του μ@@ ω@@ ρο@@ ύ να ήταν ακόμη πιο κρ@@ ύ@@ ο ώστε να ακολου@@ θεί αυτή τη λογική ;"
"Αυτό που δε@@ χτ@@ ή@@ κατ@@ ε όλη σας τη ζωή , όταν το σκεφτ@@ είτε λίγο , ίσως να μην είναι τόσο απλ@@ ό ."
"Φ@@ υσ@@ ικά , η από@@ στ@@ αση ενός πλανήτη από τον ήλ@@ ιο καθ@@ ορ@@ ίζει τη θερ@@ μο@@ κρ@@ ασία του ."
Αυτό καθ@@ ορ@@ ίζει την κ@@ ατο@@ ικ@@ ησι@@ μ@@ ότητα .
Αλλά ίσως να πρέπει να σκ@@ εφ@@ τούμε κάτι ακόμα .
"Η Γη έχει μ@@ αγν@@ ητ@@ ικό πεδ@@ ίο , ενώ η Α@@ φ@@ ρο@@ δί@@ τη κι ο Ά@@ ρ@@ ης όχι ."
Τα μ@@ αγν@@ ητ@@ ικά πεδ@@ ία δημιουργ@@ ούνται βαθ@@ ιά στο εσ@@ ωτερ@@ ικό ενός πλανήτη από ηλεκτ@@ ρο@@ αγ@@ ώ@@ γι@@ μο υ@@ γρ@@ ό υλ@@ ικό που στ@@ ρο@@ β@@ ιλ@@ ίζεται και δημιουργ@@ εί το μεγάλο μ@@ αγν@@ ητ@@ ικό πεδ@@ ίο που περι@@ β@@ άλλ@@ ει τη Γη .
"Αν έχεις π@@ υ@@ ξ@@ ίδα , ξέρ@@ εις πού είναι ο β@@ ορ@@ ρ@@ άς ."
( Γέλια ) Επ@@ ηρ@@ ε@@ άζει αυτό την κ@@ ατο@@ ικ@@ ησι@@ μ@@ ότητα ;
Πώς θα μπορούσε ;
Είναι σαν ασ@@ π@@ ίδα εν@@ άν@@ τια στα φτ@@ αρ@@ ν@@ ίσ@@ ματα σε μπο@@ υφ@@ έ με σ@@ αλ@@ άτες .
Η ατ@@ μ@@ όσ@@ φ@@ αι@@ ρα δεν μπορούσε να διαφ@@ ύ@@ γ@@ ει .
"Αν το έχετε δει από κοντά , είναι υπέρο@@ χο ."
Γ@@ νωρ@@ ίζουμε ότι η ενέργεια μπ@@ αίνει μέσα .
Π@@ ροσ@@ παθ@@ ούμε να μετρ@@ ήσουμε π@@ όσα σωματ@@ ίδια βγ@@ αίνουν έξω και αν το μ@@ αγν@@ ητ@@ ικό πεδ@@ ίο το επηρε@@ άζει αυτό με κάποιο τρόπο .
Δεν έχουμε τη λύ@@ ση .
"Ε@@ ργ@@ αζόμαστε να τη β@@ ρούμε , όμως . Με πο@@ ιο τρόπο ;"
Στ@@ είλ@@ αμε δια@@ στη@@ μό@@ π@@ λο@@ ια και στους τρεις πλανή@@ τες .
Έχουμε παρ@@ ό@@ μοι@@ ες μετρ@@ ήσεις από την Α@@ φ@@ ρο@@ δί@@ τη και τη Γη .
"Μ@@ όλις έχουμε την απάντηση αυτή , γιατί να σας νο@@ ι@@ άζει ;"
"Και από οικονομ@@ ικό ενδιαφέρον , β@@ έβ@@ αια , αλλά και προσωπ@@ ικό ."
Θα μας διδ@@ άξει για τις ατ@@ μ@@ όσ@@ φ@@ αιρ@@ ες που μας περι@@ β@@ άλλ@@ ουν και που είναι κοντά .
"Ε@@ κτ@@ ός από αυτό , υπολογ@@ ίζεται πως υπάρχουν μεταξύ 40 δι@@ ς και 100 δι@@ ς από αυτούς τους πλανή@@ τες που θα ορ@@ ίζ@@ αμε ως κ@@ ατο@@ ικ@@ ήσ@@ ιμ@@ ους , μόνο στον δικό μας γαλ@@ αξ@@ ία ."
Δεν μπορείς να το κάνεις . Δεν μπορείς να π@@ ας ακόμα .
"Είναι ο μό@@ νος πλανή@@ της που γνωρίζουμε ότι είναι κ@@ ατο@@ ικ@@ ήσ@@ ι@@ μος , αν και πολύ γρήγορα πιθαν@@ όν να μάθ@@ ουμε περισσότερα ."
Χ@@ αί@@ ρο@@ μαι πολύ που είμαστε εδώ .
Ευχαριστώ .
Αγ@@ απ@@ άω το Ί@@ ντ@@ ερ@@ νε@@ τ .
Α@@ λ@@ ήθεια .
Σ@@ κ@@ εφτ@@ είτε τι μας έχει φέρ@@ ει .
"Σ@@ κ@@ εφτ@@ είτε όλες τις υπηρ@@ εσ@@ ίες που χρησιμοποι@@ ούμε , όλη τη συν@@ δε@@ σι@@ μ@@ ότητ@@ α@@ . όλη τη δι@@ ασκ@@ έδ@@ αση , όλες τις επιχειρ@@ ήσεις , όλο το εμπ@@ όρ@@ ιο ."
Και συμβαίνει στην εποχή μας .
"Εί@@ μαι αρκετά σίγου@@ ρος πως μια μέρα θα γράφ@@ ουμε βιβλ@@ ία ιστορ@@ ίας εκατο@@ ντ@@ άδες χρόνια από τώρα . Αυτή την φορά θα θυ@@ μού@@ νται την γεν@@ ιά μας ως την γεν@@ ιά που δια@@ συνδ@@ έ@@ θηκε , την γεν@@ ιά , που έχ@@ τι@@ σε κάτι πραγματικά και ο@@ λοκ@@ ληρ@@ ωτ@@ ικά παγκόσ@@ μ@@ ιο ."
"Αλλά ναι , είναι επίσης αλήθεια ότι το Ί@@ ντ@@ ερ@@ νε@@ τ έχει προβλήματα , πολύ σο@@ βαρ@@ ά προβλήματα , προβλήματα με την ασφ@@ άλ@@ εια και προβλήματα με την ιδι@@ ωτ@@ ικότητα ."
Ξ@@ ό@@ δε@@ ψα την κ@@ αρι@@ έρα μου πολ@@ εμ@@ ώντας τέτο@@ ια προβλήματα .
Α@@ φ@@ ήστε με λοιπόν να σας δείξω κάτι .
Αυτό εδώ λέγ@@ εται Μ@@ πρ@@ έ@@ ιν .
Αυτή είναι μια δι@@ σκ@@ έ@@ τα — πέντε και ένα τέ@@ ταρ@@ το@@ -@@ ί@@ ντ@@ σες δι@@ σκ@@ έ@@ τα μο@@ λ@@ υσ@@ μένη από Μ@@ πρ@@ έ@@ ιν Ά@@ λ@@ φ@@ α .
Είναι ο πρώ@@ τος ι@@ ός που έχουμε βρ@@ ει για προσωπ@@ ικούς υπολογιστ@@ ές .
Και πραγματικά γνωρίζουμε από που προ@@ ήλ@@ θε ο Μ@@ πρ@@ έ@@ ιν .
Το γνωρίζουμε επειδή το λέει μέσα στον κ@@ ώ@@ δικ@@ α .
Ας ρί@@ ξ@@ ουμε μια ματ@@ ιά .
Εντάξει .
"Αυτ@@ ός είναι ο το@@ μέ@@ ας εκ@@ κίνη@@ σης μιας μο@@ λ@@ υσ@@ μέν@@ ης δι@@ σκ@@ έτ@@ ας . Και αν ρί@@ ξ@@ ουμε μια πιο προσ@@ εκτ@@ ική ματ@@ ιά μέσα , θα δούμε ότι ακριβώς εκεί , λέει , &quot; &quot; Κ@@ αλ@@ ω@@ σ@@ ήρ@@ θ@@ ατε στο μπο@@ υ@@ ντ@@ ρού@@ μ@@ ι . &quot; &quot; Και μετά συνεχ@@ ίζει , λέγ@@ οντας , 19@@ 8@@ 6 , Μπ@@ άσ@@ ι@@ τ και Ά@@ μ@@ τ@@ ζ@@ αν@@ τ ."
"Και το Μπ@@ άσ@@ ι@@ τ και το Ά@@ μ@@ τ@@ ζ@@ αν@@ τ είναι πρώτα ον@@ ό@@ ματα , μικρά ον@@ ό@@ ματα Π@@ ακ@@ ιστ@@ αν@@ ών ."
"Στην πραγματικότητα , υπάρχει ένα τη@@ λέ@@ φων@@ ο και μια δι@@ εύ@@ θ@@ υν@@ ση στο Π@@ ακ@@ ιστ@@ άν ."
"( Γέλια ) Π@@ ροσ@@ έξ@@ τε , 19@@ 8@@ 6 ."
Τώρα είναι 20@@ 11 .
Έχ@@ ουν περ@@ άσει 25 χρόνια .
Το πρόβλημα ιών για τους προσωπ@@ ικούς υπολογιστ@@ ές είναι τώρα 25 χρον@@ ών .
"Μ@@ ισ@@ ό χρόνο πριν λοιπόν , αποφάσ@@ ισα να πά@@ ω στο Π@@ ακ@@ ιστ@@ άν ο ίδι@@ ος ."
"Δ@@ είτε , ορ@@ ί@@ στε μερικές φωτογραφ@@ ίες που τρ@@ άβ@@ η@@ ξ@@ α όσο ήμουν στο Π@@ ακ@@ ιστ@@ άν ."
"Αυτό είναι από την πόλη Λ@@ αχ@@ ό@@ ρ , η οποία είναι περίπου 3@@ 00 χιλι@@ όμ@@ ετ@@ ρα ν@@ ότ@@ ια από την Α@@ μπο@@ τ@@ αμ@@ πάν@@ τ όπου πι@@ ά@@ στηκε ο Μ@@ πι@@ ν Λ@@ άν@@ τ@@ εν ."
Να μια τ@@ υπ@@ ική ό@@ ψη από τον δρόμο .
Και να η οδ@@ ός ή ο δρ@@ ό@@ μος που οδηγ@@ ούν σε αυτό το κτ@@ ίρ@@ ιο@@ . το οποίο είναι το τ@@ ετρ@@ άγ@@ ων@@ ο 7@@ 30 Ν@@ ιζ@@ ά@@ μ στην πόλη Α@@ λ@@ ά@@ μα Ι@@ κ@@ μπ@@ α@@ λ .
Και χ@@ τύ@@ π@@ ησα την πόρ@@ τα .
( Γέλια ) Θέλ@@ ετε να μ@@ αντ@@ έψ@@ ετε ποιος άν@@ οι@@ ξε την πόρ@@ τα ;
Ο Μπ@@ άσ@@ ι@@ τ και ο Ά@@ μ@@ τ@@ ζ@@ αν@@ τ · είναι ακόμα εκεί .
( Γέλια ) ( Χειροκρότημα ) Αυτός που κά@@ θ@@ εται όρ@@ θ@@ ιος είναι ο Μπ@@ άσ@@ ι@@ τ .
Αυτός που κά@@ θ@@ εται είναι ο αδ@@ ερ@@ φ@@ ός του ο Ά@@ μ@@ τ@@ ζ@@ αν@@ τ .
Αυ@@ τοί είναι οι τύ@@ ποι που έ@@ γρα@@ ψ@@ αν τον πρώτο ιό για τους προσωπ@@ ικούς υπολογιστ@@ ές
"Φ@@ υσ@@ ικά , είχαμε μια πολύ ενδιαφέρ@@ ουσα συ@@ ζή@@ τηση ."
Τ@@ ους ρ@@ ώ@@ τησα γιατί .
Τ@@ ους ρ@@ ώ@@ τησα πως νιώθ@@ ουν για αυτό που ξεκίνη@@ σαν .
Και π@@ ήρα κάποιο@@ υ είδους ικαν@@ οποί@@ ηση μαθ@@ αί@@ νοντας πως και ο Μπ@@ άσ@@ ι@@ τ και ο Ά@@ μ@@ τ@@ ζ@@ αν@@ τ είχαν μο@@ λ@@ υσ@@ μένους τους υπολογιστ@@ ές τους δε@@ κά@@ δες φορές από τελ@@ εί@@ ως μη σχετ@@ ιζ@@ όμεν@@ ους ι@@ ούς στο πέρ@@ ασμα των χρ@@ όν@@ ων .
Ά@@ ρα υπάρχει κάποιο@@ υ είδους δικαι@@ ο@@ σύνη στον κόσμο τελικά .
Οι ιο@@ ί που βλέπ@@ αμε συνήθ@@ ως την δεκαετ@@ ία του 80 και του 90 προ@@ φαν@@ ώς δεν απο@@ τ@@ ε@@ λούν πλέον πρόβλημα .
Α@@ φ@@ ήστε με λοιπόν να σας δείξω μερικά παραδ@@ εί@@ γ@@ ματα σχετικά με το πως ήταν .
Αυτό που τρ@@ έχω εδώ είναι ένα σύστημα που μου επιτρ@@ έπει να τρ@@ έχω μεγάλ@@ ης ηλικ@@ ίας προ@@ γράμ@@ ματα σε σύγ@@ χρον@@ ο υπολογιστή .
Ας συνδ@@ έσ@@ ω λοιπόν μερ@@ ικούς δ@@ ίσ@@ κ@@ ους . Ας έρθ@@ ω εδώ .
Αυτό που έχουμε εδώ είναι μια λί@@ στα με παλ@@ ι@@ ούς ι@@ ούς .
Ας τρ@@ έξω λοιπόν μερ@@ ικούς ι@@ ούς στον υπολογιστή μου .
"Για παράδειγμα , ας ξεκιν@@ ήσουμε με τον ιό Σ@@ έντ@@ ιπ@@ ιν@@ τ πρώτα ."
"Και μπορείτε να δείτε στην κορ@@ υφ@@ ή της ο@@ θ@@ όν@@ ης , υπάρχει μια σ@@ αρ@@ αντ@@ απο@@ δ@@ α@@ ρού@@ σα που κ@@ υλ@@ άει στην ο@@ θ@@ όνη όταν μο@@ λ@@ ύν@@ εσαι από αυτόν ."
"Γ@@ νωρ@@ ίζ@@ εις ότι είσαι μο@@ λ@@ υσ@@ μένος , επειδή πραγματικά κάνει την εμ@@ φάν@@ ισ@@ ή του ."
Ο@@ ρί@@ στε ένα άλλο . Αυτός είναι ο ι@@ ός με το όνο@@ μα Κ@@ ρ@@ ας εφ@@ ευρ@@ ε@@ μένος στην Ρ@@ ω@@ σία το 19@@ 9@@ 2 .
Ας σας δείξω έναν που έχει και ή@@ χο .
"( Ή@@ χ@@ ος σειρ@@ ήν@@ ας ) Και το τελευτ@@ αίο παράδειγμα , μ@@ αντ@@ έψ@@ τε τι κάνει ο ι@@ ός Γου@@ όκ@@ ερ ."
"@@ Ναι , ένας τύ@@ πος περ@@ πατ@@ άει στην ο@@ θ@@ όνη μόλις μο@@ λ@@ υν@@ θ@@ είς ."
"Σ@@ υν@@ ηθ@@ ιζ@@ όταν λοιπόν να είναι σχετικά εύ@@ κολο να γνωρ@@ ίζ@@ εις πως είσαι μο@@ λ@@ υσ@@ μένος από έναν ιό , όταν οι ιο@@ ί γράφ@@ ονταν από χο@@ μπ@@ ίστ@@ ες και έφ@@ η@@ β@@ ους ."
"Σ@@ ήμερα , δεν γράφ@@ ονται πλέον από χο@@ μπ@@ ίστ@@ ες και έφ@@ η@@ β@@ ους ."
"Σ@@ ήμερα , οι ιο@@ ί απο@@ τ@@ ε@@ λούν ένα παγκόσ@@ μ@@ ιο πρόβλημα ."
"Αυτό που έχουμε στο παρ@@ ασκ@@ ήν@@ ιο είναι ένα παράδειγμα ενός από τα συστ@@ ήματα που τρ@@ έχουμε στα εργαστ@@ ή@@ ριά μας , όπου εν@@ τοπ@@ ίζουμε μο@@ λ@@ ύν@@ σεις ιών παγ@@ κοσ@@ μ@@ ίως ."
Μπο@@ ρούμε λοιπόν να δούμε σε πραγματ@@ ικό χρόνο πως μόλις μπ@@ λοκ@@ άρ@@ αμε ι@@ ούς στην Σ@@ ου@@ η@@ δία και στην Τ@@ αϊ@@ β@@ άν και στην Ρ@@ ω@@ σία και οπο@@ υ@@ δήποτε αλ@@ λο@@ ύ .
"Στην πραγματικότητα , αν συν@@ δε@@ θ@@ ώ με τα εργ@@ α@@ στη@@ ρι@@ ακ@@ ά μας συστ@@ ήματα μέσω του Δι@@ αδ@@ ικ@@ τύ@@ ου , μπορούμε να δούμε σε πραγματ@@ ικό χρόνο ένα μικρό κομμάτι του π@@ όσ@@ οι ιο@@ ί , π@@ όσα νέα παραδ@@ εί@@ γ@@ ματα κακ@@ όβ@@ ου@@ λου λογ@@ ισ@@ μ@@ ικού μπορούμε να β@@ ρούμε κάθε μέρα ."
Αυτός είναι ο τελευτ@@ αί@@ ος ι@@ ός που έχουμε βρ@@ ει σε ένα αρχ@@ είο που ονομάζεται &quot; &quot; S@@ er@@ ver@@ .@@ ex@@ e &quot; &quot;
"Και το βρ@@ ήκαμε εδώ π@@ έρα πριν τρία δευτ@@ ερ@@ όλ@@ επ@@ τα — το προ@@ ηγ@@ ού@@ μενο , πριν έξι δευτ@@ ερ@@ όλ@@ επ@@ τα ."
"Και αν πάμε παρακ@@ ά@@ τω , είναι απλώς τεράστ@@ ιο ."
"Β@@ ρ@@ ίσ@@ κ@@ ουμε δε@@ κά@@ δες χιλιάδες , ακόμη και εκατο@@ ντ@@ άδες χιλιάδες ."
Και αυτό είναι το τελευτ@@ αίο 20@@ λ@@ επ@@ το κακ@@ όβ@@ ου@@ λου λογ@@ ισ@@ μ@@ ικού κάθε μέρα .
Α@@ πό που έρχ@@ ονται λοιπόν όλοι αυτοί οι ιο@@ ί ;
"Σ@@ ήμερα , είναι οι οργαν@@ ω@@ μένες εγκ@@ λη@@ ματ@@ ικές συμ@@ μορ@@ ίες που γράφ@@ ουν αυτούς τους ι@@ ούς επειδή βγ@@ άζουν χρήματα με τους ι@@ ούς τους ."
Είναι συμ@@ μορ@@ ίες όπως — ας πάμε στο G@@ ang@@ st@@ a@@ B@@ uc@@ k@@ s@@ .@@ com@@ .
Αυτός είναι ένας ιστ@@ ό@@ το@@ πος που λειτουργεί στην Μ@@ όσ@@ χα όπου αυτοί οι τύ@@ ποι αγορ@@ άζουν μο@@ λ@@ υσ@@ μένους υπολογιστ@@ ές .
"Αν είσαι λοιπόν συγ@@ γραφ@@ έας ιών και είσαι ικαν@@ ός να μο@@ λ@@ ύν@@ εις συστ@@ ήματα υπολογιστ@@ ών με W@@ in@@ do@@ ws , αλλά δεν ξέρ@@ εις τι να κάνεις με αυτά , μπορείς να πουλ@@ ήσεις αυτούς τους μο@@ λ@@ υσ@@ μένους υπολογιστ@@ ές — τους υπολογιστ@@ ές κάποιο@@ υ άλ@@ λου — σε αυτούς τους τύ@@ πους ."
Και αυτοί θα πληρ@@ ώσουν με λ@@ εφτ@@ ά για αυτούς τους υπολογιστ@@ ές .
Π@@ ως λοιπόν βγ@@ άζουν κ@@ έρ@@ δος αυτοί οι τύ@@ ποι από αυτούς τους μο@@ λ@@ υσ@@ μένους υπολογιστ@@ ές ;
"@@ Υπάρχουν αρκ@@ ε@@ τοί διαφορετ@@ ικοί τρό@@ ποι , όπως τρ@@ απ@@ εζ@@ ικοί δ@@ ού@@ ρ@@ ει@@ οι ί@@ π@@ ποι , που θα κ@@ λέ@@ ψ@@ ουν λ@@ εφτ@@ ά από τρ@@ απ@@ εζ@@ ικούς λογ@@ αρι@@ ασ@@ μούς όταν διαχ@@ ειρ@@ ίζ@@ εσαι διαδικ@@ τυ@@ ακ@@ ά τον τρ@@ απ@@ εζ@@ ικό σου λογ@@ αρι@@ ασ@@ μό@@ . ή κ@@ ί@@ λογ@@ κερ@@ ς ."
"Τα κ@@ ί@@ λογ@@ κερ@@ ς κά@@ θ@@ ονται αθ@@ όρ@@ υ@@ β@@ α στον υπολογιστή σου , κρ@@ υμ@@ μένα , και κατ@@ αγρ@@ άφ@@ ουν ό , τι πληκτ@@ ρο@@ λογ@@ είς ."
Κ@@ άθ@@ εσαι λοιπόν στον υπολογιστή σου και κάνεις μερικές αν@@ αζ@@ ητ@@ ήσεις στο Γ@@ κ@@ ού@@ γκ@@ λ .
Κά@@ θε αν@@ αζ@@ ή@@ τηση που πληκτ@@ ρο@@ λογ@@ είς στο Γ@@ κ@@ ού@@ γκ@@ λ απο@@ θη@@ κ@@ εύ@@ εται και στ@@ έλ@@ ν@@ εται στους εγκ@@ λη@@ ματ@@ ίες .
Κά@@ θε e-@@ ma@@ il που γράφ@@ εις απο@@ θη@@ κ@@ εύ@@ εται και στ@@ έλ@@ ν@@ εται στους εγκ@@ λη@@ ματ@@ ίες .
Το ίδιο ισχύ@@ ει και με τα συν@@ θη@@ ματικά και ού@@ τω καθ@@ εξ@@ ής .
"Αλλά αυτό που πραγματικά ψ@@ άχν@@ ουν περισσότερο είναι περί@@ οδ@@ οι συν@@ δι@@ άλ@@ εξ@@ ης όταν συνδ@@ έ@@ εστε και κάνετε αγορ@@ ές στο Ί@@ ντ@@ ερ@@ νε@@ τ σε οπο@@ ιο@@ δήποτε ηλεκτ@@ ρον@@ ικό κατ@@ ά@@ στημα ,"
"Επ@@ ειδή όταν κάνετε αγορ@@ ές σε ηλεκτ@@ ρον@@ ικά καταστ@@ ήματα , πληκτ@@ ρο@@ λογ@@ είτε το ό@@ νομ@@ ά σας , την δι@@ εύ@@ θ@@ υν@@ ση απο@@ στ@@ ολ@@ ής , τον αριθ@@ μό της πιστ@@ ωτ@@ ικής σας κ@@ άρ@@ τ@@ ας και τους κ@@ ω@@ δικ@@ ούς ασφαλ@@ είας της ,"
Ο@@ ρί@@ στε ένα παράδειγμα από ένα αρχ@@ είο που βρ@@ ήκαμε σε έναν εξ@@ υπηρ@@ ε@@ τη@@ τ@@ ή μερικές εβδομάδ@@ ες πριν .
"Αυτ@@ ός είναι ο αριθ@@ μός της πιστ@@ ωτ@@ ικής κ@@ άρ@@ τ@@ ας , αυτή είναι η ημερ@@ ο@@ μη@@ ν@@ ία λ@@ ήξ@@ ης , αυτός είναι ο κ@@ ω@@ δικ@@ ός ασφαλ@@ είας , και αυτό είναι το όνο@@ μα του ιδι@@ ο@@ κτ@@ ή@@ τη της κ@@ άρ@@ τ@@ ας ."
"Μ@@ όλις απο@@ κτ@@ ήσετε πρόσ@@ βαση στις πληροφορίες πιστ@@ ωτ@@ ικών καρ@@ τ@@ ών άλλ@@ ων ανθρώπων , μπορείτε απλά να δια@@ συν@@ δε@@ θ@@ είτε και να αγορ@@ άσ@@ ετε ότι θέλετε με αυτές τις πληροφορίες ."
"Και αυτό , προ@@ φαν@@ ώς , είναι ένα πρόβλημα ."
Π@@ λέ@@ ον έχουμε μια ολόκ@@ ληρ@@ η μυ@@ στ@@ ική αγορ@@ ά και επιχειρ@@ ηματ@@ ικό οικο@@ σύστημα που είναι χ@@ τισ@@ μένο γύρω από το ηλεκτ@@ ρον@@ ικό έ@@ γκ@@ λη@@ μα .
Ένα παράδειγμα που δείχνει πως αυτοί οι τύ@@ ποι μπορούν στην πρ@@ άξη να βγ@@ άλ@@ ουν κ@@ έρ@@ δος από τις επιχειρ@@ ήσεις τους . Π@@ ηγ@@ αίνουμε και ρί@@ χν@@ ουμε μια ματ@@ ιά στις σελ@@ ίδες της Ι@@ ντ@@ ερ@@ π@@ ό@@ λ και ψ@@ άχν@@ ουμε για άτομα που αν@@ αζ@@ η@@ τού@@ νται .
"Β@@ ρ@@ ίσ@@ κ@@ ουμε τύ@@ πους όπως ο Β@@ ι@@ γι@@ όρ@@ ν Σ@@ αντί@@ ν , αρχ@@ ικά από την Σ@@ ου@@ η@@ δία , και τον σύν@@ εργ@@ ό του στο έ@@ γκ@@ λη@@ μα , και αυτός κατ@@ αχ@@ ωρ@@ η@@ μένος στις σελ@@ ίδες των κατ@@ αζ@@ η@@ τού@@ μεν@@ ων της Ι@@ ντ@@ ερ@@ π@@ ό@@ λ , Ο κ@@ . Σ@@ αϊ@@ λέ@@ σκ@@ ου@@ μα@@ ρ Τζ@@ έ@@ ιν , ένας αμ@@ ερ@@ ικαν@@ ός πολ@@ ί@@ της ."
"Α@@ υ@@ τοί οι τύ@@ ποι έ@@ τρ@@ εχ@@ αν ένα πρόγραμμα που ονο@@ μαζ@@ όταν &quot; &quot; I@@ .@@ M@@ .@@ U@@ . &quot; &quot; , ένα πρόγραμμα διαδικ@@ τυ@@ ακ@@ ού εγ@@ κλ@@ ήματος μέσω του οποί@@ ου συν@@ έλ@@ λ@@ εξ@@ αν εκατομμύρια ."
Τώρα είναι και οι δύο υπ@@ ό κατ@@ αδ@@ ί@@ ω@@ ξη .
Καν@@ είς δεν γνωρ@@ ίζει που βρίσκονται .
"Α@@ ξ@@ ιω@@ μα@@ τού@@ χ@@ οι των Ηνω@@ μένων Πολ@@ ιτ@@ ει@@ ών , πριν από μερικές εβδομάδ@@ ες , π@@ άγ@@ ω@@ σαν έναν Ε@@ λ@@ β@@ ετ@@ ικό τρ@@ απ@@ εζ@@ ικό λογ@@ αρι@@ ασμό που άν@@ η@@ κε στον κ@@ . Τζ@@ έ@@ ιν , και αυτός ο τρ@@ απ@@ εζ@@ ικός λογ@@ αρι@@ ασ@@ μός είχε μέσα 1@@ 4@@ .@@ 9 εκατομμύρια δολάρια ."
Η πο@@ σ@@ ότητα του χρ@@ ήματος που παράγ@@ ει το ηλεκτ@@ ρον@@ ικό έ@@ γκ@@ λη@@ μα είναι σημαντ@@ ική .
Και αυτό σημαίνει πως οι διαδικ@@ τυ@@ ακ@@ οί εγκ@@ λη@@ ματ@@ ίες μπορούν στην πρ@@ άξη να επ@@ εν@@ δύσ@@ ουν στις επι@@ θέσεις τους .
"Γ@@ νωρ@@ ίζουμε πως οι διαδικ@@ τυ@@ ακ@@ οί εγκ@@ λη@@ ματ@@ ίες προσ@@ λαμβάν@@ ουν προ@@ γραμ@@ ματ@@ ιστές , προσ@@ λαμβάν@@ ουν δοκι@@ μαστ@@ ές , δοκι@@ μάζ@@ ουν τον κ@@ ώ@@ δ@@ ικά τους , έχ@@ οντας b@@ ac@@ k@@ -@@ end συστ@@ ήματα με S@@ Q@@ L β@@ άσεις δεδομένων ."
Και μπορούν να επ@@ εν@@ δύσ@@ ουν στο να βλέπου@@ ν πως δουλεύ@@ ουμε — πως δουλεύ@@ ουν οι ειδ@@ ικοί στην ασφ@@ άλ@@ εια — και προσπαθ@@ ούν να παρακ@@ άμ@@ ψ@@ ουν ό@@ ποια προ@@ φύ@@ λ@@ αξ@@ η ασφαλ@@ είας μπορούμε να φτι@@ άξουμε .
Χρ@@ ησιμοποι@@ ούν επίσης την παγκόσ@@ μια φύση του Ί@@ ντ@@ ερ@@ νε@@ τ προς ό@@ φ@@ ελ@@ ός τους .
"@@ Θέλω να πω , το Ί@@ ντ@@ ερ@@ νε@@ τ είναι δι@@ εθν@@ ές ."
Γ@@ ι &apos; αυτό το ονομάζ@@ ουμε Ί@@ ντ@@ ερ@@ νε@@ τ .
"Και αν πά@@ τε να ρί@@ ξ@@ ετε μια ματ@@ ιά στο τι συμβαίνει στον διαδικ@@ τυ@@ ακό κόσμο , ορ@@ ί@@ στε ένα βίντεο που φτι@@ άχ@@ τηκε από την Κ@@ λ@@ άρ@@ ι@@ φ@@ αιν@@ τ Ν@@ έτ@@ γ@@ ου@@ ορ@@ κ@@ ς , το οποίο απ@@ εικο@@ ν@@ ίζει πως μια μον@@ αδ@@ ική οικογέν@@ εια κακ@@ όβ@@ ου@@ λου λογ@@ ισ@@ μ@@ ικού είναι ικαν@@ ή να μετακ@@ ιν@@ είται σε όλο τον κόσμο ."
"Αυτή η επι@@ χ@@ είρ@@ ηση , πιστεύ@@ εται πως ξεκίνη@@ σε από την Ε@@ σ@@ θ@@ ον@@ ία , μετακ@@ ιν@@ είται από χώρα σε χώρα α@@ μέσ@@ ως μόλις ο ιστ@@ ό@@ το@@ πος προσπαθ@@ εί να κλ@@ είσ@@ ει ."
Ά@@ ρα δεν μπορείς απλά να κλ@@ είσ@@ εις αυτούς τους τύ@@ πους .
"Θα μετ@@ αφ@@ ερ@@ θούν από χώρα σε χώρα , από το ένα σύστημα δικαι@@ ο@@ δο@@ σ@@ ίας στο άλλο — μετακ@@ ι@@ νού@@ με@@ νοι στον κόσμο , χρησιμοποι@@ ώντας το γεγονός πως δεν έχουμε την δυνατ@@ ότητα να αστ@@ υ@@ νομ@@ εύ@@ σουμε παγκόσ@@ μια επιχειρ@@ ήσεις σαν και αυτές ."
Ά@@ ρα το Ί@@ ντ@@ ερ@@ νε@@ τ είναι λες και κάποιος θα έδ@@ ωσε δ@@ ωρ@@ εάν α@@ ερ@@ οπο@@ ρ@@ ικά ει@@ σι@@ τ@@ ήρια σε όλους τους διαδικ@@ τυ@@ ακ@@ ούς εγκ@@ λη@@ ματ@@ ίες του κόσμου .
"Τώρα , εγκ@@ λη@@ ματ@@ ίες που δεν ήταν ικανο@@ ί να επ@@ εκτ@@ αθ@@ ούν ως εδώ πριν επ@@ εκτ@@ εί@@ νονται τώρα ."
Π@@ ως λοιπόν βρίσκ@@ εις εγκ@@ λη@@ ματ@@ ίες του διαδικ@@ τύ@@ ου ;
Π@@ ως ακριβώς τους εν@@ τοπ@@ ίζ@@ εις .
Ας σας δ@@ ώσω ένα παράδειγμα .
Εδώ έχουμε ένα εξ@@ πλ@@ ό@@ ι@@ τ αρχ@@ είο .
"Ε@@ δώ , κοιτ@@ άω το χ@@ ε@@ ξ ντ@@ αμ@@ π ενός αρχ@@ είο εικ@@ όν@@ ας , το οποίο περι@@ έχει ένα εξ@@ πλ@@ ό@@ ι@@ τ ."
"Και αυτό ουσι@@ αστικά σημαίνει , πως εάν προσπαθ@@ είτε να προ@@ βάλ@@ ετε το αρχ@@ είο εικ@@ όν@@ ας στον W@@ in@@ do@@ ws υπολογιστή σας , στην πραγματικότητα καταλ@@ αμβάν@@ ει τον υπολογιστή και εκ@@ τελ@@ εί κ@@ ώ@@ δικ@@ α ."
"Τώρα , αν ρί@@ ξ@@ ετε μια ματ@@ ιά σ &apos; αυτό το αρχ@@ είο εικ@@ όν@@ ας — εδώ είναι η κεφ@@ αλ@@ ή της εικ@@ όν@@ ας , και εκεί ο πραγματ@@ ικός κ@@ ώ@@ δικ@@ ας της επί@@ θεσ@@ ης ξεκιν@@ άει ."
"Και αυτός ο κ@@ ώ@@ δικ@@ ας έχει κρ@@ υπ@@ το@@ γραφ@@ ηθεί , άρ@@ α ας τον απο@@ κρ@@ υπ@@ το@@ γραφ@@ ήσουμε ."
Έχ@@ ει κρ@@ υπ@@ το@@ γραφ@@ ηθεί με τη συν@@ άρ@@ τηση X@@ O@@ R 9@@ 7 .
"Πρ@@ έπει να με πιστ@@ έψ@@ ετε , έτσι είναι , έτσι είναι ."
Και μπορούμε να πάμε εδώ και να αρχ@@ ίσουμε να το απο@@ κρ@@ υπ@@ το@@ γραφ@@ ούμε .
Το κ@@ ί@@ τρ@@ ιν@@ ο κομμάτι του κ@@ ώ@@ δικ@@ α έχει τώρα απο@@ κ@@ ω@@ δ@@ ικο@@ ποι@@ ηθεί .
"Και ξέρω , δεν φαίνεται πολύ διαφορετ@@ ικό από το αρχ@@ ικό ."
Αλλά συνεχ@@ ί@@ στε να το κοιτ@@ άζ@@ ετε προσ@@ εκτικά .
Θα δείτε πως εκεί κάτω μπορείτε να δείτε μια δι@@ εύ@@ θ@@ υν@@ ση ιστ@@ ό@@ το@@ που : un@@ i@@ on@@ se@@ e@@ k@@ .@@ co@@ m / d / i@@ oo@@ .@@ ex@@ e Και μόλις προ@@ βάλ@@ ετε αυτή την εικόνα στον υπολογιστή σας στην πραγματικότητα θα κατ@@ εβ@@ άσει και θα τρ@@ έξ@@ ει αυτό το πρόγραμμα .
Και αυτή είναι μια κερ@@ κό@@ πορ@@ τα που θα καταλάβ@@ ει τον υπολογιστή σας .
"Αλλά έχει περισσότερο ενδιαφέρον , αν συνεχ@@ ίσουμε να απο@@ κρ@@ υπ@@ το@@ γραφ@@ ούμε , θα β@@ ρούμε αυτή την περί@@ εργ@@ η συμβ@@ ο@@ λο@@ σειρά η οποία λέει O@@ 6@@ 0@@ 0@@ K@@ O@@ 7@@ 8@@ R@@ U@@ S ."
Αυτός ο κ@@ ώ@@ δικ@@ ας είναι κάτω από την κρ@@ υπ@@ το@@ γράφ@@ ησ@@ η@@ . σαν ένα είδος υπο@@ γραφ@@ ής .
δεν χρησιμοποι@@ είται για ο@@ τι@@ δήποτε .
"Και το κο@@ ι@@ τού@@ σα αυτό , προσπαθ@@ ώντας να καταλάβ@@ ω τι σημαίνει ."
Π@@ ροφ@@ αν@@ ώς λοιπόν το έψ@@ αξ@@ α στο Γ@@ κ@@ ού@@ γκ@@ λ .
Δεν μου επ@@ έ@@ στρ@@ ε@@ ψε αποτέλεσμα · δεν ήταν εκεί .
Μ@@ ί@@ λη@@ σα λοιπόν με τα παιδιά στο εργαστ@@ ήριο .
"Και έχουμε μερ@@ ικούς Ρ@@ ώσ@@ ους στα εργαστ@@ ή@@ ριά μας , και ένας από αυτούς αν@@ έφ@@ ερε , πως τελει@@ ώνει σε &quot; &quot; r@@ us &quot; &quot; όπως το &quot; &quot; R@@ us@@ si@@ a &quot; &quot; ( Ρ@@ ω@@ σία ) ."
και το 7@@ 8 είναι ο κ@@ ω@@ δικ@@ ός της πόλ@@ ης για την πόλη της Αγ@@ ίας Π@@ ετ@@ ρού@@ πολ@@ ης .
"Για παράδειγμα , μπορείς να το εν@@ τοπ@@ ίσεις από μερικά τηλ@@ εφ@@ ων@@ ικά νού@@ μερα και π@@ ιν@@ ακ@@ ίδες κυ@@ κ@@ λο@@ φορ@@ ίας και παρ@@ ό@@ μο@@ ια πράγματα ."
"Π@@ ήγ@@ α λοιπόν και έψ@@ αξ@@ α για επ@@ αφ@@ ές στην Αγ@@ ία Π@@ ετ@@ ρού@@ πολ@@ η . Και μετά από ένα μακρ@@ ύ δρόμο , βρ@@ ήκαμε επι@@ τέλ@@ ους αυτό το συγκεκρι@@ μένο δικ@@ τυ@@ ακό ιστ@@ ό@@ το@@ πο ."
"@@ Ο@@ ρί@@ στε αυτός ο Ρ@@ ώσ@@ ος που δ@@ ρα διαδικ@@ τυ@@ ακ@@ ά εδώ και μερικά χρόνια που διαχ@@ ειρ@@ ίζεται τον δικό του ιστ@@ ό@@ το@@ πο , και διαχ@@ ειρ@@ ίζεται ένα μπ@@ λογ@@ κ στο δημο@@ φιλ@@ ές Λ@@ ά@@ ι@@ β Τζ@@ ού@@ ρν@@ α@@ λ ."
"Και σε αυτό το μπ@@ λο@@ κ , μπ@@ λογ@@ κ@@ άρ@@ ει για την ζωή του , για την ζωή του στη Αγ@@ ία Π@@ ετ@@ ρού@@ πολ@@ η — είναι στα πρώ@@ ι@@ μα 20 του — σχετικά με τη γ@@ ά@@ τα του , σχετικά με την κο@@ π@@ έλ@@ α του ."
Και οδηγ@@ εί ένα πολύ ωρ@@ αίο αυτοκίνη@@ το .
"Σ@@ υ@@ γκ@@ εκρι@@ μένα , αυτός ο τύ@@ πος οδηγ@@ εί μια Μ@@ ερ@@ σ@@ εντ@@ έ@@ ς@@ -@@ Μπ@@ εντ@@ ς Ε@@ ς 6@@ 00 V@@ 12 με 6@@ λι@@ τρ@@ η μηχαν@@ ή με περισσότερ@@ η από 4@@ 00 ιπ@@ πο@@ δύναμη ."
Είναι ένα ωρ@@ αίο αυτοκίνη@@ το για ένα 20@@ -@@ κάτι χρον@@ ών παιδί στην Αγ@@ ία Π@@ ετ@@ ρού@@ πολ@@ η .
Π@@ ως γνωρ@@ ίζω γι &apos; αυτό το αυτοκίνη@@ το ;
Επ@@ ειδή μ@@ πλ@@ όγ@@ καρ@@ ε για το αυτοκίνη@@ το .
Εί@@ χ@@ ε ένα αυτο@@ κιν@@ η@@ τι@@ στ@@ ικό δυ@@ στ@@ ύχ@@ ημα .
"Σ@@ το κ@@ έντρο της Αγ@@ ία Π@@ ετ@@ ρού@@ πολ@@ ης , τρ@@ ά@@ καρ@@ ε το αυτο@@ κίν@@ ητό του σε ένα άλλο αυτοκίνη@@ το ."
Και έβ@@ αλ@@ ε φωτογραφ@@ ίες στο μπ@@ λογ@@ κ του σχετικά με το δυ@@ στ@@ ύχ@@ ημα — αυτή είναι η Μ@@ ερ@@ σ@@ εντ@@ ές του — εδώ είναι το Λ@@ άντα Σ@@ αμ@@ άρ@@ α στο οποίο τρ@@ ά@@ καρ@@ ε .
Και βασικά μπορείς να δ@@ εις την π@@ ιν@@ ακ@@ ίδα κυ@@ κ@@ λο@@ φορ@@ ίας του Σ@@ αμ@@ άρ@@ α που τελει@@ ώνει σε 7@@ 8@@ R@@ U@@ S .
"Και αν ρί@@ ξ@@ εις μια ματ@@ ιά στην φωτογραφία του συμβ@@ άν@@ τος , μπορείς να δ@@ εις πως η π@@ ιν@@ ακ@@ ίδα της Μ@@ ερ@@ σ@@ εντ@@ ές είναι O@@ 6@@ 0@@ 0@@ K@@ O@@ 7@@ 8@@ R@@ U@@ S ."
"Δεν είμαι δικ@@ ηγ@@ ό@@ ρος , αλλά αν ήμουν , αυτό είναι το σημείο όπου θα έλεγ@@ α , &quot; &quot; Δεν έχω τίποτα να προσ@@ θέσ@@ ω &quot; &quot; ( Γέλια ) Τι γίνεται λοιπόν όταν πι@@ άν@@ ονται οι εγκ@@ λη@@ ματ@@ ίες του διαδικ@@ τύ@@ ου ;"
Σ@@ τις περισσότερες περ@@ ιπτ@@ ώσεις δεν φτ@@ άνει μέχρι εδώ .
"Η συντ@@ ρι@@ πτ@@ ική πλ@@ ει@@ ο@@ ψηφ@@ ία των υπο@@ θέσ@@ εων για διαδικ@@ τυ@@ ακό έ@@ γκ@@ λη@@ μα , δεν γνωρίζουμε ούτε από ποια ή@@ πειρ@@ ο έρχ@@ ονται οι επι@@ θέσεις ."
"Και ακόμα και αν είναι δυνατ@@ ό να β@@ ρούμε τους διαδικ@@ τυ@@ ακ@@ ούς εγκ@@ λη@@ ματ@@ ίες , αρκετά συχνά δεν υπάρχει αποτέλεσμα ."
"Η τοπ@@ ική αστ@@ υ@@ νο@@ μία δεν δ@@ ρα , ή ακόμα και αν δρ@@ άσουν , δεν υπάρχουν αρκετ@@ ές απο@@ δείξ@@ εις , ή για κάποιο λόγο δεν μπορούμε να τους βάλ@@ ουμε μέσα ."
Ε@@ ύ@@ χο@@ μαι να ήταν πιο εύ@@ κολο · δυ@@ στ@@ υχ@@ ώς δεν είναι .
Αλλά τα πράγματα αλλ@@ άζουν με πολύ γρήγορ@@ ο ρυθ@@ μό .
Ό@@ λοι έχετε ακού@@ σει για θέ@@ ματα όπως το Σ@@ ταξ@@ νε@@ τ .
Αν κοιτάξ@@ ετε τι έκανε το Σ@@ ταξ@@ νε@@ τ θα δείτε πως μ@@ όλ@@ υν@@ ε αυτά εδώ .
"Αυτό είναι ένα Σ@@ ί@@ μεν@@ ς S@@ 7@@ -@@ 4@@ 00 P@@ L@@ C , προ@@ γραμ@@ ματ@@ ιζ@@ όμε@@ νος λογ@@ ικός ελ@@ εγ@@ κτ@@ ής . ( P@@ L@@ C )"
Και αυτό κρατ@@ άει όρ@@ θ@@ ια την υπο@@ δο@@ μή μας .
Αυτό ελέγ@@ χ@@ ει τα πάντα γύρω μας .
"Τα P@@ L@@ C , αυτά τα μικρά κου@@ τι@@ ά που δεν έχουν ο@@ θ@@ όνη , ούτε πληκτ@@ ρο@@ λόγ@@ ιο , που προ@@ γραμ@@ ματ@@ ίζονται , τοπο@@ θε@@ τού@@ νται στον χώρο και κάνουν την δουλειά τους ."
"Για παράδειγμα , οι αν@@ ελ@@ κυ@@ στ@@ ήρ@@ ες σε αυτό το κτ@@ ίρ@@ ιο πιθαν@@ ότ@@ ατα ελέγ@@ χ@@ ονται από ένα απ &apos; αυτά ."
"Και όταν το Σ@@ ταξ@@ νε@@ τ μο@@ λ@@ ύν@@ ει ένα από αυτά , τότε έχουμε μαζ@@ ική επαν@@ άσταση στα είδη των ρ@@ ίσ@@ κ@@ ων για τα οποία πρέπει να ανησυχ@@ ούμε ."
Επ@@ ειδή τα πάντα γύρω μας ελέγ@@ χ@@ ονται από αυτά εδώ .
"@@ Θέλω να πω , έχουμε πολύ σημαντ@@ ική υπο@@ δο@@ μή ."
"Π@@ ηγ@@ αίν@@ εις σε ένα οπο@@ ιο@@ δήποτε εργ@@ οστ@@ άσ@@ ιο , οποι@@ αδ@@ ή@@ ποτε εργ@@ οστ@@ άσ@@ ιο παραγωγ@@ ής ενέργ@@ ειας , σε οπο@@ ιο@@ δήποτε χημ@@ ικό εργ@@ οστ@@ άσ@@ ιο , οπο@@ ιο@@ δήποτε εργ@@ οστ@@ άσ@@ ιο επ@@ εξ@@ εργ@@ ασίας τροφ@@ ών , κοιτ@@ άς τρι@@ γύρω σου — τα πάντα ελέγ@@ χ@@ ονται από υπολογιστ@@ ές ."
Τα πάντα ελέγ@@ χ@@ ονται από υπολογιστ@@ ές .
Τα πάντα στηρ@@ ίζονται στην σωστ@@ ή λειτουργ@@ ία αυτών των υπολογιστ@@ ών .
"Έχ@@ ουμε γίνει πολύ εξ@@ αρ@@ τ@@ ώ@@ με@@ νοι από το Ί@@ ντ@@ ερ@@ νε@@ τ , σε στοιχ@@ ει@@ ώ@@ δη πράγματα όπως είναι το ηλεκτρ@@ ικό ρ@@ εύ@@ μα , προ@@ φαν@@ ώς , για την λειτουργ@@ ία των υπολογιστ@@ ών ."
Και αυτό είναι κάτι που δημιουργ@@ εί τελ@@ εί@@ ως καινο@@ ύρ@@ για προβλήματα για μας .
Πρέπει να έχουμε κάποιο τρόπο να συνεχ@@ ίζουμε να δουλεύ@@ ουμε ακόμα και αν δεν αντ@@ απ@@ εξέλ@@ θ@@ ουν οι υπολογιστ@@ ές .
( Γέλια ) ( Χειροκρότημα ) Ά@@ ρα η προ@@ ε@@ το@@ ιμ@@ ασία σημαίνει ότι μπορούμε να κάνουμε πράγματα ακόμα και όταν τα πράγματα που έχουμε για δεδομένα δεν βρίσκονται εκεί .
"Είναι πολύ βασικά πράγματα — το να σκεφτ@@ όμαστε για την συνεχ@@ ή ρο@@ ή , το να σκεφτ@@ όμαστε για τα αντί@@ γραφ@@ α ασφ@@ άλ@@ ειας , το να σκεφτ@@ όμαστε για τα πράγματα που έχουν όντως αξ@@ ία ."
Ό@@ πως σας είπα — ( Γέλια ) Αγ@@ απ@@ ώ το Ί@@ ντ@@ ερ@@ νε@@ τ . Α@@ λ@@ ήθεια .
Σ@@ κ@@ εφτ@@ είτε όλες τις υπηρ@@ εσ@@ ίες που έχουμε στο διαδ@@ ίκτυο .
"Σ@@ κ@@ εφτ@@ είτε το εν@@ δε@@ χ@@ όμενο να σας αφ@@ αι@@ ρού@@ νται , αν κάποια μέρα δεν τις έχετε για κάποιο λόγο ."
"Β@@ λέ@@ πω ο@@ μορφ@@ ιά στο μέλλον του Ί@@ ντ@@ ερ@@ νε@@ τ , αλλά ανησυχ@@ ώ πως αυτό θα μας ξ@@ εφ@@ ύ@@ γ@@ ει ."
Αν@@ ησυχ@@ ώ πως π@@ έφτ@@ ουμε πάνω σε προβλήματα εξ@@ αιτ@@ ίας του διαδικ@@ τυ@@ ακ@@ ού εγ@@ κλ@@ ήματος .
Το διαδικ@@ τυ@@ ακό έ@@ γκ@@ λη@@ μα είναι ένα από τα πράγματα που μπορούν να αφ@@ αιρ@@ έσ@@ ουν την πρόσ@@ βαση μας σε αυτές τις υπηρ@@ εσ@@ ίες .
"( Γέλια ) Ξ@@ ό@@ δε@@ ψα την ζωή μου αμ@@ υν@@ όμε@@ νος το διαδ@@ ίκτυο . Και νιώθ@@ ω πως αν δεν πολ@@ εμ@@ ήσουμε το διαδικ@@ τυ@@ ακό έ@@ γκ@@ λη@@ μα , δι@@ ατρ@@ έχουμε το ρ@@ ίσ@@ κο να τα χ@@ άσουμε όλα ."
"Πρ@@ έπει να ενεργ@@ ήσουμε παγκόσ@@ μια , και πρέπει να το κάνουμε τώρα ."
"Αυτό που χρει@@ αζόμαστε είναι περισσότερο παγκόσ@@ μια , δι@@ εθν@@ ής επι@@ βολ@@ ή του νό@@ μου για να βρ@@ εθ@@ ούν οι διαδικ@@ τυ@@ ακ@@ ές συμ@@ μορ@@ ίες του εγ@@ κλ@@ ήματος — αυτές οι οργαν@@ ω@@ μένες συμ@@ μορ@@ ίες που βγ@@ άζουν εκατομμύρια από τις επι@@ θέσεις τους ."
Αυτό είναι πολύ πιο σημαντικό από το να τρ@@ έχεις αντι@@ -@@ ι@@ ικά ή τ@@ είχ@@ η προστ@@ ασίας .
"Αυτό που πραγματικά μετρ@@ άει είναι το να βρ@@ εθ@@ ούν οι άνθρωποι πίσω από τις επι@@ θέσεις . Και ακόμα πιο σημαντικό , πρέπει να β@@ ρούμε τους ανθρώπους που πρόκειται να γίν@@ ουν μέρος του εγκ@@ λη@@ ματ@@ ικού διαδικ@@ τυ@@ ακ@@ ού κόσμου , αλλά δεν το έχουν κάνει ακόμα ."
"Πρ@@ έπει να β@@ ρούμε τους ανθρώπους με τις ικαν@@ ότητες , αλλά χωρίς τις ευκαιρ@@ ίες και να τους δ@@ ώσουμε τις ευκαιρ@@ ίες να χρησιμοποι@@ ήσουν τις ικαν@@ ότητ@@ ές τους για το καλό ."
Ευχαριστώ πάρα πολύ .
( Χειροκρότημα )
Ο κόσμος αλλ@@ άζει με πραγματικά αξιο@@ σημ@@ εί@@ ω@@ τη ταχ@@ ύ@@ τητα .
"Αν κοιτάξ@@ ετε το επ@@ άνω γράφ@@ ημα εδώ , θα δείτε ότι το 20@@ 25 , αυτές οι προ@@ βλέ@@ ψ@@ εις της G@@ ol@@ d@@ man S@@ ach@@ s υπο@@ δε@@ ικ@@ νύ@@ ουν ότι η Κ@@ ιν@@ έζ@@ ικ@@ η οικονο@@ μία θα έχει σχεδόν το ίδιο μέγ@@ εθ@@ ος με την Αμερ@@ ικαν@@ ική οικονο@@ μία ."
"Και αν κοιτάξ@@ ετε το γράφ@@ ημα για το 20@@ 50 , προ@@ βλέπ@@ εται ότι η Κ@@ ιν@@ έζ@@ ικ@@ η οικονο@@ μία θα έχει το διπλ@@ άσ@@ ιο μέγ@@ εθ@@ ος της Αμερ@@ ικαν@@ ικής οικονομ@@ ίας , και ότι η Ιν@@ δική οικονο@@ μία θα έχει σχεδόν το ίδιο μέγ@@ εθ@@ ος με την Αμερ@@ ικαν@@ ική οικονο@@ μία ."
Και θα πρέπει να έχουμε κατ@@ α νου ότι αυτές οι προ@@ βλέ@@ ψ@@ εις κατ@@ αρ@@ τί@@ στη@@ καν πριν από τη Δ@@ υτ@@ ική οικονομ@@ ική κρ@@ ί@@ ση .
"Π@@ ρι@@ ν από κα@@ να δυο εβδομάδ@@ ες , κο@@ ί@@ τ@@ αζ@@ α την πιο πρόσφ@@ ατ@@ η πρό@@ βλ@@ ε@@ ψη από την B@@ N@@ P P@@ ar@@ i@@ b@@ as για το πότε η Κ@@ ίνα θα έχει μια οικονο@@ μία μεγαλύτερη εκείν@@ ης των Ηνω@@ μένων Πολ@@ ιτ@@ ει@@ ών ."
Η G@@ ol@@ d@@ man S@@ ach@@ s προ@@ έ@@ βλ@@ επε το 20@@ 2@@ 7 .
Η μετ@@ ά@@ -@@ τη@@ ν@@ -@@ κρ@@ ί@@ ση πρό@@ βλ@@ ε@@ ψη είναι το 20@@ 20 .
Αυτό απ@@ έχει μόλις μια δεκαετ@@ ία .
Η Κ@@ ίνα θα αλλάξει τον κόσμο με δύο θε@@ μελ@@ ι@@ ώ@@ δ@@ εις τρόπους .
"Πρ@@ ώ@@ τα απ &apos; όλα , είναι μια τεράστ@@ ια αναπ@@ τυ@@ σσ@@ όμενη χώρα με πληθυσ@@ μό 1@@ .@@ 3 δισεκατομμύρια ανθρώπους , που αυξ@@ άν@@ εται για πάνω από 30 χρόνια περίπου κατά 10 τοις εκατό το χρόνο ."
"Και μέσα σε μια δεκαετ@@ ία , θα έχει τη μεγαλύτερη οικονο@@ μία στον κόσμο ."
Πο@@ τ@@ έ πριν στη σύγ@@ χρον@@ η εποχή δεν ήταν η μεγαλύτερη οικονο@@ μία του κόσμου εκείνη μιας αναπ@@ τυ@@ σσ@@ όμεν@@ ης χώρ@@ ας αντί μιας αναπ@@ τυ@@ γ@@ μέν@@ ης χώρ@@ ας .
"Δ@@ εύ@@ τερ@@ ον , για πρώτη φορά στη σύγ@@ χρον@@ η εποχή , η κυρ@@ ί@@ αρχ@@ η χώρα στον κόσμο — αυτό που πιστεύω ότι θα γίνει η Κ@@ ίνα — δε θα είναι από τη Δ@@ ύ@@ ση και από πολύ διαφορετικές πολι@@ τι@@ στ@@ ικές ρ@@ ίζ@@ ες ."
"@@ Ξέρ@@ ω ότι είναι μια ευρ@@ έ@@ ως δια@@ δεδο@@ μένη υπό@@ θεση στη Δ@@ ύ@@ ση ότι , καθώς οι χώρες εκ@@ μοντ@@ ερν@@ ίζονται , δ@@ υτ@@ ικο@@ ποι@@ ούνται ."
Αυτή είναι μια αυτ@@ απ@@ ά@@ τη .
"Είναι μια υπό@@ θεση ότι ο μοντ@@ ερν@@ ισμός είναι απλώς ένα προϊ@@ όν του αντ@@ αγων@@ ισμού , των αγορ@@ ών και της τεχνολογ@@ ίας ."
Δεν είναι . Δι@@ α@@ μορφ@@ ώνεται εξ@@ ίσ@@ ου από την ιστορία και την κ@@ ουλ@@ τού@@ ρα .
"Η Κ@@ ίνα δεν είναι όπως η Δ@@ ύ@@ ση , και δεν θα γίνει σαν τη Δ@@ ύ@@ ση ."
Θα παρ@@ αμ@@ είν@@ ει σε πολύ θε@@ μελ@@ ι@@ ώ@@ δ@@ εις από@@ ψ@@ εις πολ@@ υ διαφορετ@@ ική .
"Το μεγάλο ερώ@@ τημα εδώ είναι προ@@ φαν@@ ώς , πώς κατανο@@ ούμε την Κ@@ ίνα ;"
Πώς προσπαθ@@ ούμε να καταλάβ@@ ουμε τι είναι η Κ@@ ίνα ;
"Και το πρόβλημα που έχουμε στη Δ@@ ύ@@ ση επ@@ ί του παρ@@ όν@@ τος σε μεγάλο βαθ@@ μό είναι ότι η συμβ@@ ατ@@ ική προσ@@ έγ@@ γι@@ ση είναι ότι την αντι@@ λ@@ αμβ@@ αν@@ όμαστε με Δ@@ υτ@@ ικούς όρ@@ ους , χρησιμοποι@@ ώντας Δ@@ υτ@@ ικές ιδέες ."
Δεν μπορούμε .
Θέλω να σας προ@@ τ@@ είν@@ ω τρεις π@@ υλ@@ ώνες για να προσπαθ@@ ήσουμε να κατανο@@ ήσουμε τι είναι η Κ@@ ίνα — απλώς σαν μια αρχή .
"Ο πρώ@@ τος είναι ο εξ@@ ής , ότι η Κ@@ ίνα δεν είναι στην πραγματικότητα ένα κρ@@ άτο@@ ς@@ -@@ έθ@@ νος ."
"Ε@@ ντάξει , αυτο@@ αποκαλ@@ είται κρ@@ άτο@@ ς@@ -@@ έθ@@ νος τα τελευταία εκατό χρόνια . Α@@ λ@@ λα ο καθ@@ ένας που ξέρ@@ ει κάτι για την Κ@@ ίνα ξέρ@@ ει ότι είναι πολύ παλ@@ αι@@ ότερη από αυτό ."
Αυτή ήταν η Κ@@ ίνα μετά τη ν@@ ίκ@@ η της Δ@@ υν@@ αστ@@ είας Τ@@ σι@@ ν το 2@@ 2@@ 1 π@@ .@@ Χ@@ . στο τέλος της εμπ@@ όλ@@ εμ@@ ης περι@@ ό@@ δο@@ υ για τα κρ@@ ά@@ τη — η γέν@@ ν@@ ηση της σύγ@@ χρον@@ ης Κ@@ ίν@@ ας .
Και μπορείτε να τη συγ@@ κρ@@ ίν@@ ετε με τα σύ@@ νο@@ ρα της σύγ@@ χρον@@ ης Κ@@ ίν@@ ας .
"Η α@@ μέσ@@ ως μετά , η Δ@@ υν@@ αστ@@ εία Χ@@ αν , και πάλι πριν 2@@ ,000 χρόνια ."
"Και μπορείτε να δείτε ήδη ότι καταλ@@ αμβάν@@ ει το περισσότερο μέρος αυτό που ξέρουμε τώρα ως Αν@@ ατολ@@ ική Κ@@ ίνα , όπου η μεγάλη πλ@@ ει@@ ο@@ ψηφ@@ ία των Κ@@ ιν@@ έζ@@ ων ζ@@ ούσε τότε και ζει τώρα ."
"Αυτό που είναι α@@ συνήθ@@ ιστ@@ ο σχετικά με αυτό είναι , ο@@ τι αυτό που δίν@@ ει στην Κ@@ ίνα την αίσθηση ότι είναι Κ@@ ίνα , αυτό που δίν@@ ει στους Κ@@ ιν@@ έζ@@ ους την αίσθηση του τι είναι να είσαι Κ@@ ιν@@ έζ@@ ος , προ@@ έρχεται όχι από τα τελευταία εκατό χρόνια , όχι από την περί@@ οδο του κρ@@ άτ@@ ου@@ ς@@ -@@ έθ@@ ν@@ ους , όπως έγινε στην Δ@@ ύ@@ ση , αλλά από την περί@@ οδο , αν θέλετε , του κρ@@ άτ@@ ου@@ ς@@ -@@ πολιτισ@@ μού ."
"Σ@@ κ@@ έφ@@ το@@ μαι εδώ , για παράδειγμα , έθ@@ ι@@ μα όπως η προ@@ γον@@ ική λ@@ ατρ@@ εία , μια πολύ ιδιαί@@ τερ@@ η έν@@ νο@@ ια του κρ@@ ά@@ τους , πα@@ ρο@@ μο@@ ίως , μια πολύ ιδιαί@@ τερ@@ η έν@@ νο@@ ια της οικογέν@@ ειας , κοινων@@ ικές σχ@@ έσεις όπως το γκ@@ ου@@ αν@@ -@@ ξ@@ ι ( gu@@ an@@ x@@ i ) , αξ@@ ίες του Κ@@ ομ@@ φ@@ ου@@ κι@@ αν@@ ισμού και ού@@ τω καθ@@ εξ@@ ής ."
όλα αυτά είναι πράγματα που προ@@ έρχ@@ ονται από την περί@@ οδο του κρ@@ άτ@@ ου@@ ς@@ -@@ πολιτισ@@ μού .
"Με άλλα λό@@ για , η Κ@@ ίνα , αντί@@ θετ@@ α με τα Δ@@ υτ@@ ικά κρ@@ ά@@ τη και τις περισσότερες χώρες του κόσμου , δια@@ μορφ@@ ώ@@ θηκε από την αίσθηση του πολιτισ@@ μού της , της ύ@@ παρ@@ ξης ενός κρ@@ άτ@@ ου@@ ς@@ -@@ πολιτισ@@ μού , παρά ενός κρ@@ άτ@@ ου@@ ς@@ -@@ έθ@@ ν@@ ους ."
"Και υπάρχει κάτι ακόμη που θέλω να προσ@@ θέσ@@ ω σ &apos; αυτό , και αυτό είναι το εξ@@ ής : Φ@@ υσ@@ ικά γνωρίζουμε ότι η Κ@@ ίνα είναι μεγάλη , τεράστ@@ ια δημο@@ γραφ@@ ικά και γε@@ ω@@ γραφ@@ ικά με έναν πληθυσ@@ μό 1@@ .@@ 3 δισ@@ εκατομμ@@ υρ@@ ίων ανθρώπων ."
"Αυτό που συχνά δε γνωρίζουμε είναι το γεγονός ότι η Κ@@ ίνα είναι εξαιρ@@ ετικά πο@@ ικ@@ ίλ@@ η και πολύ πλ@@ ουρ@@ αλ@@ ιστ@@ ική , και με πολλούς τρόπους πολύ απο@@ κ@@ εντρ@@ ω@@ μένη ."
"Δεν μπορείς να διο@@ ικ@@ είς μια χώρα μιας τέτο@@ ι@@ ας κλί@@ μακ@@ ας απλά από το Π@@ εκ@@ ίν@@ ο , αν και πιστεύ@@ ουμε ότι αυτό συμβαίνει ."
Δ@@ ε συνέβ@@ αινε ποτέ .
"Α@@ ρα αυτή είναι η Κ@@ ίνα , ένα κρ@@ άτο@@ ς@@ -@@ πολιτισ@@ μός , παρά ένα κρ@@ άτο@@ ς@@ -@@ έθ@@ νος ."
Και τι σημαίνει αυτό ;
Νομίζω ότι έχει διάφορ@@ ες βαθ@@ ι@@ ές επι@@ πτ@@ ώσεις .
Θα σας δ@@ ώσω δύο σύν@@ το@@ μ@@ ες .
"Η πρώτη είναι ότι η πιο σημαντ@@ ική πολιτική αξ@@ ία για τους Κ@@ ιν@@ έζ@@ ους είναι η εν@@ ότητα , είναι η διατ@@ ήρ@@ ηση του Κ@@ ιν@@ έζ@@ ικο@@ υ πολιτισ@@ μού ."
"@@ Ξέρετε , πριν 2@@ 000 χρόνια στην Ευρ@@ ώπ@@ η : κατ@@ άρ@@ ρ@@ ευση , κατ@@ ακ@@ ερ@@ ματ@@ ισμός της Αγ@@ ίας Ρ@@ ω@@ μα@@ ϊ@@ κ@@ ής Αυ@@ το@@ κρ@@ ατο@@ ρ@@ ίας ."
Δι@@ αιρ@@ έ@@ θηκε και παρ@@ έμ@@ ειν@@ ε δι@@ αιρ@@ ε@@ μένη από τότε .
"Η Κ@@ ίνα , την ίδια χρον@@ ική περί@@ οδο , κιν@@ ήθηκε προς ακριβώς την αντί@@ θετ@@ η κατ@@ εύ@@ θ@@ υν@@ ση , κρατ@@ ώντας πολύ επ@@ ώ@@ δυ@@ να αυτόν τον τεράστ@@ ιο πολιτισ@@ μό , το κρ@@ άτο@@ ς@@ -@@ πολιτισ@@ μό εν@@ ω@@ μένο ."
"Η δεύτερ@@ η είναι ίσως πιο κοιν@@ ό@@ τοπ@@ η , και αυτή είναι το Χ@@ ον@@ γκ Κ@@ ον@@ γκ ."
Θ@@ υ@@ μά@@ στε την παρά@@ δο@@ ση του Χ@@ ον@@ γκ Κ@@ ον@@ γκ από τη Βρ@@ ετ@@ αν@@ ία στην Κ@@ ίνα το 19@@ 9@@ 7 ;
Ι@@ σως να θυ@@ μά@@ στε ποια ήταν η Κ@@ ιν@@ έζ@@ ικ@@ η συντ@@ αγ@@ ματική πρότ@@ αση .
"Μ@@ ια χώρα , δύο συστ@@ ήματα ."
Και θα στοιχ@@ ηματ@@ ίσω ότι σχεδόν κανείς στη Δ@@ ύ@@ ση δεν τους πί@@ στ@@ ευ@@ ε .
&quot; &quot; Β@@ ι@@ τρί@@ να .
"@@ Ο@@ ταν η Κ@@ ίνα πάρ@@ ει στα χέρια της το Χ@@ ον@@ γκ Κ@@ ον@@ γκ , αυτό δε θα συμβεί &quot; &quot; . 1@@ 3 χρόνια μετά , το πολιτ@@ ικό και νομ@@ ικό σύστημα στο Χ@@ ον@@ γκ Κ@@ ον@@ γ είναι τόσο διαφορετ@@ ικό τώρα όσο ήταν το 19@@ 9@@ 7 ."
Κ@@ άν@@ αμε λάθος . Γιατί κάναμε λάθος ;
"Κ@@ άν@@ αμε λάθος γιατί σκεφτ@@ ήκαμε , δικαι@@ ο@@ λογ@@ η@@ μένα , με όρ@@ ους κρατ@@ ών@@ -@@ εθν@@ ών ."
"Σ@@ κ@@ εφτ@@ είτε τη Γ@@ ερ@@ μαν@@ ική ε@@ νο@@ ποίηση , το 19@@ 90 ."
Τι συνέβη ;
Κ@@ ατ@@ ά βάση η Αν@@ ατολ@@ ή κατ@@ από@@ θηκε από τη Δ@@ ύ@@ ση .
"Ε@@ να έθ@@ νος , ένα σύστημα ."
Αυτή είναι η νο@@ ο@@ τρο@@ π@@ ία του κρ@@ άτ@@ ου@@ ς@@ -@@ έθ@@ ν@@ ους .
"Αλλά δεν μπορείς να διο@@ ικ@@ ήσεις μια χώρα σαν την Κ@@ ίνα , ένα κρ@@ ατο@@ ς@@ -@@ πολιτισ@@ μό , επ@@ ί τη β@@ άσει του &quot; &quot; ένας πολιτισ@@ μός , ένα σύστημα &quot; &quot; ."
Δ@@ ε λειτουργεί .
"Α@@ ρα στην ουσία η απάντηση της Κ@@ ίν@@ ας στο ερώ@@ τημα του Χ@@ ον@@ γκ Κ@@ ον@@ γκ — όπως θα είναι και στο ερώ@@ τημα της Τ@@ αϊ@@ β@@ άν — ήταν μια φυσ@@ ική απάντηση : &quot; &quot; ένας πολιτισ@@ μός , πολλά συστ@@ ήματα &quot; &quot; ."
Θα σας δ@@ ώσω άλλον έναν π@@ υλ@@ ώνα για να προσπαθ@@ ήσετε να κατανο@@ ήσετε την Κ@@ ίνα — ίσως έναν όχι και τόσο εύ@@ κολο .
Οι Κ@@ ιν@@ έζ@@ οι έχουν μια πολύ διαφορετ@@ ική αντί@@ λη@@ ψη της φυλ@@ ής σε σχέση με τις περισσότερες χώρες .
"@@ Ξέρετε ότι , από το 1@@ ,@@ 3 δισ@@ εκατομμύρ@@ ιο Κ@@ ιν@@ έζ@@ ων , πάνω από 90 τοις εκατό πιστεύ@@ ουν πως αν@@ ήκ@@ ουν στην ίδια φυλ@@ ή , τους Χ@@ αν ;"
Αυτό είναι εντελώς διαφορετ@@ ικό σε σχέση με τις άλλες π@@ υκ@@ νο@@ κ@@ ατο@@ ικ@@ η@@ μένες χώρες του κόσμου .
"Η Ινδία , οι Ηνω@@ μένες Πολ@@ ιτ@@ είες , η Ιν@@ δο@@ ν@@ ησ@@ ία , η Βρ@@ αζ@@ ιλ@@ ία — όλες τους είναι πολ@@ υ@@ φυλ@@ ετ@@ ικές ."
Οι Κ@@ ιν@@ έζ@@ οι δεν νιώθ@@ ουν έτσι .
Η Κ@@ ίνα είναι πολ@@ υ@@ φυλ@@ ετ@@ ική στην πραγματικότητα μόνο στα άκ@@ ρα της .
Η ερώτηση είναι γιατί ;
"Ο λόγος , νομίζω , στην ουσία , βρίσκεται , και πάλι πίσω στο κρ@@ άτο@@ ς@@ -@@ πολιτισ@@ μό ."
"Μ@@ ια ιστορία τ@@ ουλάχιστον 2@@ ,000 χρ@@ όν@@ ων , μια ιστορία κατ@@ άκ@@ τη@@ σης , κ@@ ατο@@ χής , απο@@ ρ@@ ρ@@ ό@@ φ@@ ησης , αφ@@ ο@@ μο@@ ί@@ ωσης και ού@@ τω καθ@@ εξ@@ ής , οδ@@ ήγ@@ ησε στη διαδικασία μέσω της οπο@@ ίας , με τον καιρό , αυτή η έν@@ νο@@ ια των Χ@@ αν αν@@ αδ@@ ύ@@ θηκε — φυσικά , καλ@@ λι@@ εργ@@ η@@ μένη , από μια αυ@@ ξαν@@ όμενη και ισχυρ@@ ή αίσθηση πολιτισ@@ μικ@@ ής τ@@ αυτ@@ ότητας ."
"Το μεγάλο πλ@@ ε@@ ον@@ έκ@@ τημα αυτής της ιστορ@@ ικής εμπειρ@@ ίας ήταν ότι , χωρίς τους Χ@@ αν , η Κ@@ ίνα δεν θα μπορούσε ποτέ να κρ@@ α@@ τη@@ θεί εν@@ ω@@ μένη ."
Η τ@@ αυτ@@ ότητα των Χ@@ αν υπήρ@@ ξε το τσ@@ ι@@ μέν@@ το που κρ@@ ά@@ τησε τη χώρα εν@@ ω@@ μένη .
Το μεγάλο μει@@ ον@@ έκ@@ τημα αυτού είναι ότι οι Χ@@ αν έχουν μια πολύ αδ@@ ύν@@ αμ@@ η αντί@@ λη@@ ψη πολιτισ@@ μικ@@ ής διαφορ@@ άς .
"Πρ@@ αγ@@ ματικά πιστεύ@@ ουν στην αν@@ ωτερ@@ ότητ@@ ά τους , και δεν σ@@ έβ@@ ονται τους άλλους ."
"Ε@@ ξ ου και η στ@@ άση τους , για παράδειγμα , απ@@ έν@@ αν@@ τι στους Ο@@ υ@@ ιγ@@ ού@@ ρ@@ ους και τους Θ@@ ι@@ β@@ ετ@@ ι@@ αν@@ ούς ."
"Η επιτρ@@ έψ@@ τε μου να σας δ@@ ώσω τον τρί@@ το π@@ υλ@@ ώνα μου , το Κ@@ ιν@@ εζ@@ ικό κρ@@ ά@@ τος ."
Η σχέση κρ@@ ά@@ τους και κοινων@@ ίας στην Κ@@ ίνα είναι πολύ διαφορετ@@ ική απ &apos; ότι στη Δ@@ ύ@@ ση .
Ε@@ μ@@ είς στη Δ@@ ύ@@ ση μοι@@ άζουμε να πιστεύ@@ ουμε σε υπερ@@ βολ@@ ικό βαθ@@ μό — τ@@ ουλάχιστον σήμερα — ότι η εξ@@ ουσία και η νομ@@ ιμ@@ ότητα του κρ@@ ά@@ τους είναι μια λειτουργ@@ ία της δημοκρατ@@ ίας .
Το πρόβλημα με αυτή την πρότ@@ αση είναι ότι το Κ@@ ιν@@ έζ@@ ικ@@ ο κρ@@ ά@@ τος απολ@@ αμβάν@@ ει περισσότερ@@ ης νομ@@ ιμ@@ ότητας και περισσότερ@@ ης εξ@@ ουσ@@ ίας ανάμεσα στους Κ@@ ιν@@ έζ@@ ους απ &apos; ότι οπο@@ ιο@@ δήποτε Δ@@ υτ@@ ικό κρ@@ ά@@ τος .
"Και ο λόγος για αυτό είναι επειδή — ε , λοιπόν υπάρχουν δύο λόγ@@ οι , νομίζω ."
"Και προ@@ φαν@@ ώς δεν έχει να κάνει με τη δημοκρατ@@ ία , γιατί σύμ@@ φω@@ να με τους δικ@@ ούς μας όρ@@ ους , οι Κ@@ ιν@@ έζ@@ οι δεν έχουν δημοκρατ@@ ία ."
"Και ο λόγος για αυτό είναι , πρώ@@ τον , επειδή το κρ@@ ά@@ τος στην Κ@@ ίνα έχει μια πολύ ιδιαί@@ τερ@@ η — απολ@@ αμβάν@@ ει μιας πολύ ιδιαί@@ τερ@@ ης σημ@@ ασίας ως ο εκ@@ πρόσ@@ ω@@ πος , η εν@@ σ@@ ω@@ μά@@ τ@@ ωση και ο φύ@@ λ@@ ακ@@ ας του Κ@@ ιν@@ εζ@@ ικού πολιτισ@@ μού , του κρ@@ άτ@@ ου@@ ς@@ -@@ πολιτισ@@ μού ."
Σε τέτοιο σημείο ώστε να παί@@ ζει για την Κ@@ ίνα ένα είδος π@@ νευ@@ ματ@@ ικού ρ@@ όλου .
"Και ο δεύτερ@@ ος λόγος είναι επειδή , ενώ στην Ευρ@@ ώπ@@ η και τη Β@@ όρ@@ εια Αμερ@@ ική , η εξ@@ ουσία του κρ@@ ά@@ τους αμ@@ φ@@ ισ@@ β@@ ητ@@ είται δι@@ αρκ@@ ώς — εν@@ νοώ στην Ευρ@@ ωπ@@ αϊ@@ κ@@ ή παρά@@ δο@@ ση , ιστορ@@ ικά απ@@ έν@@ αν@@ τι στην Ε@@ κ@@ κλη@@ σία , απ@@ έν@@ αν@@ τι σε άλλους το@@ μ@@ είς της αριστ@@ ο@@ κρατ@@ ίας , απ@@ έν@@ αν@@ τι στους εμπ@@ όρ@@ ους και ού@@ τω καθ@@ εξ@@ ής — για 1@@ ,000 χρόνια , η εξ@@ ουσία του Κ@@ ιν@@ εζ@@ ικού κρ@@ ά@@ τους δεν έχει αμ@@ φ@@ ισ@@ β@@ η@@ τη@@ θεί ."
Δεν είχε σο@@ β@@ α@@ ρού@@ ς αντι@@ π@@ άλ@@ ους .
&apos; Α@@ ρα μπορείτε να δείτε ότι ο τρόπος με τον οποίο κατασκευ@@ άζεται η εξ@@ ουσία στην Κ@@ ίνα είναι πολύ διαφορετ@@ ικός από τη δική μας εμπειρία στη Δ@@ υτ@@ ική ιστορία .
"Το αποτέλεσμα , στο μεταξύ , είναι ότι οι Κ@@ ιν@@ έζ@@ οι έχουν μια πολύ διαφορετ@@ ική οπτ@@ ική του κρ@@ ά@@ τους ."
"Ε@@ ν@@ ώ εμείς τ@@ είν@@ ουμε να το βλέπουμε σαν έναν εισ@@ βο@@ λέ@@ α , έναν ξ@@ έν@@ ο , ασφαλ@@ ώς ένα όρ@@ γ@@ αν@@ ο του οποί@@ ου οι εξ@@ ουσ@@ ίες πρέπει να περι@@ ορ@@ ιστ@@ ούν , ή να ορ@@ ιστ@@ ούν και να συγ@@ κρ@@ α@@ τη@@ θούν , οι Κ@@ ιν@@ έζ@@ οι δεν βλέπου@@ ν καθ@@ όλου έτσι το κρ@@ ά@@ τος ."
"Οι Κ@@ ιν@@ έζ@@ οι βλέπου@@ ν το κρ@@ ά@@ τος σαν έναν ο@@ ικ@@ είο — μ@@ άλ@@ ιστ@@ α όχι απλώς σαν έναν ο@@ ικ@@ είο , σαν ένα μέ@@ λος της οικογέν@@ ειας — μ@@ άλ@@ ιστ@@ α όχι απλώς σαν ένα μέ@@ λος της οικογέν@@ ειας , αλλά σαν τον αρχ@@ ηγ@@ ό της οικογέν@@ ειας , τον πατ@@ ρι@@ άρχ@@ η της οικογέν@@ ειας ."
Αυτή είναι η Κ@@ ιν@@ εζ@@ ική αντί@@ λη@@ ψη του κρ@@ ά@@ τους — πάρα πολύ διαφορετ@@ ική από τη δική μας .
Είναι εμπ@@ εδ@@ ω@@ μένη στην κοινωνία με πολύ διαφορετ@@ ικό τρόπο απ &apos; ότι στη Δ@@ ύ@@ ση .
"Και ισχυρ@@ ίζ@@ ομαι ότι αυτό με το οποίο έχουμε στην πραγματικότητα να κάνουμε εδώ , στο Κ@@ ιν@@ έζ@@ ικ@@ ο πλ@@ αίσ@@ ιο , είναι ένα νέο είδος παραδ@@ εί@@ γ@@ ματος , που είναι διαφορετ@@ ικό από κά@@ θετ@@ ι που έπρεπε να σκ@@ εφ@@ τούμε στο παρ@@ ελ@@ θ@@ όν ."
Να ξέρετε ότι η Κ@@ ίνα πιστεύ@@ ει στην αγορ@@ ά και στο κρ@@ ά@@ τος .
"Ε@@ ν@@ νοώ ότι ο Α@@ ντ@@ α@@ μ Σ@@ μι@@ θ , γράφ@@ οντας ήδη στα τέλ@@ η του 18@@ ου αιώνα έλεγ@@ ε , &quot; &quot; Η Κ@@ ιν@@ έζ@@ ικ@@ η αγορ@@ ά είναι μεγαλύτερη και πιο αν@@ επ@@ τυ@@ γ@@ μένη και πιο εξελ@@ ιγ@@ μένη από κά@@ θετ@@ ι στην Ευρ@@ ώπ@@ η . &quot; &quot; Και , εκτός από την περί@@ οδο του Μ@@ ά@@ ο , το ίδιο ισχύ@@ ει λίγο ως πολύ από τότε ."
Αλλά αυτό συν@@ δυ@@ άζεται με ένα εξαιρ@@ ετικά ισχυρ@@ ό και π@@ αντ@@ αχ@@ ού παρ@@ όν κρ@@ ά@@ τος .
Το κρ@@ ά@@ τος είναι παν@@ τού στην Κ@@ ίνα .
"Ε@@ ν@@ νοώ , οι κορ@@ υφ@@ αί@@ ες του εταιρ@@ είες πολλές από τις οποίες είναι ακόμη κρατ@@ ικές ."
"@@ Ι@@ δι@@ ωτ@@ ικές εταιρ@@ είες , όσο μεγάλ@@ ες και αν είναι , σαν τη L@@ en@@ o@@ v@@ o , εξ@@ αρ@@ τ@@ ώ@@ νται με πολλούς τρόπους από την κρατ@@ ική προστ@@ ασία ."
Οι στόχ@@ οι για την οικονο@@ μία και ού@@ τω καθ@@ εξ@@ ής τί@@ θε@@ νται από το κρ@@ ά@@ τος .
"Και φυσικά , η εξ@@ ουσία του κρ@@ ά@@ τους διαχ@@ έ@@ εται σε πολλές άλλες περιο@@ χές — όπως γνωρίζουμε — όπως στην πολιτική του ενός μόνο παι@@ δι@@ ού ."
"Ε@@ πι@@ πλέον , αυτή είναι μια πολύ παλ@@ ιά κρατ@@ ική παρά@@ δο@@ ση , μια πολύ παλ@@ ιά παρά@@ δο@@ ση της τέχν@@ ης της πολιτ@@ ικής ."
"Ε@@ ν@@ νοώ ότι αν θέλετε ένα παράδειγμα αυτού , πάρ@@ τε το Σ@@ ιν@@ ικό Τ@@ είχ@@ ος ."
"Αλλά αυτό είναι άλλο ένα , είναι το Μ@@ εγ@@ άλ@@ ο Καν@@ άλι , που άρχ@@ ισε να κατασκευ@@ άζεται τον πέ@@ μπ@@ το αιώνα π@@ .@@ Χ@@ ."
και τελικά ο@@ λοκ@@ ληρ@@ ώ@@ θηκε τον έβ@@ δο@@ μο αιώνα μ@@ .@@ Χ@@ .
"Εί@@ χ@@ ε μή@@ κο@@ ς 1@@ ,@@ 1@@ 1@@ 4 μ@@ ίλ@@ ια , εν@@ ώ@@ νοντας το Π@@ εκ@@ ίν@@ ο με τη Χ@@ αν@@ γκ@@ τσ@@ ου και τη Σ@@ αν@@ γ@@ κά@@ η ."
"@@ &apos; Α@@ ρα υπάρχει μια μακρ@@ ά ιστορία εξαιρ@@ ετ@@ ικών κρατ@@ ικών έργ@@ ων υπο@@ δο@@ μ@@ ής στην Κ@@ ίνα , που υπο@@ θέ@@ τω μας βοηθ@@ ά να εξηγ@@ ήσουμε αυτό που βλέπουμε σήμερα , που είναι κάτι σαν το Φ@@ ρ@@ άγ@@ μα των Τ@@ ρι@@ ών Φ@@ αρ@@ αγγ@@ ιών και πολλές άλλες εκ@@ φρ@@ άσεις κρατ@@ ικής αρμο@@ δι@@ ότητας στην Κ@@ ίνα ."
"Ε@@ πο@@ μένως έχουμε τρεις π@@ υλ@@ ώνες για να προσπαθ@@ ήσουμε να κατανο@@ ήσουμε το διαφορετ@@ ικό της Κ@@ ίν@@ ας — το κρ@@ άτο@@ ς@@ -@@ πολιτισ@@ μό , την έν@@ νο@@ ια της φυλ@@ ής και τη φύση του κρ@@ ά@@ τους και τη σχέση του με την κοινωνία ."
"Και όμως επι@@ μέν@@ ουμε και πάλι , σε μεγάλο βαθ@@ μό να σκεφτ@@ όμαστε ότι μπορούμε να κατανο@@ ήσουμε την Κ@@ ίνα αξιο@@ ποι@@ ώντας απλώς τη Δ@@ υτ@@ ική εμπειρία , κοιτ@@ άζ@@ οντας την μέσα από Δ@@ υτ@@ ικά μάτια , χρησιμοποι@@ ώντας Δ@@ υτ@@ ικές έν@@ νο@@ ιες ."
Ε@@ άν θέλετε να ξέρετε γιατί συνεχ@@ ώς μοι@@ άζουμε να κάνουμε λάθος για την Κ@@ ίνα — οι προ@@ βλέ@@ ψ@@ εις μας για το τι θα συμβεί στην Κ@@ ίνα είναι ανακ@@ ρι@@ β@@ είς — αυτός είναι ο λόγος .
"Δ@@ υ@@ στ@@ υχ@@ ώς νομίζω , πρέπει να πω ότι σκέφτο@@ μαι ότι η στ@@ άση απ@@ έν@@ αν@@ τι στην Κ@@ ίνα είναι τ@@ υπ@@ ική μιας ελ@@ αφ@@ ρ@@ ώς Δ@@ υτ@@ ικής νο@@ ο@@ τρο@@ π@@ ίας ."
Είναι κάπως αλλ@@ αζ@@ ον@@ ική .
"Είναι αλλ@@ αζ@@ ον@@ ική υπ@@ ό την έν@@ νο@@ ια ότι νομ@@ ίζουμε ότι είμαστε οι καλύτερ@@ οι , και επο@@ μένως έχουμε το παγκόσ@@ μ@@ ιο μέ@@ τρ@@ ο ."
"Και δεύτερ@@ ον , είναι αδ@@ α@@ ής ."
Αρ@@ νού@@ μαστε να εξ@@ ετ@@ άσουμε το θέμα της διαφορ@@ άς .
"@@ Ξέρετε , υπάρχει ένα πολύ ενδιαφέρον απ@@ όσ@@ π@@ ασμα σε ένα βιβλίο του Π@@ ω@@ λ Κο@@ έ@@ ν , του Αμερ@@ ικανο@@ ύ ιστορ@@ ικού ."
Και ο Π@@ ω@@ λ Κο@@ έ@@ ν ισχυρ@@ ίζεται ότι η Δ@@ ύ@@ ση θεωρ@@ εί τον εαυτό της ως πιθαν@@ ώς την πιο κοσ@@ μο@@ πολ@@ ί@@ τ@@ ικ@@ η από όλες τις κ@@ ουλ@@ το@@ ύρ@@ ες .
Αλλά δεν είναι .
"Με πολλούς τρόπους , είναι η πιο τοπ@@ ικ@@ ιστ@@ ική γιατί για 2@@ 00 χρόνια , η Δ@@ ύ@@ ση ήταν τόσο κυρ@@ ί@@ αρχ@@ η στον κόσμο που δεν χρει@@ αζ@@ όταν στην πραγματικότητα να καταλάβ@@ ει άλλες κ@@ ουλ@@ το@@ ύρ@@ ες , άλλους πολιτισ@@ μούς ."
"Γ@@ ιατί , στο κάτω κάτω , θα μπορούσε με τη β@@ ία , αν ήταν απ@@ αρ@@ αί@@ τη@@ το , να επι@@ βάλ@@ ει τον τρόπο της ."
"Ε@@ ν@@ ώ αυτές οι κ@@ ουλ@@ το@@ ύρ@@ ες — στην κυρ@@ ιο@@ λ@@ εξ@@ ία ο υπόλο@@ ι@@ πος κόσμος στην ουσία — που ήταν σε ασθεν@@ έστ@@ ερ@@ η θέση , σε σχέση με τη Δ@@ ύ@@ ση , εξ@@ ωθ@@ ή@@ θηκαν να αντι@@ λη@@ φ@@ θούν τη Δ@@ ύ@@ ση , γιατί η Δ@@ ύ@@ ση ήταν πα@@ ρού@@ σα σε αυτές τις κοινων@@ ίες ."
"Και ως ε@@ κ τού@@ του , είναι ε@@ κ του αποτελ@@ έσ@@ ματος , πιο κοσ@@ μο@@ πολ@@ ί@@ τ@@ ικ@@ ες με πολλούς τρόπους απ ΄ ότι η Δ@@ ύ@@ ση ."
Π@@ άρ@@ τε το ερώ@@ τημα της Αν@@ ατολ@@ ικής Α@@ σ@@ ίας .
"Α@@ ν@@ ατολ@@ ική Α@@ σία : Ι@@ απ@@ ωνία , Κ@@ ορ@@ έα , Κ@@ ίνα , κλ@@ π@@ - το ένα τρί@@ το του παγκόσ@@ μ@@ ιου πληθυσ@@ μού ζει εκ@@ ει ,"
τώρα στη μεγαλύτερη οικονομ@@ ική περιοχή στον κόσμο .
"Και σας λέω τώρα , ότι οι Αν@@ ατολ@@ ικο@@ ασ@@ ι@@ άτες , οι λ@@ α@@ οί της Αν@@ ατολ@@ ικής Α@@ σ@@ ίας , γνωρ@@ ίζουν πολύ περισσότερα για τη Δ@@ ύ@@ ση απ ΄ ότι η Δ@@ ύ@@ ση για την Αν@@ ατολ@@ ική Α@@ σία ."
"Αυτό το σημείο είναι πολύ σχετ@@ ικό , φο@@ βά@@ μαι , με το παρ@@ όν ."
Γιατί τι συμβαίνει ; Ε@@ πιστ@@ ρ@@ έφ@@ οντας στο διά@@ γραμμα της αρχ@@ ής — το διά@@ γραμμα της G@@ ol@@ d@@ man S@@ ach@@ s .
"Αυτό που συμβαίνει είναι ότι , πολύ γρήγορα , με ιστορ@@ ικούς όρ@@ ους , ο κόσμος κατ@@ ευθ@@ ύν@@ εται και μορφ@@ οποι@@ είται όχι από τις παλ@@ ι@@ ές αν@@ επ@@ τυ@@ γ@@ μένες χώρες , αλλά από τον αναπ@@ τυ@@ σσ@@ όμενο κόσμο ."
"Το είδ@@ αμε αυτό στα πλ@@ αίσ@@ ια του G@@ 20 — το οποίο σφ@@ ετ@@ ερ@@ ίζεται ρ@@ αγ@@ δ@@ αία τη θέση του G@@ 7 , ή του G@@ 8 ."
Και αυτό έχει δύο συν@@ έπ@@ ειες .
"Πρ@@ ώ@@ τον , η Δ@@ ύ@@ ση χ@@ άνει με γ@@ οργ@@ ό ρυθ@@ μό την επι@@ ρ@@ ρο@@ ή της στον κόσμο ."
"Μ@@ άλ@@ ιστ@@ α υπήρ@@ ξε μια δρα@@ ματική απ@@ εικ@@ όν@@ ιση αυτού πριν από ένα χρόνο — η Κο@@ π@@ εγ@@ χ@@ άγ@@ η , το συν@@ έ@@ δρ@@ ιο της κλι@@ ματ@@ ικής αλλαγ@@ ής ."
Η Ευρ@@ ώπ@@ η δεν ήταν πα@@ ρού@@ σα στο τελ@@ ικό τρ@@ απ@@ έζ@@ ι των δι@@ απ@@ ρ@@ αγ@@ ματ@@ εύ@@ σ@@ εων .
Π@@ ότε συνέβη αυτό για τελευταία φορά ;
Θα στοιχ@@ ημ@@ ά@@ τι@@ ζ@@ α πιθαν@@ όν πριν από περίπου 2@@ 00 χρόνια .
Και αυτό θα συμβαίνει στο μέλλον .
"Και η δεύτερ@@ η επί@@ πτωση είναι ότι ο κόσμος αναπ@@ ό@@ φ@@ ευ@@ κ@@ τα , κα@@ τ &apos; αποτέλεσμα , θα γίνει αυ@@ ξαν@@ όμε@@ να ανο@@ ικ@@ εί@@ ος σε μας , γιατί θα δια@@ μορ@@ φω@@ θεί από κ@@ ουλ@@ το@@ ύρ@@ ες και εμπειρ@@ ίες και ιστορίες που δεν μας είναι ο@@ ικ@@ είες ή με τις οποίες δεν είμαστε εξ@@ ο@@ ικ@@ ει@@ ω@@ μένοι ."
"Και τέλος , φο@@ βά@@ μα@@ ι@@ -@@ πάρ@@ τε την Ευρ@@ ώπ@@ η , η Αμερ@@ ική είναι ελ@@ αφ@@ ρ@@ ώς διαφορετ@@ ική — αλλά οι Ευρ@@ ωπ@@ αί@@ οι σε μεγάλο βαθ@@ μό , πρέπει να πω , είναι αδ@@ α@@ είς , δεν γνωρ@@ ίζουν τον τρόπο με τον οποίο ο κόσμος αλλ@@ άζει ."
"Μ@@ ερ@@ ικοί άνθρω@@ ποι@@ -@@ έχω ένα Αγ@@ γλ@@ ο φίλ@@ ο στην Κ@@ ίνα , και είπε &quot; &quot; Η ή@@ π@@ ει@@ ρος υπ@@ νο@@ β@@ ατ@@ εί στη λ@@ ήθ@@ η &quot; &quot; . Λο@@ ιπ@@ ό , ίσως αυτό να είναι αλήθεια , ίσως είναι υπερ@@ βολ@@ ικό ."
Αλλά υπάρχει ένα άλλο πρόβλημα που έχει να κάνει με αυτό — με το ότι η Ευρ@@ ώπ@@ η χ@@ άνει όλο και περισσότερο επ@@ αφ@@ ή με τον κόσμο — και αυτό είναι ένα είδος απ@@ ώ@@ λει@@ ας της αίσ@@ θη@@ σης του μέλ@@ λο@@ ν@@ τος .
"Ε@@ ν@@ νοώ ότι η Ευρ@@ ώπ@@ η κάπο@@ τε , φυσικά , και ό@@ ριζ@@ ε το μέλλον με την αυτο@@ π@@ ε@@ ποί@@ θη@@ σ@@ ή της ."
Π@@ άρ@@ τε για παράδειγμα τον 19@@ ο αιώνα .
"Αυτό όμως , αλ@@ ί@@ μον@@ ο , δεν είναι πια αλήθεια ."
"Αν θέλετε να νι@@ ώσ@@ ετε το μέλλον , αν θέλετε να γ@@ ευτ@@ είτε το μέλλον , δοκι@@ μά@@ στε την Κ@@ ίνα — να ο Κ@@ ομ@@ φ@@ ού@@ κ@@ ιος ."
Αυτός είναι ένας σι@@ δ@@ η@@ ρο@@ δ@@ ρο@@ μικ@@ ός σταθ@@ μός που ό@@ μο@@ ιο του δεν έχετε δει ποτέ πριν .
Δεν μοιάζει καν με σι@@ δ@@ η@@ ρο@@ δ@@ ρο@@ μ@@ ικό σταθ@@ μό .
Αυτός είναι ο και@@ νού@@ ργ@@ ιος σι@@ δ@@ η@@ ρο@@ δ@@ ρο@@ μικ@@ ός σταθ@@ μός του Γ@@ κου@@ αν@@ γκ@@ ζ@@ ου για τα τρ@@ ένα υψηλ@@ ής ταχ@@ ύ@@ τη@@ τ@@ ας .
Η Κ@@ ίνα έχει ήδη μεγαλύτερο δ@@ ίκτυο από κάθε άλλη χώρα στον κόσμο και σύν@@ τομα θα έχει μεγαλύτερο από ό@@ λον τον υπόλο@@ ιπ@@ ο κόσμο μαζί .
"Η πάρ@@ τε αυτό εδώ : Αυτή είναι μια ιδέα , αλλά μια ιδέα που θα δοκι@@ μαστ@@ εί σύν@@ τομα σε ένα προ@@ άστ@@ ιο του Π@@ εκ@@ ί@@ νου ."
"Ε@@ δώ έχετε ένα μεγ@@ α@@ -@@ λε@@ ω@@ φορ@@ είο που στο πάνω επίπεδο μετ@@ αφέρ@@ ει γύρω στους 2@@ ,000 ανθρώπους ."
"Κ@@ ιν@@ είται σε ρ@@ άγ@@ ες σε έναν προ@@ αστ@@ ιακ@@ ό δρόμο , και τα αυτοκίνη@@ τα κι@@ νού@@ νται κάτω από αυτό ."
Και αναπτύ@@ σ@@ σει ταχ@@ ύ@@ τητα ε@@ ως και 100 περίπου μ@@ ίλ@@ ια την ώρα .
"Με αυτόν τον τρόπο θα κι@@ νού@@ νται τα πράγματα , γιατί η Κ@@ ίνα έχει ένα πολύ συγκεκρι@@ μένο πρόβλημα , που διαφ@@ έρ@@ ει από την Ευρ@@ ώπ@@ η και από τις Ηνω@@ μένες Πολ@@ ιτ@@ είες . Η Κ@@ ίνα έχει τεράστ@@ ιο αριθ@@ μό ανθρώπων και δεν έχει χώρο ."
Ά@@ ρα αυτή είναι μια λύ@@ ση σε μια κατάσταση όπου η Κ@@ ίνα πρόκειται να έχει πάρα πολλές πόλεις με πληθυσ@@ μό πάνω από 20 εκατομμύρια .
"@@ Ο@@ Κ , πώς θα ήθελα να κλ@@ είσ@@ ω ;"
"Λοιπόν , ποια θα έπρεπε να είναι η στ@@ άση μας προς αυτόν τον κόσμο που βλέπουμε να εξελ@@ ίσ@@ σ@@ εται πολύ γρήγορα μπροστά μας ;"
Νομίζω ότι θα υπ@@ άρ@@ ξ@@ ουν καλά και κακ@@ ά πραγ@@ ματα από αυ@@ το .
Αλλά θέλω πάνω απ &apos; όλα να παρουσι@@ άσω μια μεγάλη θετ@@ ική εικόνα για τον κόσμο .
"Για 2@@ 00 χρόνια , ο κοσ@@ μός στην ουσία κυβ@@ ερ@@ νι@@ όταν από ένα θρ@@ αύ@@ σ@@ μα του ανθρώ@@ πι@@ νου πληθυσ@@ μού ."
Αυτό αντι@@ προσ@@ ώπ@@ ευ@@ αν η Ευρ@@ ώπ@@ η και η Β@@ όρ@@ εια Αμερ@@ ική .
"Η έλ@@ ευση χωρ@@ ών όπως και η Κ@@ ίνα και η Ινδία — που απο@@ τ@@ ε@@ λούν μαζί το 3@@ 8 τοις εκατό του παγκόσ@@ μ@@ ιου πληθυσ@@ μού — και άλλ@@ ων όπως η Ιν@@ δο@@ ν@@ ησ@@ ία και η Βρ@@ αζ@@ ιλ@@ ία και ού@@ τω καθ@@ εξ@@ ής , συμβ@@ ολ@@ ίζουν την πιο πιο σημαντ@@ ική εν@@ ι@@ αία πρ@@ άξη δημοκρατ@@ ικο@@ ποί@@ ησης τα τελευταία 2@@ 00 χρόνια ."
"Π@@ ολ@@ ι@@ τισ@@ μοί και κ@@ ουλ@@ το@@ ύρ@@ ες , που είχαν αγ@@ νο@@ ηθεί , που δεν είχαν φων@@ ή που δεν ακού@@ γ@@ ονταν , που δεν ήταν γνωστ@@ οί , θα έχουν ένα διαφορετ@@ ικό είδος αντι@@ προσ@@ ώπ@@ ευ@@ σης σε αυτόν τον κόσμο ."
"@@ Ω@@ ς ου@@ μαν@@ ιστές , πρέπει ασφαλ@@ ώς να καλ@@ ω@@ σ@@ ορ@@ ίσουμε αυτή την μετ@@ άλλ@@ αξ@@ η , Και θα πρέπει να μάθ@@ ουμε για αυτούς τους πολιτισ@@ μούς ."
"Το μεγάλο π@@ λο@@ ίο εδώ ήταν αυτό με το οποίο έ@@ πλ@@ ε@@ ε ο Ζ@@ έν@@ γκ Χ@@ ε στις αρχ@@ ές του 1@@ 5@@ ου αιώνα στα μεγάλ@@ α του ταξ@@ ίδια στην Ν@@ ότ@@ ια Θ@@ άλ@@ ασ@@ σα της Κ@@ ίν@@ ας , στην Αν@@ ατολ@@ ική Θ@@ άλ@@ ασ@@ σα της Κ@@ ίν@@ ας και μέσω του Ιν@@ δ@@ ικού Ω@@ κε@@ ανο@@ ύ στην Αν@@ ατολ@@ ική Αφρική ."
"Το μικρό σ@@ κά@@ φ@@ ος μπροστά του ήταν αυτό με το οποίο , 80 χρόνια αργότερα , ο Χρ@@ ιστ@@ ό@@ φο@@ ρος Κ@@ ολ@@ όμ@@ β@@ ος δι@@ έ@@ σχ@@ ισε τον Α@@ τ@@ λ@@ αντ@@ ικό ."
"( Γέλια ) &apos; Η , κοιτάξ@@ τε προσ@@ εκτικά αυτόν τον κύ@@ λ@@ ιν@@ δρ@@ ο από μετ@@ άξ@@ ι φτι@@ αγ@@ μένο από τον Τζ@@ ου@@ Τζ@@ ου το 1@@ 3@@ 6@@ 8 ."
Νομίζω ότι παί@@ ζουν γ@@ κολ@@ φ .
"@@ Θε@@ έ μου , οι Κ@@ ιν@@ έζ@@ οι εφ@@ η@@ ύρ@@ αν ακόμη και το γ@@ κολ@@ φ ."
Κ@@ αλ@@ ω@@ σ@@ ήρ@@ θ@@ ατε στο μέλλον . Σας ευχαριστώ .
( Χειροκρότημα )
Είμαι σήμερα εδώ για να ξεκιν@@ ήσω μια επαν@@ άσταση .
"Όμως , πριν ξ@@ εσ@@ η@@ κ@@ ωθ@@ είτε ή πριν ξεκιν@@ ήσετε τους ύ@@ μ@@ ν@@ ους ή πριν διαλ@@ έξ@@ ετε το αγαπ@@ η@@ μένο σας χρ@@ ώ@@ μα για την επαν@@ άσταση , θα ήθελα να καθ@@ ορ@@ ίσω τι εν@@ νοώ με τη λέξη &quot; &quot; επαν@@ άσταση &quot; &quot; ."
"@@ Λ@@ έγ@@ οντας &quot; &quot; επαν@@ άσταση &quot; &quot; εν@@ νοώ μια δρ@@ αστική και μακ@@ ρο@@ πρό@@ θεσ@@ μη αλλαγή στον τρόπο σκέψ@@ ης και συμπερι@@ φορ@@ άς μας , στον τρόπο που σκεφτ@@ όμαστε και συμπερι@@ φ@@ ερ@@ όμαστε ."
"Λοιπόν , Σ@@ τη@@ β , γιατί χρει@@ αζόμαστε μια επαν@@ άσταση ;"
"@@ Χρει@@ αζόμαστε μια επαν@@ άσταση γιατί τα πράγματα είναι χ@@ άλ@@ ια , είναι απλά χ@@ άλ@@ ια ."
Και αυτό με λ@@ υπ@@ εί γιατί πραγματικά έχω βαρ@@ εθ@@ εί να είναι τα πράγματα χ@@ άλ@@ ια .
"@@ Ξέρετε , έχω βαρ@@ εθ@@ εί να μη φτ@@ άν@@ ουμε τις δυνατ@@ ότητ@@ ές μας ."
Β@@ αρ@@ έ@@ θηκα να είμαστε τελευτ@@ αί@@ οι .
"Και είμαστε τελευτ@@ αί@@ οι σε τ@@ όσα πολλά πράγματα . Για παράδειγμα , στους κοινων@@ ικούς δεί@@ κ@@ τες ."
Εί@@ μαστε στην τελευταία θέση στην Ευρ@@ ώπ@@ η στην καινο@@ το@@ μία .
"Ε@@ δώ είμαστε , στην τελευταία θέση , στην τελευταία θέση ως πολιτισ@@ μός που δεν εκ@@ τι@@ μά την καινο@@ το@@ μία ."
Εί@@ μαστε στην τελευταία θέση στην ιατ@@ ροφ@@ αρ@@ μακ@@ ευτ@@ ική περί@@ θαλ@@ ψη και αυτό είναι σημαντικό για την αίσθηση ευ@@ ημερ@@ ίας .
"Και αυτοί είμαστε , όχι μόνο τελευτ@@ αί@@ οι στην Ε@@ .@@ Ε@@ . , αλλά τελευτ@@ αί@@ οι στην Ευρ@@ ώπ@@ η ."
Και το χειρ@@ ότερο όλων αν@@ αφέρ@@ θηκε τις τελευτ@@ αί@@ ες τρεις εβδομάδ@@ ες - πολλοί από σας το έχετε δει - στο The E@@ con@@ om@@ ist .
Εί@@ μαστε το πιο λ@@ υπηρ@@ ό μέρος στη Γη - όσ@@ ον αφορά το Α@@ Ε@@ Π - το πιο λ@@ υπηρ@@ ό μέρος στη Γη .
Αυτ@@ ά στα κοινων@@ ικά . Ας δούμε και την εκπαίδε@@ υση .
"Π@@ ο@@ ια ήταν η κατ@@ ά@@ ταξ@@ ή μας πριν τρεις εβδομάδ@@ ες σύμ@@ φω@@ να με μια άλλη έκ@@ θεση , αυτή του Ο@@ Ο@@ Σ@@ Α ( Ο@@ ργ@@ αν@@ ισμός Ο@@ ικο@@ νο@@ μικ@@ ής Σ@@ υν@@ εργ@@ ασίας και Αν@@ άπ@@ τυ@@ ξης ) ;"
"Τ@@ ελ@@ ευτ@@ αί@@ οι στην ανάγ@@ ν@@ ωση , στα μαθη@@ ματικά και τις επιστήμ@@ ες . Τ@@ ελ@@ ευτ@@ αί@@ οι !@@ "
Ε@@ πι@@ χειρ@@ ηματ@@ ικότητα : Το χαμ@@ ηλ@@ ότερο ποσο@@ στ@@ ό στην Ε@@ .@@ Ε@@ .
επιχειρ@@ ηματ@@ ιών που προσ@@ φέρ@@ ουν οφ@@ έλ@@ η στην κοινωνία .
Γιατί ; Τι συμβαίνει ;
Το χαμ@@ ηλ@@ ότερο ποσο@@ στ@@ ό νέ@@ ων επιχειρ@@ ήσεων .
"Και αυτό συμβαίνει παρ@@ ότι , όπως όλοι γνωρ@@ ίζουν , οι μικρ@@ ές επιχειρ@@ ήσεις είναι η ατ@@ μο@@ μηχαν@@ ή των οικονομ@@ ιών ."
"Π@@ ροσ@@ λαμβάν@@ ουμε περισσότερ@@ ους ανθρώ@@ που , δημιουργ@@ ούμε περισσότερ@@ ους φόρ@@ ους ."
"Αν η ατ@@ μο@@ μηχαν@@ ή μας είναι διαλ@@ υ@@ μένη , φαντ@@ αστείτε τι ;"
Τ@@ ελ@@ ευτ@@ αί@@ οι στην Ευρ@@ ώπ@@ η σε Α@@ Ε@@ Π .
Τ@@ ελ@@ ευτ@@ αί@@ οι !
Γ@@ ι &apos; αυτό δεν αποτελ@@ εί έκ@@ πλη@@ ξη ότι 6@@ 2 τις εκατό των Β@@ ού@@ λ@@ γ@@ αρ@@ ων δεν είναι αισ@@ ι@@ ό@@ δο@@ ξ@@ οι για το μέλλον .
"Εί@@ μαστε δυ@@ στ@@ υχ@@ ισ@@ μένοι , έχουμε κακ@@ ή εκπαίδε@@ υση και έχουμε τη χειρ@@ ότερη επιχειρ@@ ηματ@@ ικότητα ."
Αυτ@@ ά είναι γεγον@@ ό@@ τα .
"Δεν είναι ιστορίες , δεν είναι ψ@@ έ@@ ματα ."
Δεν είναι .
Δεν έχω δημιουργ@@ ήσει καμ@@ ιά συν@@ ω@@ μο@@ σία εν@@ αντί@@ ον της Β@@ ουλ@@ γ@@ αρ@@ ίας . Αυτ@@ ά είναι γεγον@@ ό@@ τα .
Π@@ ιστ@@ εύω ότι είναι απολ@@ ύ@@ τως και ξεκ@@ άθ@@ αρ@@ α σ@@ αφ@@ ές ότι το σύ@@ στη@@ μά μας είναι διαλ@@ υ@@ μένο .
"Ο τρόπος που σκεφτ@@ όμαστε και συμπερι@@ φ@@ ερ@@ όμαστε , ο τρόπος συμπερι@@ φορ@@ άς μας είναι προ@@ βλη@@ ματ@@ ικός ."
"@@ Χρει@@ αζόμαστε δρ@@ αστική αλλαγή στον τρόπο σκέψ@@ ης και συμπερι@@ φορ@@ άς , για να μετατρ@@ έψ@@ ουμε τη Β@@ ουλ@@ γ@@ αρ@@ ία σε κάτι καλύτερο , για τους ε@@ αυτούς μας , για τους φίλ@@ ους μας , για την οικογέν@@ ειά μας και για το μέλλον μας ."
Π@@ ως συνέβη αυτό ;
Ας είμαστε αισ@@ ι@@ ό@@ δο@@ ξ@@ οι τώρα . Θα γίν@@ ουμε αισ@@ ι@@ ό@@ δο@@ ξ@@ οι . Π@@ ως συνέβη αυτό ;
Π@@ ιστ@@ εύω ότι είμαστε τελευτ@@ αί@@ οι γιατί - και αυτό θα είναι δρ@@ αστικό για κάποι@@ ους από σας - επειδή περι@@ ορ@@ ίζουμε τους ε@@ αυτούς μας .
Π@@ ερ@@ ι@@ ορ@@ ίζουμε τους ε@@ αυτούς μας επειδή δεν εκ@@ τι@@ μού@@ με αν@@ ά@@ λογ@@ α το &quot; &quot; παιχν@@ ίδι &quot; &quot; .
"@@ Ναι , ναι , είπα &quot; &quot; παιχν@@ ίδι &quot; &quot; ."
"Σε περίπτωση που κάποι@@ οι από σας έχετε ξεχ@@ άσει τι είναι παιχν@@ ίδι , θα σας θυμ@@ ίσω τι είναι παιχν@@ ίδι ."
"Τα μ@@ ωρ@@ ά παί@@ ζουν , τα παιδιά παί@@ ζουν , οι εν@@ ήλ@@ ικ@@ ες παί@@ ζουν ."
Δεν εκ@@ τι@@ μού@@ με αν@@ ά@@ λογ@@ α το παιχν@@ ίδι .
"Στην πραγματικότητα , υπο@@ τι@@ μού@@ με το παιχν@@ ίδι ."
Και το υπο@@ τι@@ μού@@ με σε τρεις το@@ μ@@ είς .
Ας επιστ@@ ρ@@ έψ@@ ουμε στους συγκεκρι@@ μένους τρεις το@@ μ@@ είς .
Κο@@ ιν@@ ων@@ ικό περιβάλλον : 4@@ 5 χρόνια τι ;
"Κ@@ ο@@ μμ@@ ουν@@ ισμού όπου η κοινωνία και η πολιτ@@ εία τί@@ θε@@ νται πάνω από το άτομο , όπου υφ@@ ίστ@@ ατ@@ αι καταπ@@ ί@@ εση στη δημιουργ@@ ικότητα , στην έκ@@ φρ@@ αση των ι@@ δε@@ ών και στην καινο@@ το@@ μία ."
"Α@@ ντ@@ ί@@ θετ@@ α , σε τι δίν@@ ουμε αξ@@ ία ;"
Γιατί έχει απο@@ δ@@ ει@@ χ@@ θεί ότι ο τρόπος που χρησιμοποι@@ ούμε και παράγ@@ ουμε γνώ@@ ση επηρε@@ άζεται από το κοινων@@ ικό και δο@@ μ@@ ικό μας πλ@@ άσ@@ ιο το οποίο τι μας έχει δείξ@@ ει στον κο@@ μμ@@ ουν@@ ισμό ;
Ας σο@@ βαρ@@ ευ@@ τούμε .
Ας σο@@ βαρ@@ ευ@@ τούμε πραγματικά .
Ναι .
( χ@@ ειρο@@ κρότημα ) Ας σο@@ βαρ@@ ευ@@ τούμε .
Δεν μπορώ να σας πω π@@ όσ@@ ες φορές με έχουν επι@@ πλ@@ ήξ@@ ει στο πάρ@@ κο γιατί άφ@@ ησα τα παιδιά μου να παί@@ ξ@@ ουν .
"@@ Θε@@ έ μου , επειδή τα άφ@@ ησα να παί@@ ξ@@ ουν στη λ@@ άσ@@ π@@ η ή να πλ@@ ησι@@ άσουν το νερό , θε@@ ω@@ ρού@@ σαν ότι αυτά θα τα σκοτ@@ ώσουν ."
"Οι ηλικ@@ ιω@@ μένοι μου έλεγ@@ αν ότι δεν πρέπει να αφ@@ ήν@@ ουμε τα παιδιά μας να παί@@ ζουν τόσο πολύ , γιατί η ζωή θέλ@@ ει σο@@ βαρ@@ ότητα και πρέπει να τα εκ@@ παι@@ δεύ@@ ουμε για τη σο@@ βαρ@@ ότητα που απ@@ αιτ@@ εί η ζωή ."
Κ@@ υ@@ ρι@@ αρχ@@ εί ένα πρότ@@ υπ@@ ο σο@@ β@@ α@@ ροφ@@ άν@@ ειας .
Είναι ένα κοινων@@ ικό γον@@ ίδιο .
Ένα γον@@ ίδιο σο@@ β@@ α@@ ροφ@@ άν@@ ειας .
Υ@@ φ@@ ίστ@@ ατ@@ αι εδώ και 4@@ 5 χρόνια και έχει δημιουργ@@ ήσει αυτό που αποκαλ@@ ώ &quot; &quot; παράγ@@ ον@@ τα bab@@ a &quot; &quot; . ( γ@@ έλ@@ ια ) ( χ@@ ειρο@@ κρότημα ) Θα σας πω α@@ μέσ@@ ως πως λειτουργεί .
Πρ@@ ώ@@ το β@@ ήμα : Η γυναίκα λέει : &quot; &quot; Θέλω να κάνω παιδί . I@@ sk@@ am bab@@ y &quot; &quot; Δ@@ εύ@@ τερ@@ ο β@@ ήμα : Α@@ πο@@ κ@@ τούμε παιδί . Ζ@@ ή@@ τω !
Αλλά τι συμβαίνει στο τρί@@ το β@@ ήμα ;
Θέλω να επιστ@@ ρ@@ έψ@@ ω στην εργ@@ ασία μου γιατί θέλω να συνεχ@@ ίσω την κ@@ αρι@@ έρα μου ή απλώς να πηγ@@ αίν@@ ω για κ@@ αφ@@ έ .
Θα δ@@ ώσω be@@ b@@ k@@ o στο bab@@ a .
Αλλά δεν πρέπει να ξεχ@@ ν@@ άμε ότι ο bab@@ a επηρε@@ άζεται από ένα πρότ@@ υπ@@ ο σο@@ βαρ@@ ότητα που ισχύ@@ ει εδώ και 4@@ 5 χρόνια .
Τι συμβαίνει λοιπόν ;
Μ@@ ετ@@ αδ@@ ίδ@@ ει έναν ιό στο μ@@ ωρ@@ ό και δι@@ αρκ@@ εί πραγματικά πολύ καιρό ώστε αυτό το πρότ@@ υπ@@ ο σο@@ β@@ α@@ ροφ@@ άν@@ ειας να απο@@ βλη@@ θεί από το σύστημα λειτουργ@@ ίας μας .
Τι συμβαίνει στη συνέχεια ;
"Π@@ ερν@@ άει στην εκπαίδε@@ υση όπου έχουμε ένα απ@@ αρχ@@ αι@@ ω@@ μένο εκ@@ παι@@ δευτ@@ ικό σύστημα που έχει αλλάξει ελ@@ άχιστ@@ α τα τελευταία 100 χρόνια , που προ@@ άγ@@ ει τη μηχαν@@ ική απο@@ στ@@ ήθ@@ ιση , τα πρότ@@ υπ@@ α μά@@ θη@@ σης και υπο@@ τι@@ μά την ελ@@ εύ@@ θερ@@ η έκ@@ φρ@@ αση , την αν@@ αζ@@ ή@@ τηση , τον προ@@ βλη@@ ματ@@ ισμό , τη δημιουργ@@ ικότητα και το παιχν@@ ίδι ."
Είναι χ@@ άλ@@ ια .
Α@@ λη@@ θ@@ ινή ιστορία : Ξ@@ εκ@@ ίνη@@ σα να ψ@@ άχν@@ ω σχολείο για το παιδί μου .
"Π@@ ήγ@@ α σε ένα διακ@@ εκρι@@ μένο μικρό σχολείο όπου μου είπ@@ αν ότι το παιδί μου πρόκειται να μελ@@ ετά μαθη@@ ματικά 10 φορές την εβδομάδ@@ α , φυσ@@ ική ο@@ κτ@@ ώ φορές την εβδομάδ@@ α και ανάγ@@ ν@@ ωση πέντε φορές τη μέρα κτ@@ λ .@@ ."
Ρ@@ ώ@@ τησα : &quot; &quot; Π@@ ότε θα παί@@ ζει και θα έχει ελ@@ εύ@@ θερ@@ ο χρόνο ; &quot; &quot; Μ@@ ου απάν@@ τη@@ σαν : &quot; &quot; Δεν υπάρχει χρό@@ νος γι &apos; αυτά στο πρόγραμμα &quot; &quot; . ( γ@@ έλ@@ ια ) Εί@@ π@@ α : &quot; &quot; Είναι πέντε ετών . &quot; &quot; Τι έ@@ γκ@@ λη@@ μα είναι αυτό ;
"Είναι εγκ@@ λη@@ ματ@@ ικό το ότι το εκ@@ παι@@ δευτ@@ ικό μας σύστημα είναι τόσο σο@@ β@@ α@@ ροφ@@ αν@@ ές επειδή η εκπαίδε@@ υση είναι τόσο σο@@ β@@ α@@ ροφ@@ αν@@ ής και δημιουργ@@ εί άμ@@ υ@@ αλ@@ ους , ρο@@ μπο@@ τ@@ ικά κι@@ νού@@ μεν@@ ους εργ@@ άτες για να τοπο@@ θε@@ τούν β@@ ίδες σε προ@@ ανο@@ ιγ@@ μένες τρ@@ ύπ@@ ες ."
"@@ Λ@@ υπ@@ ά@@ μαι , αλλά τα σημ@@ ερ@@ ινά προβλήματα δεν είναι αυτά της Β@@ ιο@@ μηχαν@@ ικής Ε@@ παν@@ άστ@@ ασης ."
Χρει@@ αζόμαστε προσ@@ αρμο@@ στ@@ ικότητα και ικαν@@ ότητες για να μάθ@@ ουμε πως μπορούμε να γίν@@ ουμε δημιουργ@@ ικοί και καινο@@ τό@@ μοι .
Δ@@ ε χρει@@ αζόμαστε βιο@@ μηχ@@ ανο@@ ποι@@ η@@ μένους εργ@@ άτες .
"Αλλά όχι , το πρότ@@ υπ@@ ο συνεχ@@ ίζει στην εργ@@ ασία και δεν εκ@@ τι@@ μού@@ με το παιχν@@ ίδι ."
Παρ@@ άγ@@ ουμε ρο@@ μπο@@ τ@@ ικούς εργ@@ άτες και τους μετ@@ αχ@@ ει@@ ριζ@@ όμαστε ως πόρ@@ ους που τους χρησιμοποι@@ ούμε και μετά τους πετ@@ άμε .
Π@@ οι@@ ες είναι οι εργ@@ ασ@@ ιακ@@ ές αξ@@ ίες στη Β@@ ουλ@@ γ@@ αρ@@ ία ;
Α@@ πολ@@ υτ@@ αρχ@@ ικές - κάν@@ τε ότι πω γιατί είμαι επικ@@ εφ@@ αλ@@ ής .
Είμαι το αφ@@ εντ@@ ικό και ξέρω καλύτερα από σας .
Χ@@ ωρ@@ ίς εμπ@@ ιστο@@ σύνη - είσαι προ@@ φαν@@ ώς εγκ@@ λη@@ ματ@@ ίας και γι &apos; αυτό θα εγ@@ καταστ@@ ήσω κά@@ μερ@@ ες ασφαλ@@ είας .
( γ@@ έλ@@ ια ) Έ@@ λ@@ εγ@@ χ@@ ος - είσαι προ@@ φαν@@ ώς η@@ λί@@ θ@@ ιος και γι &apos; αυτό θα δημιουργ@@ ήσω ένα δισ@@ εκατομμύρ@@ ιο μικρο@@ διαδικ@@ ασ@@ ίες για να μην ξ@@ εφ@@ ύ@@ γ@@ εις από την προ@@ δι@@ αγ@@ εγ@@ ρ@@ αμ@@ μένη πορ@@ εία .
"Π@@ ερ@@ ι@@ ορ@@ ισμός - μη χρησιμοποι@@ είς το κιν@@ ητό σου , μη χρησιμοποι@@ είς το λ@@ απ@@ το@@ π , μην κάνεις αν@@ αζ@@ ητ@@ ήσεις στο ί@@ ντ@@ ερ@@ νε@@ τ , μη χρησιμοποι@@ είς το inst@@ ant m@@ ess@@ ag@@ ing ."
Είναι αντι@@ επ@@ αγγ@@ ελ@@ ματικά και κακ@@ ά .
"Σ@@ το τέλος της μέρ@@ ας , δεν σε γ@@ εμ@@ ίζει γιατί είσαι υπ@@ ό αυ@@ στηρ@@ ό έλεγ@@ χο , περι@@ ορ@@ ισμό , δεν εκ@@ τι@@ μά@@ ται το έργο σου και δεν δι@@ ασκ@@ εδ@@ άζ@@ εις ."
"Στην κοινωνία μας , στην εκπαίδε@@ υσ@@ ή μας και στις επιχειρ@@ ήσεις μας δεν εκ@@ τι@@ μού@@ με το παιχν@@ ίδι ."
"Για το λόγο αυτό είμαστε τελευτ@@ αί@@ οι , επειδή δεν εκ@@ τι@@ μού@@ με το παιχν@@ ίδι ."
"Μπορ@@ εί να μου π@@ είτε : &quot; &quot; Α@@ στ@@ ει@@ ότητες , Σ@@ τη@@ β . Τι χ@@ αζ@@ ή ιδέα !@@ "
Δεν μπορεί να οφ@@ είλ@@ εται στο παιχν@@ ίδι .
"Μ@@ όνο το παιχν@@ ίδι , είναι ηλ@@ ι@@ θ@@ ι@@ ότητα &quot; &quot; . Έχουμε το πρότ@@ υπ@@ ο σο@@ β@@ α@@ ροφ@@ άν@@ ειας μέσα μας ."
Θα απαντ@@ ήσω αρ@@ ν@@ ητ@@ ικά .
"Θα σας απο@@ δείξω στο επ@@ όμενο μέρος της ομιλ@@ ίας μου ότι το παιχν@@ ίδι είναι ο καταλ@@ ύ@@ της , είναι η επαν@@ άσταση που μπορούμε να χρησιμοποι@@ ήσουμε για να μετ@@ αρ@@ ρυθ@@ μ@@ ίσουμε τη Β@@ ουλ@@ γ@@ αρ@@ ία προς το καλύτερο ."
Π@@ αι@@ χν@@ ίδι : το μυαλό μας θέλ@@ ει το παιχν@@ ίδι .
"Η εξέλ@@ ι@@ ξη έχει επι@@ λέξ@@ ει , εδώ και δισεκατομμύρια χρόνια , το παιχν@@ ίδι τόσο για τα ζώα όσο και για τους ανθρώπους ."
Και ξέρετε κάτι ;
Η εξέλ@@ ι@@ ξη κάνει εξαιρ@@ ετ@@ ική δουλειά στην απ@@ όρ@@ ρι@@ ψη χαρ@@ ακ@@ τηρ@@ ιστ@@ ικών που δεν μας προ@@ άγ@@ ουν και στην επιλογ@@ ή αυτών που μας προσ@@ φέρ@@ ουν αντ@@ αγων@@ ιστ@@ ικό πλ@@ ε@@ ον@@ έκ@@ τημα .
"Η φύση δεν είναι χ@@ αζ@@ ή , έχει επι@@ λέξ@@ ει το παιχν@@ ίδι ."
Π@@ έρα για π@@ έρα στο βασ@@ ί@@ λει@@ ο των ζώ@@ ων και για παράδειγμα στα μ@@ υρ@@ μ@@ ήγ@@ κ@@ ια . Τα μ@@ υρ@@ μ@@ ήγ@@ κ@@ ια παί@@ ζουν .
"@@ Ίσως δεν το γνωρ@@ ίζ@@ ατε ,"
"@@ αλλά παί@@ ζουν , μαθ@@ αίνουν την κοινων@@ ική διά@@ ταξ@@ η και τη δυν@@ αμ@@ ική των πραγ@@ μάτων ."
"Τα πο@@ ντ@@ ίκ@@ ια παί@@ ζουν , αλλά μ@@ άλλον δεν γνωρ@@ ίζετε ότι τα πο@@ ντ@@ ίκ@@ ια παί@@ ζουν περισσότερο έχουν μεγαλύτερ@@ ους εγκεφ@@ άλ@@ ους και μαθ@@ αίνουν να εκ@@ πληρ@@ ώνουν απο@@ στ@@ ολ@@ ές καλύτερα και να απο@@ κ@@ τούν ικαν@@ ότητες ."
Οι γ@@ άτες παί@@ ζουν . Ό@@ λοι γνωρίζουμε ότι οι γ@@ άτες παί@@ ζουν .
Αυτό που πιθαν@@ ώς δεν γνωρ@@ ίζ@@ ατε είναι ότι αν στ@@ ερ@@ ηθεί το παιχν@@ ίδι απ &apos; αυτές δεν είναι δυνατ@@ όν γι &apos; αυτές να λειτουργ@@ ήσουν κοινων@@ ικά .
"Μ@@ πο@@ ρούν να κ@@ υν@@ ηγ@@ ήσουν , αλλά δεν μπορούν να είναι κοινων@@ ικές ."
Οι αρκ@@ ού@@ δες παί@@ ζουν .
Αλλά μπορεί να μη γνωρ@@ ίζετε ότι οι αρκ@@ ού@@ δες που παί@@ ζουν επι@@ βι@@ ώνουν για μεγαλύτερο χρον@@ ικό διά@@ στημα .
Δεν είναι οι αρκ@@ ού@@ δες που μαθ@@ αίνουν να ψ@@ αρ@@ εύουν καλύτερα .
Είναι αυτές που παί@@ ζουν περισσότερο .
"Και εν τέλ@@ ει , μια πραγματικά ενδιαφέρ@@ ουσα μελ@@ έ@@ τη - κατ@@ έδει@@ ξε τη συ@@ σχέ@@ τι@@ ση μεταξύ παιχν@@ ιδι@@ ού και μεγ@@ έθ@@ ους εγκεφ@@ άλου ."
"Ό@@ σ@@ ο περισσότερο παί@@ ζ@@ ουμε , τόσο μεγαλύτερ@@ ος είναι ο εγκέφαλ@@ ός μας ."
Τα δελ@@ φ@@ ίν@@ ια που έχουν μεγάλ@@ ους εγκεφ@@ άλ@@ ους παί@@ ζουν πολύ .
Αλλά ποιος από αυτούς που έχουν τους μεγαλύτερ@@ ους εγκεφ@@ άλ@@ ους ότι παί@@ ζει περισσότερο ;
"@@ Ναι , οι άνθρωποι ."
"Τα παιδιά παί@@ ζουν , εμείς παί@@ ζ@@ ουμε - αν@@ εξ@@ άρ@@ τητα με την εθν@@ ικότητα , τη φυλ@@ ή , το χρ@@ ώ@@ μα ή τη θρ@@ η@@ σκ@@ εία ,"
"@@ είναι κάτι παγκόσ@@ μ@@ ιο , παί@@ ζ@@ ουμε ."
"Ό@@ χι μόνο τα παιδιά , αλλά και οι εν@@ ήλ@@ ικ@@ οι ."
Ν@@ έ@@ ος ωρ@@ αί@@ ος ό@@ ρος : νε@@ ο@@ ταινία - η διατ@@ ήρ@@ ηση του παιχν@@ ιδι@@ ού και των χαρ@@ ακ@@ τηρ@@ ιστ@@ ικών των αν@@ η@@ λί@@ κ@@ ων στους εν@@ ήλ@@ ικ@@ ες .
Π@@ οι@@ οι είναι οι μεγαλύτερ@@ οι νε@@ ο@@ ταιν@@ ιστές ;
Οι άνθρωποι ! . Κ@@ άν@@ ουμε σ@@ πο@@ ρ .
"Το κάνουμε για δι@@ ασκ@@ έδ@@ αση , ή σε αγ@@ ώνες , για επ@@ αγγ@@ ελ@@ ματ@@ ικούς λόγ@@ ους ."
Π@@ αί@@ ζ@@ ουμε μουσ@@ ικά όρ@@ γ@@ ανα .
"@@ Χ@@ ορ@@ εύ@@ ουμε , φ@@ ιλι@@ όμαστε , τραγ@@ ου@@ δ@@ άμε , δι@@ ασκ@@ εδ@@ άζουμε ."
"Εί@@ μαστε σχεδι@@ ασ@@ μένοι από τη φύση μας για να παί@@ ζ@@ ουμε , από τη γέν@@ ν@@ ηση μέχρι και την π@@ επ@@ ερ@@ ασ@@ μένη ηλικ@@ ία ."
"Εί@@ μαστε σχεδι@@ ασ@@ μένοι παί@@ ζ@@ ουμε δι@@ αρκ@@ ώς , να παί@@ ζ@@ ουμε πολύ και να μη σταματ@@ άμε ."
Είναι ένα μεγάλο προσ@@ όν .
"Ό@@ πως υπάρχουν προσ@@ όν@@ τα στα ζώα , υπάρχουν αντί@@ στοιχ@@ α και στους ανθρώπους ."
"Για παράδειγμα , έχει απο@@ δ@@ ει@@ χ@@ θεί ότι δι@@ αγ@@ είρ@@ εται το νευρ@@ ικό σύστημα στον περιοχή που ελέγ@@ χ@@ ει τα συν@@ αισθ@@ ή@@ ματ@@ α@@ "
και αναπτύ@@ σσ@@ εται ο φ@@ λο@@ ι@@ ός του εγκεφ@@ άλου εκεί όπου παράγ@@ εται η γνώ@@ ση .
Πο@@ ιο είναι το αποτέλεσμα ;
Αν@@ απ@@ τύ@@ σ@@ σουμε περισσότερ@@ η συν@@ αισθη@@ ματική ωρ@@ ιμ@@ ότητα όσο περισσότερο παί@@ ζ@@ ουμε .
Αν@@ απ@@ τύ@@ σ@@ σουμε την ικαν@@ ότητ@@ ά μας στη λ@@ ή@@ ψη αποφάσ@@ εων αν παί@@ ζ@@ ουμε περισσότερο .
Αυτ@@ ά είναι γεγον@@ ό@@ τα .
"Δεν είναι επιστημον@@ ική φαντ@@ ασία , δεν είναι ιστορίες , είναι απλώς επιστήμη ."
Αυτ@@ ά είναι τα πλ@@ ε@@ ον@@ εκτ@@ ήματα του παιχν@@ ιδι@@ ού .
"Είναι ένα δικ@@ αί@@ ωμα που απο@@ κ@@ τούμε από τη γέν@@ ν@@ ησ@@ ή μας όπως η βά@@ δι@@ ση , η ομιλ@@ ία ή η όρ@@ αση ."
Αν στ@@ ερ@@ ήσουμε τους ε@@ αυτούς μας από το παιχν@@ ίδι θα είναι σαν να καθ@@ ιστ@@ ούμε ε@@ αυτούς ανάπ@@ ηρ@@ ους κάτι που θα συνέβ@@ αινε όπως αν στ@@ ερ@@ ού@@ σαμε οπο@@ ιο@@ δήποτε άλλο ε@@ κ γεν@@ ετ@@ ής δικ@@ αί@@ ωμα .
Δεν αναπτύ@@ σ@@ σουμε τις δυνατ@@ ότητ@@ ές μας .
Μ@@ ια μικρή άσ@@ κ@@ ηση : κλ@@ είστε τα μάτια σας και προσπαθ@@ ήστε να φαντ@@ αστείτε έναν κόσμο χωρίς παιχν@@ ίδι .
"Φ@@ αντ@@ αστείτε ένα κόσμο χωρίς θέ@@ ατ@@ ρο , χωρίς τ@@ έχ@@ νες , χωρίς τραγ@@ ού@@ δ@@ ι , χωρίς χορ@@ ό , χωρίς πο@@ δ@@ όσ@@ φ@@ αιρ@@ ο , χωρίς ρ@@ άγ@@ κ@@ μπ@@ ι , χωρίς γ@@ έλ@@ ιο ."
Π@@ ως σας φαίνεται αυτός ο κόσμος ;
Είναι άδει@@ ος .
Είναι σκ@@ υ@@ θρ@@ ωπ@@ ός .
Τώρα φαντ@@ αστείτε το χώρο εργ@@ ασίας σας .
Είναι δι@@ ασκ@@ εδ@@ αστ@@ ικός ;
Μ@@ ή@@ πως ο χώ@@ ρος εργ@@ ασίας των φίλ@@ ων σας - ας το πάμε παρ@@ απ@@ έρα .
Είναι δι@@ ασκ@@ εδ@@ αστ@@ ικός ;
"@@ Ή είναι χ@@ άλ@@ ια ; Α@@ πολ@@ υτ@@ αρχ@@ ικός , ελ@@ εγ@@ χ@@ όμε@@ νος , περι@@ ορ@@ ιστ@@ ικός , χωρίς εμπ@@ ιστο@@ σύνη και ικαν@@ οποί@@ ηση ;"
Έχουμε την αντί@@ λη@@ ψη ότι το αντί@@ θε@@ το του παιχν@@ ιδι@@ ού είναι η εργ@@ ασία .
Α@@ ισ@@ θαν@@ όμαστε ε@@ νο@@ χές αν μας δ@@ ουν να παί@@ ζ@@ ουμε στη δουλειά .
&quot; Οι συν@@ ά@@ δελ@@ φο@@ ί μου με βλέπου@@ ν να γ@@ ελ@@ ώ . Δεν πρέπει να έχω πολύ δουλειά &quot; ή &quot; &quot; Πρέπει να το κρ@@ ύψ@@ ω για να μη με δει το αφ@@ εντ@@ ικό μου .
Θα σκεφτ@@ εί ότι δεν δουλεύ@@ ω σκ@@ ληρ@@ ά &quot; &quot; . Έχ@@ ω νέα για σας : η σκέψ@@ η μας είναι ο@@ π@@ ισ@@ θ@@ οδ@@ ρο@@ μ@@ ική .
Το αντί@@ θε@@ το του παιχν@@ ιδι@@ ού δεν είναι η εργ@@ ασία . Το αντί@@ θε@@ το του παιχν@@ δι@@ ού
είναι η κατ@@ άθ@@ λι@@ ψη . Η κατ@@ άθ@@ λι@@ ψη .
"Στην πραγματικότητα , το παιχν@@ ίδι βελ@@ τι@@ ώνει την εργ@@ ασία μας ."
"Ό@@ πως υπάρχουν πλ@@ ε@@ ον@@ εκτ@@ ήματα για τους ανθρώπους και τα ζώα , αντί@@ στοιχ@@ α υπάρχουν και για το παιχν@@ ίδι στην εργ@@ ασία ."
"Για παράδειγμα , δι@@ αγ@@ είρ@@ ει τη δημιουργ@@ ικότητα ."
Αυ@@ ξ@@ άνει τη δι@@ ορ@@ ατ@@ ικ@@ ότητ@@ ά μας για αλλαγ@@ ές .
Β@@ ελ@@ τι@@ ώνει την ικαν@@ ότητα μά@@ θη@@ σης .
Παρ@@ έχει μια αίσθηση σκο@@ πού και τελει@@ ότητας - δύο βασικά στοιχεία κιν@@ ή@@ τρο@@ υ που αυξ@@ άν@@ ουν την παραγωγ@@ ικότητα μέσω του παιχν@@ ιδι@@ ού .
"Γ@@ ι &apos; αυτό , πριν ξεκιν@@ ήσετε να θεωρ@@ είται το παιχν@@ ίδι ως μη σο@@ βαρ@@ ό , αντι@@ λη@@ φ@@ θ@@ είτε ότι το παιχν@@ ίδι δεν είναι συν@@ υφ@@ ασ@@ μένο με τη χ@@ αλ@@ αρ@@ ότητα ."
"Ό@@ πως ξέρετε , ο επ@@ αγγ@@ ελ@@ ματ@@ ίας σκ@@ ι@@ έ@@ ρ είναι πολύ σο@@ βαρ@@ ός απ@@ έν@@ αν@@ τι στη δουλειά του , αλλά την αγαπ@@ άει ."
Δι@@ ασκ@@ εδ@@ άζει .
Έ@@ νας γ@@ ιατρ@@ ός μπορεί να είναι σο@@ βαρ@@ ός αλλά το γ@@ έλ@@ ιο παρα@@ μέν@@ ει ένα σπουδ@@ αίο φάρ@@ μακ@@ ο .
Η σκέψ@@ η μας είναι ο@@ π@@ ισ@@ θ@@ οδ@@ ρο@@ μ@@ ική .
Δεν πρέπει να αισ@@ θαν@@ όμαστε ε@@ νο@@ χές .
Πρέπει να παν@@ ηγ@@ υρ@@ ίζουμε για το παιχν@@ ίδι .
Ένα σύν@@ το@@ μο παράδειγμα από τον επιχειρ@@ ηματ@@ ικό κόσμο .
"Το σύν@@ θημα της F@@ ed@@ E@@ X είναι : άνθρωπος , υπηρ@@ εσ@@ ίες , κ@@ έρ@@ δος ."
"Αν φέρ@@ εσαι στους ανθρώπους σαν ανθρώπους , αν τους φέρ@@ εσαι καλά , είναι πιο ευτυχ@@ ισ@@ μένοι , νιώθ@@ ουν ο@@ λοκ@@ ληρ@@ ω@@ μένοι και έχουν την αίσθηση πληρ@@ ότητας ."
Το αποτέλεσμα ; Παρ@@ έχουν καλύτερ@@ ες υπηρ@@ εσ@@ ίες - όχι χειρ@@ ότερ@@ ες ... καλύτερ@@ ες .
Ό@@ ταν οι π@@ ελ@@ άτες ζ@@ η@@ τούν υπηρ@@ εσ@@ ίες αντιμετωπ@@ ίζουν ευτυχ@@ ισ@@ μένους ανθρώπους που λαμβάν@@ ουν σωστ@@ ές αποφ@@ άσεις και είναι ο@@ λοκ@@ ληρ@@ ω@@ μένοι . Π@@ ως νο@@ ι@@ ώθ@@ ουν οι π@@ ελ@@ άτες ; Ε@@ υτ@@ υχ@@ ισ@@ μένοι !
Και τι κάνουν οι ευτυχ@@ ισ@@ μένοι π@@ ελ@@ άτες ;
Αγ@@ ορ@@ άζουν περισσότερες υπηρ@@ εσ@@ ίες και διαδ@@ ίδ@@ ουν τα νέα στους φίλ@@ ους τους το οποίο οδηγ@@ εί σε περισσότερα κ@@ έρ@@ δη .
"Ά@@ ν@@ θρ@@ ω@@ πος , υπηρ@@ εσ@@ ίες , κ@@ έρ@@ δος ."
"Το παιχν@@ ίδια αυξ@@ άνει την παραγωγ@@ ικότητα , δεν τη μει@@ ώνει ."
"Θα μου π@@ είτε &quot; &quot; Αυτό μπορεί να δουλεύ@@ ει για τη F@@ ed@@ E@@ x στις Ηνω@@ μένες Πολ@@ ιτ@@ είες , αλλά δεν μπορεί να εφ@@ αρμο@@ στ@@ εί στη Β@@ ουλ@@ γ@@ αρ@@ ία ."
Δεν υπάρχει περίπτωση . Εί@@ μαστε διαφορετ@@ ικοί . &quot; &quot; Δ@@ ουλ@@ εύει στη Β@@ ουλ@@ γ@@ αρ@@ ία φί@@ λοι μου και δουλεύ@@ ει για δύο λόγ@@ ους .
"Πρ@@ ώ@@ τον , το παιχν@@ ίδι είναι παγκόσ@@ μ@@ ιο ."
Δεν υπάρχει τί@@ ποτε που να κάνει τους Β@@ ού@@ λ@@ γ@@ αρ@@ ους να μην μπορούν να παί@@ ξ@@ ουν π@@ έρα από το πρότ@@ υπ@@ ο σο@@ β@@ α@@ ροφ@@ άν@@ ειας που πρέπει να απο@@ β@@ άλλ@@ ουν .
"Δ@@ εύ@@ τερ@@ ον , το έχω δοκι@@ μά@@ σει . Το δο@@ κ@@ ί@@ μ@@ ασα στο Σ@@ κ@@ ί@@ αν@@ τ ."
Ό@@ ταν πήγ@@ α εκεί δεν είχα π@@ ελ@@ άτες .
Δ@@ ε μι@@ λού@@ σε για μας ούτε ένας π@@ ελ@@ ά@@ της .
Τ@@ ους ρ@@ ώ@@ τησα όλους .
Εί@@ χ@@ αμε ορ@@ ιακ@@ ά κ@@ έρ@@ δη - είχα .
Εί@@ χ@@ αμε ορ@@ ιακ@@ ά κ@@ έρ@@ δη και δυ@@ στ@@ υχ@@ ισ@@ μένους μετ@@ όχ@@ ους .
"Σ@@ κ@@ έφ@@ τηκα να κάνω ορισ@@ μένες βασ@@ ικές αλλαγ@@ ές , αλλαγ@@ ές όπως η βελ@@ τί@@ ωση της διαφ@@ άν@@ ειας , αλλαγ@@ ές όπως η προ@@ ώ@@ θηση της αυτο@@ δι@@ άθ@@ εσ@@ ης της συνεργ@@ ασίας , και όχι του απολ@@ υτ@@ αρχ@@ ισμού . Έ@@ θε@@ σα στόχ@@ ους αποτελ@@ έσ@@ ματος ."
Δ@@ ε με ενδιαφέρ@@ ει τι ώρα θα έρθ@@ εις το πρω@@ ί και τι ώρα θα φύ@@ γ@@ εις .
Με ενδιαφέρ@@ ει να είναι χα@@ ρού@@ με@@ νος ο π@@ ελ@@ ά@@ της και η ομάδα σου και να οργαν@@ ώσεις τη δουλειά σου με αυτό το στόχ@@ ο .
Γιατί με ενδιαφέρ@@ ει αν θα έρθ@@ εις στις 9 η ώρα ;
Β@@ ασ@@ ικά προ@@ ώ@@ θη@@ σα τη δι@@ ασκ@@ έδ@@ αση .
"Μ@@ έσ@@ ω της προ@@ ώ@@ θη@@ σης της δι@@ ασκ@@ έδ@@ ασης και του ευ@@ χάρ@@ ιστ@@ ου περιβάλ@@ λο@@ ν@@ τος εργ@@ ασίας μπορ@@ έσ@@ αμε να μετ@@ αρ@@ ρυθ@@ μ@@ ίσουμε το Σ@@ κ@@ ί@@ αν@@ τ και μέσα σε τρία χρόνια - ακού@@ γ@@ εται μεγάλο χρον@@ ικό διά@@ στημα , αλλά η αλλαγή παίρν@@ ει χρόνο - κάθε π@@ ελ@@ ά@@ της μι@@ λού@@ σε για μας , απο@@ κτ@@ ήσαμε σημαντ@@ ικά κ@@ έρ@@ δη και ευ@@ χαριστ@@ η@@ μένους μετ@@ όχ@@ ους ."
Μπορ@@ εί να ρωτ@@ ήσετε &quot; &quot; Π@@ ως ξέρ@@ εις ότι ήταν ευτυχ@@ ισ@@ μένοι ; &quot; &quot; Κ@@ ερ@@ δ@@ ίζ@@ αμε κάθε χρόνο μία από τις διακ@@ ρ@@ ίσεις για τον καλύτερο υπ@@ άλ@@ λη@@ λο σε μικρή επι@@ χ@@ είρ@@ ηση .
Αν@@ εξ@@ άρ@@ τη@@ τες αναλ@@ ύ@@ σεις από αν@@ ών@@ υμ@@ ους εργ@@ αζ@@ ο@@ μένους στις έρ@@ ευν@@ ές τους .
Μπορ@@ εί να δ@@ ου@@ λέ@@ ψ@@ ει στη Β@@ ουλ@@ γ@@ αρ@@ ία .
Τ@@ ί@@ ποτα δεν μπορεί να μας περι@@ ορ@@ ίσει παρά η δική μας νο@@ ο@@ τρο@@ π@@ ία για το παιχν@@ ίδι .
Θα δούμε μερικά πράγματα που μπορούμε να κάνουμε για να φέρ@@ ουμε την επαν@@ άσταση μέσω του παιχν@@ ιδι@@ ού .
"Πρ@@ ώ@@ τα απ &apos; όλα , πρέπει να με πιστ@@ έψ@@ ετε ."
"Αν δεν με πιστεύ@@ ετε , πηγ@@ αίν@@ ετε σπίτι σας και σκεφτ@@ είτε το περισσότερο ή σκεφτ@@ είτε κάτι άλλο ."
"Δ@@ εύ@@ τερ@@ ον , αν δεν έχετε μέσα σας διά@@ θεση για παιχν@@ ίδι , πρέπει να την ξαν@@ α@@ βρ@@ είτε ."
"@@ Ο@@ τι@@ δήποτε σας έκανε χα@@ ρού@@ μεν@@ ους σαν παιδιά , ό , τι σας ευ@@ χαριστ@@ ούσε έξι μήνες πριν , που τώρα που πήρ@@ ατε προ@@ αγωγ@@ ή δεν μπορείτε να ευ@@ χαριστ@@ ηθ@@ εί@@ τ@@ ε@@ . επειδή νιώθ@@ ετε πως πρέπει να είστε σο@@ β@@ α@@ ρο@@ ί , ξαν@@ α@@ βρ@@ είτε το ."
Δ@@ ε με ενδιαφέρ@@ ει αν είναι η πο@@ δηλ@@ ασία ή η ανάγ@@ ν@@ ωση βιβλί@@ ων ή να παί@@ ζ@@ ετε κάτι .
"@@ Ξ@@ αν@@ α@@ βρ@@ είτε το . Γιατί εσ@@ είς είστε οι ηγ@@ έτες , οι καινο@@ τό@@ μοι ηγ@@ έτες , οι ηγ@@ έτες της σκέψ@@ ης ."
"Εί@@ στε αυτοί που θα γυρ@@ ίσ@@ ετε στο γραφ@@ είο ή θα μιλ@@ ήσετε στους φίλ@@ ους σας και θα αν@@ α@@ ζω@@ πυρ@@ ώσ@@ ετε τη φ@@ λόγ@@ α της αλλαγ@@ ής , της επαν@@ άστ@@ ασης του παιχν@@ ιδι@@ ού ."
Ε@@ σ@@ είς πρέπει να το κάνετε και αν δεν το αισθ@@ άν@@ εστε οι ίδι@@ οι δεν πρόκειται να το αισ@@ θαν@@ θούν και οι φί@@ λοι και οι συν@@ ά@@ δελ@@ φο@@ ί σας .
Θα γυρ@@ ίσ@@ ετε και θα π@@ είτε &quot; &quot; Θα σας εμπ@@ ιστ@@ ευθ@@ ώ ! &quot; &quot; Π@@ ερ@@ ί@@ εργ@@ η λογική : Σε προσ@@ έλ@@ αβ@@ α ; Θα πρέπει να σε εμπ@@ ιστ@@ εύ@@ ομαι .
Θα σου δ@@ ώσω τη δυνατ@@ ότητα λ@@ ή@@ ψ@@ ης αποφάσ@@ εων . Θα σου δ@@ ώσω δύναμη στο χαμ@@ ηλ@@ ότερο επίπεδο παρά στο υψηλ@@ ότερο .
Θα προ@@ άγ@@ ω τη δημιουργ@@ ική κρ@@ ιτ@@ ική .
Θα σου επιτρ@@ έψ@@ ω να αμ@@ φ@@ ισ@@ β@@ ητ@@ ήσεις την εξ@@ ουσία .
Γιατί η εξέλ@@ ι@@ ξη συμβαίνει μέσω της αμ@@ φ@@ ισ@@ β@@ ή@@ τη@@ σης και πρέπει να κάνουμε τα απ@@ αρ@@ αί@@ τητα για να παράγ@@ ουμε καινο@@ τ@@ όμ@@ ες λύ@@ σεις για να λύ@@ σουμε τα σημ@@ ερ@@ ινά προβλήματα .
Δεν έχουμε πάντα δ@@ ίκ@@ ιο ως ηγ@@ έτες .
Θα εξ@@ αφ@@ αν@@ ίσουμε το φ@@ όβ@@ ο .
Γιατί ο φ@@ όβ@@ ος είναι ο αντί@@ παλ@@ ος του παιχν@@ ιδι@@ ού .
Και θα κάνουμε πράγματα όπως να μει@@ ώσουμε δρ@@ αστικά τους περι@@ ορισ@@ μούς .
"@@ Ξέρετε κάτι , αφ@@ ήστε τους να χρησιμοποι@@ ήσουν το κιν@@ ητό τους για προσωπ@@ ικές κλ@@ ήσεις !@@ "
Α@@ φ@@ ήστε τους να π@@ λο@@ ηγ@@ ηθ@@ ούν στο διαδ@@ ίκτυο .
Α@@ φ@@ ήστε τους να χρησιμοποι@@ ήσουν το inst@@ ant m@@ ess@@ ag@@ ing .
Α@@ φ@@ ήστε τους κάνουν μεγάλ@@ α γ@@ εύ@@ ματα .
Το γ@@ εύ@@ μα είναι δι@@ άλ@@ ει@@ μ@@ μα από την εργ@@ ασία .
"Και όταν ξαν@@ αβ@@ γ@@ είς στο κόσμο και επαν@@ αφορ@@ τ@@ ίσεις το μυαλό σου , όταν βρ@@ εθ@@ είς με τους φίλ@@ ους σου , πι@@ εις μια μπ@@ ύ@@ ρα , φ@@ ας και μιλ@@ ήσεις μαζί τους , θα πάρ@@ εις μια σειρά από ιδέες που μπορεί να μην είχ@@ ες σκεφτ@@ εί ."
"Α@@ φ@@ ήστε τους να το κάνουν . Δ@@ ώστε τους κάποια ελευθερ@@ ία , και γεν@@ ικά , αφ@@ ήστε τους να παί@@ ξ@@ ουν . Α@@ φ@@ ήστε τους να δι@@ ασκ@@ εδ@@ άζουν στο χώρο εργ@@ ασίας τους ."
Π@@ ερν@@ άμε τόσο χρόνο από τις ζω@@ ές μας στο χώρο εργ@@ ασίας μας και τι υπο@@ τί@@ θ@@ εται ότι είναι ; Σε 20 χρόνια από σήμερα θα πούμε &quot; &quot; Αυτό είναι ;
Αυτό ήταν όλο ; &quot; &quot; Α@@ παρά@@ δε@@ κ@@ το !
"( γ@@ έλ@@ ια ) Σ@@ υμ@@ περ@@ ασ@@ ματικά , πρέπει να κάνουμε μια δρ@@ αστική αλλαγή στον τρόπο σκέψ@@ ης και συμπερι@@ φορ@@ άς μας , αλλά δεν χρει@@ αζόμαστε μια εργ@@ ατ@@ ική επαν@@ άσταση ."
Δεν χρει@@ αζόμαστε μια εργ@@ ατ@@ ική επαν@@ άσταση .
Αυτό που χρει@@ αζόμαστε είναι η άν@@ ο@@ δος του παιχν@@ ιδι@@ ού . Αυτό που χρει@@ αζόμαστε είναι η αν@@ έλ@@ ι@@ ξη του παιχν@@ ιδι@@ ού . Αυτό που χρει@@ αζόμαστε είναι η αν@@ έλ@@ ι@@ ξη του παιχν@@ ιδι@@ ού .
"Σ@@ ο@@ βαρ@@ ά , πρέπει να αναπτύ@@ ξ@@ ουμε τους μεταξύ μας δε@@ σ@@ μούς . Σ@@ ήμερα είναι η απ@@ αρχή της επαν@@ άστ@@ ασης . Αλλά αυτό που χρειάζεται να κάνουμε είναι να αν@@ α@@ ζω@@ πυρ@@ ώσουμε την επαν@@ άσταση . Πρέπει να γυρ@@ ίσ@@ ετε στις δουλ@@ ει@@ ές σας και να μοιρ@@ αστείτε τις ιδέες σας και τις ιστορίες επιτυχ@@ ίας σας ,"
"@@ τι δ@@ ού@@ λε@@ ψε και αν@@ α@@ ζω@@ ογ@@ όν@@ ησε τις ζω@@ ές μας , τα σχολ@@ εία μας και την εργ@@ ασία μας μέσω του παιχν@@ ιδι@@ ού . Για το πως το παιχν@@ ίδι προ@@ άγ@@ ει μια αίσθηση ικαν@@ οποί@@ ησης , για το πως το παιχν@@ ίδι προ@@ άγ@@ ει την καινο@@ το@@ μία και την παραγωγ@@ ικότητα και εν τέλ@@ ει , πως το παιχν@@ ίδι δημιουργ@@ εί νό@@ ημα ."
Δεν μπορούμε να το κάνουμε εμείς μό@@ νοι μας . Πρέπει να γίνει από όλους μαζί και μαζί να μοιρ@@ αστ@@ ούμε τις ιδέες και να μετ@@ αρ@@ ρυθ@@ μ@@ ίσουμε προς το καλύτερο τη Β@@ ουλ@@ γ@@ αρ@@ ία .
Σας ευχαριστώ .
( χ@@ ειρο@@ κρότημα )
Θέλω λοιπόν να ξεκιν@@ ήσω προσ@@ φ@@ έρο@@ ντ@@ άς σας δ@@ ωρ@@ εάν που το μόνο που απ@@ αιτ@@ εί από εσάς είναι αυτό : Ν &apos; αλλ@@ άξ@@ ετε τη στ@@ άση του σώ@@ ματ@@ ός σας για δύο λεπτά .
"Π@@ ρι@@ ν όμως το αποκαλ@@ ύψ@@ ω , θέλω να σας ζητ@@ ήσω τώρα , να κάνετε έναν γρήγορ@@ ο έλεγ@@ χο του σώ@@ ματ@@ ός σας και σ &apos; αυτά που κάνετε με το σώμα σας ."
"Π@@ όσ@@ οι από εσάς κάνετε , κατά κάποιο τρόπο , τους ε@@ αυτούς σας μικρ@@ ότερ@@ ους ;"
Κά@@ ποι@@ ες φορές κρατ@@ άμε τα χέρια μας έτσι .
Κά@@ ποι@@ ες άλλες τα απλ@@ ώνουμε . ( Γέλια ) Σας βλέπ@@ ω . ( Γέλια )
Θέλω λοιπόν να προσ@@ έξ@@ ετε αυτό που κάνετε αυτή τη στιγμή .
"Εί@@ μαστε λοιπόν πολύ ενθ@@ ουσι@@ ασ@@ μένοι με τη γλώσσα του σώ@@ ματος , και ενδιαφ@@ ερ@@ όμαστε ιδιαί@@ τερ@@ α@@ "
"@@ Ξέρετε , μας ενδιαφέρ@@ ει , όπως , ξέρετε — ( Γέλια ) — μια αδ@@ έξ@@ ια αλληλ@@ επ@@ ίδρ@@ αση , ή ένα χαμ@@ όγ@@ ελ@@ ο , ή μια περι@@ φ@@ ρον@@ ητ@@ ική ματ@@ ιά , ή ίσως ένα αδ@@ έξ@@ ιο γν@@ έψ@@ ιμο του ματ@@ ιού , ή ακόμη και μια χειρ@@ α@@ ψ@@ ία ."
Α@@ φ@@ ηγ@@ ητ@@ ής : Να &apos; το@@ ι λοιπόν που κατ@@ αφ@@ θ@@ άν@@ ουν στο Ν@@ ού@@ μερ@@ ο 10 και δείτε αυτόν
Α@@ κ@@ όμη και το B@@ B@@ C και τους New York T@@ im@@ es .
"Όταν λοιπόν σκ@@ επτ@@ όμαστε για τη μη λ@@ εκτ@@ ική συμπερι@@ φορά , ή τη γλώσσα του σώ@@ ματος — την αποκαλ@@ ούμε μη λ@@ εκτ@@ ική όπως οι κοινων@@ ικοί επιστήμον@@ ες , είναι γλώσσα , γι &apos; αυτό σκεφτ@@ όμαστε την επικοιν@@ ωνία ."
"Κι όταν σκεφτ@@ όμαστε την επικοιν@@ ωνία , σκεφτ@@ όμαστε τις αλληλ@@ επι@@ δρ@@ άσεις ."
Υπάρχουν πολλοί λόγ@@ οι για να πιστ@@ έψ@@ ουμε πως αυτός είναι ένας έ@@ γκ@@ υ@@ ρος τρόπος
Β@@ γ@@ άζουμε σ@@ αρ@@ ωτ@@ ικές κρ@@ ίσεις και συμ@@ περ@@ άσ@@ ματα από τη γλώσσα του σώ@@ ματος .
Αυτ@@ ές οι κρ@@ ίσεις μπορούν να προ@@ βλέ@@ ψ@@ ουν σημαντ@@ ικές καταστ@@ άσεις ζωής όπως πο@@ ιο@@ ν προσ@@ λαμβάν@@ ουμε ή προ@@ άγ@@ ουμε και με πο@@ ιο@@ ν βγ@@ αίνουμε ρ@@ αντ@@ εβ@@ ού .
"Για παράδειγμα η Ν@@ αλ@@ ίν@@ ι Α@@ μπ@@ άν@@ τι , μια ερευν@@ ή@@ τρ@@ ια του παν@@ επιστ@@ ημ@@ ίου Τ@@ άφ@@ τ@@ ς , δείχνει πως όταν οι άνθρωποι βλέπου@@ ν 30 δευτ@@ ερ@@ όλ@@ επ@@ τα β@@ ω@@ β@@ ών κλι@@ π αληθ@@ ιν@@ ών αλληλ@@ επι@@ δρ@@ άσ@@ εων ιατρ@@ ών και ασθεν@@ ών , οι κρ@@ ίσεις τους για την καλ@@ ο@@ σύνη του ιατ@@ ρο@@ ύ μπορούν να προ@@ βλέ@@ ψ@@ ουν εάν αυτός ο ιατρ@@ ός θα μη@@ ν@@ υ@@ θεί ή όχι ."
"Αν τα χρησιμοποι@@ ήσετε λ@@ αν@@ θ@@ ασ@@ μένα , δεν είναι καλή ιδέα . Σ@@ ωστ@@ ά ;"
"Επ@@ ηρ@@ ε@@ αζόμαστε κι εμείς από τα νεύ@@ ματ@@ ά μας , τις σκέψ@@ εις μας , τα συν@@ αισθ@@ ήματα και τη φυσ@@ ιο@@ λογία μας ."
Για ποια νεύ@@ ματα μιλ@@ άω ;
"Εί@@ μαι κοινων@@ ική ψυχ@@ ολ@@ όγ@@ ος . Μ@@ ελ@@ ετ@@ ώ την προ@@ κατάλ@@ η@@ ψη , και διδ@@ άσ@@ κ@@ ω σε μια αντ@@ αγων@@ ιστ@@ ική επιχειρ@@ ηματ@@ ική σχολ@@ ή , ήταν λοιπόν αναπ@@ ό@@ φ@@ ευ@@ κ@@ το ν &apos; ασ@@ χο@@ λη@@ θ@@ ώ με τη δυν@@ αμ@@ ική της εξ@@ ουσ@@ ίας ."
Ι@@ δι@@ αί@@ τερα ασχ@@ ολ@@ ή@@ θηκα με τη μη λ@@ εκτ@@ ική έκ@@ φρ@@ αση της εξ@@ ουσ@@ ίας και της κυ@@ ρι@@ αρχ@@ ίας .
Και τι είναι οι μη λ@@ εκτ@@ ικές εκ@@ φρ@@ άσεις της εξ@@ ουσ@@ ίας και της κυ@@ ρι@@ αρχ@@ ίας ;
"Σ@@ το ζω@@ ικό βασ@@ ί@@ λει@@ ο , αφ@@ ο@@ ρούν την επ@@ έκ@@ τ@@ αση ."
"Έτσι λοιπόν κάνεις τον εαυτό σου μεγάλο , τ@@ εντ@@ ών@@ εσαι , καταλ@@ αμβάν@@ εις χώρο , στην ουσία ανο@@ ίγ@@ εσαι ."
Α@@ φορά το άν@@ οι@@ γμα . Κι αυτό ισχύ@@ ει
"Αυτή η έκ@@ φρ@@ αση που είναι γνωστ@@ ή ως υπερ@@ η@@ φάν@@ εια , έχει μελ@@ ε@@ τη@@ θεί από την Τζ@@ έσ@@ ικ@@ α Τ@@ ρ@@ έ@@ ισ@@ ι ."
Τ@@ ον κάνουμε μικρό . Δεν θέλουμε να π@@ έσ@@ ουμε πάνω στο άτομο που βρίσκεται δί@@ πλα μας .
Αυτό συμβαίνει όταν β@@ άζ@@ εις μαζί μια μεγάλη
"Αν κάποιος έχει μεγάλη ισχ@@ ύ απ@@ έν@@ αντί μας , τ@@ είν@@ ουμε να κάνουμε τους ε@@ αυτούς μας μικρ@@ ότερ@@ ους . Δεν τον αντι@@ γράφ@@ ουμε ."
"Π@@ αρ@@ α@@ τηρ@@ ώ λοιπόν αυτή τη συμπερι@@ φορά στην αί@@ θ@@ ουσα διδ@@ ασ@@ καλ@@ ίας , και τι βλέπ@@ ω ; Π@@ ως οι φοιτη@@ τές του Μ@@ ετ@@ απ@@ τυχ@@ ιακ@@ ού στη Δ@@ ιο@@ ίκ@@ ηση Ε@@ πι@@ χειρ@@ ήσ@@ ε@@ ων@@ "
"Όταν κά@@ θ@@ ονται , απλ@@ ώ@@ νονται παν@@ τού στην αί@@ θ@@ ουσα ."
Έχ@@ εις άλλους ανθρώπους που κατ@@ αρρ@@ έ@@ ουν στην κυρ@@ ιο@@ λ@@ εξ@@ ία όταν έρχ@@ ονται μέσα . Το βλέπ@@ εις μόλις μπ@@ αίνουν .
Έχ@@ ω προσ@@ έξ@@ ει δυ@@ ο@@ -@@ τρία πράγματα γι &apos; αυτό .
"Οι γυναίκες είναι πολύ πιθαν@@ ότερο να το κάνουν αυτό , απ &apos; ό , τι οι άν@@ δρ@@ ες ."
"Οι γυναίκες διαχ@@ ρον@@ ικά αισθ@@ άν@@ ονται λιγότερο ισχυρ@@ ές από τους άν@@ δρ@@ ες , δεν μας κάνει εντ@@ ύπ@@ ωση αυτό . Κά@@ τι άλλο όμως που παρ@@ ατ@@ ήρ@@ ησα είναι π@@ ω@@ ς@@ "
"Αυτό είναι ιδιαί@@ τερα σημαντικό στην αί@@ θ@@ ουσα του Μ@@ Β@@ Α , επειδή η συμ@@ με@@ το@@ χή είναι ο μισ@@ ός βαθ@@ μός ."
Οι σχολ@@ ές διο@@ ίκ@@ ησης επιχειρ@@ ήσεων παλ@@ εύουν με αυτό το χ@@ άσ@@ μα των βαθ@@ μών των δύο φύ@@ λ@@ ων .
"Ά@@ ρ@@ χ@@ ισα λοιπόν ν &apos; αναρ@@ ω@@ τι@@ έ@@ μαι , έχεις αυτούς τους ανθρώπους που εισ@@ έρχ@@ ονται έτσι ,"
Υπάρχουν κάποιες εν@@ δείξ@@ εις ότι το κάνουν .
"Για παράδειγμα , γ@@ ελ@@ άμε όταν νιώθ@@ ουμε ευτυχ@@ ισ@@ μένοι , όμως επίσης όταν αν@@ αγ@@ κ@@ αζόμαστε να γ@@ ελ@@ άσουμε κρατ@@ ώντας ένα στ@@ υλ@@ ό ανάμεσα στα δ@@ όντ@@ ια μας , έτσι , μας κάνει να νιώθ@@ ουμε ευτυχ@@ ισ@@ μένοι ."
"@@ Ι@@ σχ@@ ύ@@ ει αμ@@ φί@@ πλ@@ ευ@@ ρα . Ό@@ ταν μιλ@@ άμε για δύναμη ,"
"Το επ@@ όμενο ερώ@@ τημα λοιπόν ήταν , εφ@@ όσ@@ ον ξέρουμε ότι το μυαλό μας επηρε@@ άζει το σώμα μας , μή@@ πως είναι επίσης αλήθεια ότι το σώμα μας αλλ@@ άζει το μυαλό μας ;"
"Και όταν λέω μυαλό , στην περίπτωση της δύναμ@@ ης , για τι πράγμα μιλ@@ άω ;"
"Π@@ ώς μοιάζει ο εγκέφαλ@@ ος των ισχυρ@@ ών ,"
"Οι ισχ@@ υ@@ ρο@@ ί άνθρωποι τ@@ είν@@ ουν να είναι , φυσικά , πιο δυν@@ αμ@@ ικοί , πιο σίγου@@ ροι , πιο αισ@@ ι@@ ό@@ δο@@ ξ@@ οι ."
Ν@@ ι@@ ώθ@@ ουν ότι θα κερ@@ δ@@ ίσουν ακόμη και σε παιχν@@ ίδια τύ@@ χ@@ ης .
Υπάρχουν πολλές διαφορ@@ ές λοιπόν . Π@@ αί@@ ρν@@ ουν περισσότερα ρ@@ ίσ@@ κα .
Σ@@ την πραγματικότητα η δύναμη έχει σχέση και με τον τρόπο που αντι@@ δ@@ ρούμε στο στρ@@ ες .
"@@ Θέλ@@ ετε λοιπόν τον ισχυρ@@ ό ηγ@@ έ@@ τη που είναι κυρ@@ ί@@ αρχ@@ ος , με υψηλ@@ ή τ@@ εστ@@ οστ@@ ερ@@ όνη αλλά επι@@ ρ@@ ρ@@ επ@@ ή στο στρ@@ ες ;"
"Μ@@ άλλον όχι , σωστά ; Θέλ@@ ετε αυτ@@ όν@@ "
"Έχ@@ ουμε λοιπόν αυτά τα στοιχεία ότι και το σώμα μπορεί να δια@@ μορφ@@ ώσει το μυαλό , τ@@ ουλάχιστον στο επίπεδο του προσ@@ ώ@@ που , και επίσης πως η αλλαγή των ρ@@ όλων μπορεί να δια@@ μορφ@@ ώσει το μυαλό ."
"Τ@@ ι συμβαίνει λοιπόν , εντ@@ άξει , αλλ@@ άζουν οι ρ@@ όλοι , τι συμβαίνει όταν το κάνεις αυτό σε μικρή κλί@@ μακα , όπως αυτόν τον μικρό χειρ@@ ισμό , αυτή τη μικρο@@ σκοπ@@ ική παρ@@ έμ@@ βαση ;"
Μ@@ ερ@@ ικές ακόμη .
"Μπορ@@ είτε να στ@@ έκ@@ εστε , ή να κά@@ θε@@ στε ."
Κι εδώ είναι οι στ@@ άσεις αδ@@ υν@@ αμ@@ ίας .
Δι@@ πλ@@ ών@@ εστε και κάνετε τους ε@@ αυτούς σας μικ@@ ρού@@ ς .
"Όταν αγγ@@ ίζ@@ εις το λ@@ αι@@ μό σου ,"
"@@ Να λοιπόν τι συμβαίνει . Έ@@ ρ@@ χ@@ ονται μέσα ,"
Αυτό είναι . Αυτό είναι όλο το π@@ είρ@@ αμα .
"@@ Να τα ευρ@@ ή@@ ματ@@ ά μας , που αφ@@ ο@@ ρούν την τ@@ εστ@@ οστ@@ ερ@@ όνη ."
"@@ Ξ@@ ανά , μέσα σε δύο λεπτά , έχετε αυτές τις αλλαγ@@ ές ."
Να και τα αποτελ@@ έσ@@ ματα της κορ@@ τι@@ ζ@@ όλ@@ ης . Οι δυν@@ ατο@@ ί άνθρωποι
"Φ@@ αίνεται λοιπόν πως τα νεύ@@ ματ@@ ά μας , πράγ@@ ματι καθ@@ ορ@@ ίζουν άρ@@ α δεν αφορά μόνο τους άλλους αλλά και εμάς τους ίδι@@ ους ."
Το σώμα μας αλλ@@ άζει επίσης το μυαλό μας .
"Και πιστεύ@@ ουμε πως αυτό που μετρ@@ άει , εν@@ νοώ , όπως είναι οι καταστ@@ άσεις κοινων@@ ικής απ@@ ειλ@@ ής . Ό@@ ταν αξιο@@ λογ@@ εί@@ στ@@ ε@@ "
Αυτό δεν αφορά εσάς όταν μιλ@@ άτε στους άλλους .
"Α@@ φορά εσάς , όταν μιλ@@ άτε στον εαυτό σας ."
Αυτό θέλ@@ αμε λοιπόν να δοκι@@ μά@@ σουμε . Εντάξει ;
Δι@@ αρκ@@ εί πέντε λεπτά . Η@@ χο@@ γραφ@@ είται .
Επ@@ ί πέντε λεπτά δεν αποκαλ@@ ύ@@ πτ@@ ει τίποτα κι αυτό είναι χειρ@@ ότερο κι από το να σε διακ@@ ό@@ πτ@@ ουν .
Οι άνθρωποι το μισ@@ ούν . Είναι αυτό που η Μ@@ αρι@@ άν@@ να Λ@@ α Φ@@ ρ@@ αν@@ ς ονομάζ@@ ει
Σ@@ τη συνέχεια τέσσ@@ ερ@@ ις προ@@ γραμ@@ ματ@@ ιστές βλέπου@@ ν αυτές τις κ@@ ασ@@ έτες .
Δεν έχουν ιδέα για την υπό@@ θεση και τις συν@@ θ@@ ή@@ κες .
Α@@ φορά την παρ@@ ουσία που φέρ@@ ν@@ ουν στο λόγο .
Αυτ@@ ά τα πράγματα . Οι άνθρωποι βγ@@ άζουν βασικά τους αληθ@@ ινο@@ ύς ε@@ αυτούς τους .
Αυτό είναι που οδηγ@@ εί το αποτέλεσμα ή που βοηθ@@ ά στο αποτέλεσμα .
Γ@@ ι &apos; αυτό λέω προσ@@ ποι@@ ηθ@@ είτε ώσ@@ που να το καταφέρ@@ ετε . Δεν μπορώ — δεν είμαι έτσι εγώ .
Δεν θέλω να φτ@@ άσω το σκο@@ πό μου και να νιώθ@@ ω σαν απ@@ ατ@@ ε@@ ών@@ ας .
Δεν θέλω να νιώθ@@ ω σαν αγ@@ ύρ@@ της .
"Όταν ήμουν 1@@ 9 , είχα ένα πολύ σο@@ βαρ@@ ό αυτο@@ κιν@@ η@@ τι@@ στ@@ ικό ατ@@ ύχ@@ ημα ."
Π@@ ετ@@ άχ@@ τηκα έξω από το αυτοκίνη@@ το κι έφ@@ ερα μπ@@ όλ@@ ικ@@ ες σ@@ β@@ ού@@ ρ@@ ες .
"Π@@ ετ@@ άχ@@ τηκα από το αυτοκίνη@@ το και ξ@@ ύπ@@ ν@@ ησα με τρ@@ αύ@@ μα στο κεφ@@ άλι ,"
Γ@@ ν@@ ώ@@ ριζ@@ α το I@@ .@@ Q@@ . μου επειδή είχα αναγν@@ ωρ@@ ιστεί ως ευ@@ φ@@ υ@@ ής και με θε@@ ω@@ ρού@@ σαν προ@@ ικ@@ ισ@@ μένη ως παιδί .
Με βγ@@ άζουν λοιπόν από το κο@@ λέγ@@ ιο και προσπαθ@@ ώ να επιστ@@ ρ@@ έψ@@ ω .
Μ@@ ου λένε : « Δεν πρόκειται να το τελει@@ ώσεις .
Είμαι απ@@ ατ@@ ε@@ ών@@ ας .
Θα μ@@ είν@@ εις και ά@@ κο@@ υ τι θα κάνεις .
Έχ@@ ω γίνει αυτό . Το κάνω πραγματικά » . Αυτό ακριβώς έκανα . Π@@ έντε χρόνια στο μετ@@ απ@@ τυχ@@ ιακ@@ ό τ@@ μή@@ μα
Δεν αισθ@@ άν@@ ομαι έτσι πλέον αλλά εκείνη έτσι νιώθ@@ ει και το καταλαβ@@ αίν@@ ω αυτό το συν@@ αίσ@@ θημα .
"Α@@ φ@@ ού μπορεί να προσ@@ ποι@@ ηθεί , μπορεί να μετ@@ α@@ μορ@@ φω@@ θεί σε αυτό ."
Εί@@ χ@@ ε αλλάξει .
"Γ@@ ι &apos; αυτό θέλω να σας πω , μην προσ@@ ποι@@ ήστε μέχρι να το καταφέρ@@ ετε ."
Π@@ ροσ@@ ποι@@ ηθ@@ είτε μέχρι να γίν@@ ετε αυτό . Ξέρετε ; Δεν είναι —
Κ@@ άν@@ τε το αρκετά ώστε να γίν@@ ετε αυτό και να το εσ@@ ωτερ@@ ικ@@ εύ@@ σ@@ ετε .
Το τελευτ@@ αίο με το οποίο θα σας αφ@@ ήσω είναι το εξ@@ ής :
Μ@@ ικ@@ ρ@@ ές παρ@@ εμ@@ β@@ άσεις μπορούν να οδηγ@@ ήσουν σε μεγάλ@@ ες αλλαγ@@ ές .
Αυτό λοιπόν είναι δύο λεπτά .
"Δ@@ ύ@@ ο λεπτά , δύο λεπτά , δύο λεπτά ."
Αυτό είναι που θέλετε να κάνετε . Δι@@ α@@ μορφ@@ ώστε τον εγκέφαλ@@ ό σας
Αν@@ εβ@@ ά@@ στε την τ@@ εστ@@ οστ@@ ερ@@ όνη σας . Κ@@ ατ@@ εβ@@ ά@@ στε την κορ@@ τι@@ ζ@@ όλη σας .
Μ@@ ην αφ@@ ήσετε την κατάσταση να σας κάνει να νι@@ ώσ@@ ετε πως δεν τους δείξ@@ ατε ποι@@ οι είστε .
Σας ευχαριστώ . ( Χειροκρότημα )
"Μ@@ εγ@@ άλ@@ η δημιουργ@@ ικότητα . Σε περι@@ όδ@@ ους ανάγ@@ κ@@ ης , χρει@@ αζόμαστε μεγάλη δημιουργ@@ ικότητα ."
"Σ@@ υ@@ ζητ@@ ήστε . Η μεγάλη δημιουργ@@ ικότητα είναι εκπληκτ@@ ική , παρά@@ λογ@@ η , λογική , παρά@@ λογ@@ α ισχυρ@@ ή ."
"Η μεγάλη δημιουργ@@ ικότητα μπορεί να προκαλ@@ έσει ανο@@ χή , να εξ@@ υψ@@ ώσει την ελευθερ@@ ία , να κάνει την εκπαίδε@@ υση να μοιάζει σαν μια καλή ιδέα ."
"( Γέλια ) Η μεγάλη δημιουργ@@ ικότητα μπορεί να βάλ@@ ει στο επ@@ ίκ@@ εντ@@ ρο την στ@@ έρ@@ ηση , ή να δείξ@@ ει ότι τα πράγματα δεν είναι ακριβώς όπως φ@@ αί@@ νονται ."
"Η μεγάλη δημιουργ@@ ικότητα μπορεί να εκ@@ λέξ@@ ει πολιτ@@ ικούς , ή να μην εκ@@ λέξ@@ ει κ@@ όμ@@ ματα ."
Μπορ@@ εί να κάνει τον πόλ@@ ε@@ μο να μοιάζει σαν τραγ@@ ω@@ δία ή φάρ@@ σα .
Η δημιουργ@@ ικότητα β@@ άζει συν@@ θ@@ ήματα στα μ@@ πλ@@ ου@@ ζ@@ άκ@@ ια μας και φρ@@ άσεις στα χ@@ είλ@@ ια μας .
Είναι ο αν@@ ι@@ χν@@ ευτ@@ ής που μας δείχνει ένα απλ@@ ό δρόμο μέσα σ ΄ ένα α@@ δι@@ απ@@ έρ@@ α@@ στο ηθ@@ ικό λ@@ αβ@@ ύρ@@ ιν@@ θ@@ ο .
"Η επιστήμη είναι έξυπ@@ ν@@ η , αλλά η μεγάλη δημιουργ@@ ικότητα είναι κάτι λιγότερο γνωστ@@ ό , πιο μαγ@@ ικό . Και τώρα χρει@@ αζόμαστε αυτή την μαγ@@ εία ."
Βρ@@ ισκ@@ όμαστε σε μια στιγμή ανάγ@@ κ@@ ης .
"Το κλί@@ μα μας αλλ@@ άζει γρήγορα , πολύ γρήγορα ."
Και μεγάλη δημιουργ@@ ικότητα χρειάζεται για να κάνει αυτό που τόσο καλά ξέρ@@ ει : να μας προκαλ@@ έσει να σκ@@ εφ@@ τούμε διαφορετικά με δημιουργ@@ ικές δηλ@@ ώσεις .
Να μας βάλ@@ ει στο πειρ@@ ασμό να ενεργ@@ ήσουμε διαφορετικά με ευ@@ χάρ@@ ιστ@@ α δημιουργ@@ ικά σκ@@ ου@@ π@@ ίδια .
Εδώ βλέπουμε ένα τέτοιο σκ@@ ου@@ π@@ ίδι από μία πρω@@ το@@ β@@ ουλ@@ ία όπου συμ@@ μετ@@ είχα κι εγώ χρησιμοποι@@ ώντας δημιουργ@@ ικότητα για να εμπ@@ νεύ@@ σουμε τους ανθρώπους να γίν@@ ουν οικο@@ λόγ@@ οι .
"Β@@ ί@@ ντεο : Ά@@ ν@@ θρ@@ ω@@ πος : Ξέρ@@ εις κάτι , αντί να οδηγ@@ ήσω σήμερα , θα περ@@ πατ@@ ήσω ."
Θε@@ ατ@@ ής : Και περ@@ πά@@ τησε και όπως περ@@ π@@ ατού@@ σε είδ@@ ε πράγματα .
"Π@@ αρ@@ άξ@@ ε@@ να , θ@@ αυ@@ μά@@ σ@@ ια πράγματα που δεν θα είχε δει αλλ@@ ι@@ ώς ."
Ένα ελ@@ άφ@@ ι που το φαγ@@ ού@@ ριζ@@ ε το πόδ@@ ι . Μ@@ ια ιπτ@@ άμ@@ εν@@ η μηχαν@@ ή .
Έ@@ ν@@ αν πατ@@ έρα και μία κ@@ όρ@@ η που τους χώ@@ ριζ@@ ε από ένα πο@@ δή@@ λ@@ ατο ένας μυ@@ στη@@ ρι@@ ώ@@ δες το@@ ί@@ χ@@ ος .
Και μετά στα@@ μά@@ τησε . Μ@@ προστ@@ ά του περ@@ π@@ ατού@@ σε αυτή .
Η γυναίκα που όταν ήταν παιδί είχε τρ@@ έξ@@ ει μαζί του στα χωρ@@ άφ@@ ια και του είχε ρ@@ αγ@@ ίσει την καρ@@ διά .
Σ@@ ίγου@@ ρα είχε μεγαλ@@ ώσει λίγο .
Β@@ ασ@@ ικά είχε μεγαλ@@ ώσει πολύ .
Αλλά έν@@ ι@@ ωσε το παλ@@ ιό του πάθ@@ ος γι &apos; αυτήν να επιστ@@ ρ@@ έφ@@ ει .
&quot; &quot; Φ@@ ορ@@ ντ &quot; &quot; ψ@@ ι@@ θ@@ ύ@@ ρι@@ σε . Αυτό ήταν το ό@@ νομ@@ ά της .
"&quot; &quot; Μ@@ ην π@@ εις τίποτα άλλο Γ@@ κά@@ στη , &quot; &quot; είπε αυτή , αυτό ήταν το ό@@ νομ@@ ά του ."
"&quot; &quot; Υπάρχει μια σκην@@ ή δί@@ πλα σε ένα τρο@@ χ@@ όσ@@ πι@@ το , σε 3@@ 00 γι@@ άρ@@ δες από εδώ ."
Π@@ άμε εκεί να κάνουμε έρ@@ ω@@ τα . Σ@@ την σκην@@ ή . &quot; &quot; Η Φ@@ ορ@@ ντ ξ@@ εντ@@ ύ@@ θηκε . Ά@@ πλ@@ ωσε το ένα πόδ@@ ι και μετά το άλλο .
"Ο Γ@@ κά@@ στ@@ ι μπ@@ ή@@ κε μέσα της το@@ λ@@ μη@@ ρ@@ ά και της έκανε έρ@@ ω@@ τα ρυθ@@ μ@@ ικά ενώ τον βι@@ ντε@@ ο@@ σκο@@ πού@@ σε , επειδή ήταν ερ@@ ασ@@ ιτ@@ έχν@@ ης σκ@@ η@@ νο@@ θέ@@ τις πόρ@@ ν@@ ο ."
Η γ@@ η σ@@ εί@@ στηκε κάτω από τα πόδ@@ ια τους .
Και ζ@@ ήσ@@ αν μαζί ευτυχ@@ ισ@@ μένοι για πάντα .
Και όλα αυτά επειδή εκείνη την μέρα αποφάσ@@ ισε να περ@@ πατ@@ ήσει .
"Το πρ@@ άσ@@ ιν@@ ο μή@@ ν@@ υμα του Ο@@ κτ@@ ω@@ βρ@@ ίου . Π@@ ερ@@ πά@@ τησε : Σ@@ το παν@@ επιστήμ@@ ιο , στο σπίτι , οπο@@ υ@@ δήποτε ( Χειροκρότημα ) Ά@@ ντ@@ ι Χ@@ ο@@ μπ@@ σ@@ μπ@@ ά@@ ου@@ μ : Έχουμε την επιστήμη , κάναμε την συ@@ ζή@@ τηση ."
Η ηθ@@ ικό δι@@ άσταση του θέ@@ ματος τί@@ θ@@ εται επ@@ ί τ@@ ά@@ πι@@ τος .
"Η μεγάλη δημιουργ@@ ικότητα χρειάζεται για να τα πάρ@@ ει όλα , να τα κάνει απλά και κατανο@@ ητ@@ ά ."
Να τα συνδ@@ έσει . Να ωθ@@ ήσει τους ανθρώπους να δρ@@ άσουν
"Οπότε αυτό είναι ένα κάλ@@ εσμα , μία έκ@@ κλη@@ ση , στην απίστ@@ ετ@@ υτ@@ α τ@@ αλ@@ αν@@ τού@@ χα κοιν@@ ότητα του TED ."
Ας γίν@@ ουμε δημιουργ@@ ικοί εν@@ άν@@ τια στην κλι@@ ματική αλλαγή .
Και ας το κάνουμε σύν@@ τομα . Σας Ευχαριστώ
( Χειροκρότημα )
Μ@@ πο Λ@@ ότ@@ το : Αυτό το παιχν@@ ίδι είναι πολύ απλ@@ ό .
Το μόνο που έχετε να κάνετε είναι να διαβ@@ άζ@@ ετε αυτό που βλέπετε . Εντάξει ;
Θα μετρ@@ ήσω για σας ώστε να μην το κάνουμε όλοι μαζί .
"@@ Ω@@ ρ@@ αία ... ένα , δύο , τρία . Α@@ κ@@ ρο@@ ατ@@ ήριο : Μπορ@@ είς να διαβ@@ άσεις αυτό ;"
Μ@@ Λ : Κ@@ ατ@@ απ@@ λη@@ κτ@@ ικό . Τι γίνεται με αυτό ; Ένα δύο τρία . Α@@ κ@@ ρο@@ ατ@@ ήριο : Δεν διαβ@@ άζ@@ ετε αυτό .
"Μ@@ Λ : Ω@@ ρ@@ αία . Ένα , δύο , τρία . ( Γέλια ) Αν ήσ@@ αστ@@ αν πορ@@ το@@ γ@@ ά@@ λοι ίσως ; Τι λέ@@ τε για αυτό ; Ένα , δύο , τρία ."
Α@@ κ@@ ρο@@ ατ@@ ήριο : Τι διαβ@@ άζ@@ εις ;
Μ@@ Λ : Τι διαβ@@ άζ@@ εις ; Μ@@ α δεν υπάρχουν λέξεις .
"Σ@@ ας είπα να διαβ@@ άσ@@ ετε ό , τι βλέπετε . Σ@@ ωστ@@ ά ;"
"@@ Λ@@ έ@@ ει κυρ@@ ιο@@ λ@@ εκτικά , « Τι δ@@ ι β ζ@@ εις ; » ( Γέλια )"
Αυτό είναι που έπρεπε να είχ@@ ατε πει . Γιατί συμβαίνει αυτό ;
Επ@@ ειδή η αντί@@ λη@@ ψη βασ@@ ίζεται στην εμπειρία μας .
"Ο εγκέφαλ@@ ος λαμβάν@@ ει ακ@@ ατ@@ αν@@ ό@@ ητ@@ ες πληροφορίες και βγ@@ άζει νό@@ ημα από αυτές , πράγμα που σημαίνει πως ποτέ δεν βλέπουμε τι υπάρχει πραγματικά . Πο@@ τ@@ έ δεν βλέπουμε την πληροφορ@@ ία . Το μόνο που βλέπουμε είναι τι ήταν χρ@@ ήσ@@ ιμο να παρατηρ@@ ήσουμε στο παρ@@ ελ@@ θ@@ όν ."
"Πρ@@ άγ@@ μα που σημαίνει , όταν πρόκειται για την αντί@@ λη@@ ψη , ότι είμαστε όλοι σαν αυτό το βά@@ τρ@@ αχ@@ ο ."
"( Γέλια ) Σ@@ υλ@@ λέγ@@ ει πληροφορίες . Δι@@ α@@ μορφ@@ ώνει συμπερι@@ φορά που είναι χρ@@ ήσ@@ ι@@ μη . ( Γέλια ) ( Γέλια ) ( V@@ ide@@ o ) Ά@@ ντ@@ ρ@@ ας : Ό@@ ου ! Ό@@ ου ! ( Γέλια ) ( Χειρο@@ κ@@ ροτ@@ ήματα ) Μ@@ Λ : Μ@@ ερ@@ ικές φορές , όταν τα πράγματα δεν πάν@@ ε όπως θέλουμε , νευ@@ ρι@@ άζουμε λι@@ γ@@ άκι , σωστά ;"
Αλλά εδώ μιλ@@ άμε για την αντί@@ λη@@ ψη .
"Η αντί@@ λη@@ ψη υπο@@ στηρ@@ ίζει ο , τι@@ δήποτε σκεφτ@@ όμαστε , γνωρίζουμε , πιστεύ@@ ουμε , τις ελπ@@ ίδες , τα όν@@ ει@@ ρα , τα ρού@@ χα που φορ@@ άμε , τον έρ@@ ω@@ τα . Ό@@ λα αρχ@@ ίζουν από την αντί@@ λη@@ ψη ."
"Τώρα αν η αντί@@ λη@@ ψη βασ@@ ίζεται στην ιστορία μας , αυτό σημαίνει πως αντ@@ απο@@ κρ@@ ιν@@ όμαστε μόνο σύμ@@ φω@@ να με ό , τι έχουμε κάνει πρωτ@@ ύτερ@@ α ."
"Στην πραγματικότητα , είναι ένα τεράστ@@ ιο πρόβλημα , για το πώς θα μπορ@@ έσ@@ ουμε κάπο@@ τε να δούμε διαφορετικά ;"
Θέλω να σας πω μια ιστορία σχετικά με το να βλέπουμε διαφορετικά και όλες οι νέ@@ ες αντι@@ λ@@ ή@@ ψ@@ εις αρχ@@ ίζουν με τον ίδιο τρόπο .
Αρ@@ χ@@ ίζουν με μια ερώτηση .
Το πρόβλημα με τις ερωτ@@ ήσεις είναι ότι προκαλ@@ ούν αβ@@ εβ@@ αι@@ ότητα .
"Η αβ@@ εβ@@ αι@@ ότητα είναι πολύ κακ@@ ό πράγμα . Είναι εξελ@@ ικτ@@ ικά κάτι κακ@@ ό . Ε@@ άν δεν είστε β@@ έβ@@ αι@@ οι ότι αυτό είναι ένας θη@@ ρ@@ ευτ@@ ής , τότε είναι πολύ αρ@@ γ@@ ά ."
Εντάξει ; ( Γέλια ) Α@@ κ@@ όμη και η ν@@ αυτ@@ ία είναι συν@@ έπ@@ εια της αβ@@ εβ@@ αι@@ ότητας .
"Σ@@ ωστ@@ ά ; Αν κά@@ τσ@@ ετε χαμ@@ η@@ λά σε μια β@@ άρ@@ κα , το εσ@@ ωτερ@@ ικό των αυτ@@ ιών σας λέει ο@@ τι μετακ@@ ιν@@ είστε . Τα μάτια σας , επειδή κι@@ νού@@ νται σύμ@@ φω@@ να με τη β@@ άρ@@ κα , λένε ότι είστε σταθ@@ ερ@@ οί ."
Ο εγκέφαλ@@ ός σας δεν μπορεί να αντιμετωπ@@ ίσει την αβ@@ εβ@@ αι@@ ότητα αυτών των πληροφορ@@ ιών και αρρ@@ ωστ@@ αίνει .
"Η ερώτηση « γιατί ; » είναι ένα από τα πιο επικ@@ ίν@@ δυ@@ να πράγματα που μπορείτε να κάνετε , επειδή σας οδηγ@@ εί στην αβ@@ εβ@@ αι@@ ότητα ."
"Π@@ α@@ ρ &apos; όλα αυτά , η ειρ@@ ων@@ εία είναι , ότι ο μό@@ νος τρόπος που μπορούμε ποτέ να κάνουμε κάτι και@@ νού@@ ργ@@ ιο είναι να προ@@ χωρ@@ ήσουμε προς αυτό το χώρο της αβ@@ εβ@@ αι@@ ότητας ."
"Π@@ ώς μπορούμε λοιπόν να κάνουμε κάτι και@@ νού@@ ργ@@ ιο ; Ε@@ υτ@@ υχ@@ ώς , η εξέλ@@ ι@@ ξη μας έδ@@ ωσε μια απάντηση ."
Αυτό μας δίν@@ ει τη δυνατ@@ ότητα να απαντ@@ ήσουμε ακόμα και τις πιο δύσ@@ κολ@@ ες ερωτ@@ ήσεις . Οι καλύτερ@@ ες ερωτ@@ ήσεις είναι εκείν@@ ες που δημιουργ@@ ούν τη μεγαλύτερη αβ@@ εβ@@ αι@@ ότητα .
Είναι αυτές που αμ@@ φ@@ ισ@@ β@@ η@@ τούν τα πράγματα που θε@@ ω@@ ρούμε ότι είναι ήδη αληθ@@ ινά .
"Είναι εύ@@ κολο να ρωτ@@ ήσουμε πώς ξεκίνη@@ σε η ζωή ή τι εκτ@@ είν@@ εται π@@ έρα από το σύμπ@@ αν , ν &apos; αναρ@@ ω@@ τη@@ θ@@ ούμε ό , τι νομ@@ ίζουμε πως είναι αληθ@@ ινό μας οδηγ@@ εί προς τον χώρο της αβ@@ εβ@@ αι@@ ότητας ."
Πο@@ ιά είναι λοιπόν η απάντηση της εξέλ@@ ι@@ ξης στο πρόβλημα της αβ@@ εβ@@ αι@@ ότητας ;
Το παί@@ ξ@@ ιμο .
Το παί@@ ξ@@ ιμο δεν είναι απλώς μια διαδικασία . Ε@@ ιδ@@ ικοί στα παιχν@@ ίδια θα σας που@@ ν ότι στην πραγματικότητα είναι ένας τρόπος ύ@@ παρ@@ ξης .
Το παιχν@@ ίδι είναι η μον@@ αδ@@ ική ανθρώπιν@@ η δρα@@ στη@@ ρι@@ ότητα όπου η αβ@@ εβ@@ αι@@ ότητα έχει πραγματικά την τι@@ μητ@@ ική της . Η αβ@@ εβ@@ αι@@ ότητα είναι αυτή που κάνει το παί@@ ξ@@ ιμο δι@@ ασκ@@ έδ@@ αστικό .
"Σ@@ ωστ@@ ά ; Είναι προσ@@ αρμο@@ στ@@ ικό στην αλλαγή . Σ@@ ωστ@@ ά ; Π@@ ροσ@@ φέρ@@ ει δυνατ@@ ότητες , και βασ@@ ίζεται στη συνεργ@@ ασία . Σ@@ την πραγματικότητα συμπερι@@ φ@@ ερ@@ όμαστε όπως στις κοινων@@ ικές μας σχ@@ έσ@@ ει@@ ς@@ . και στηρ@@ ίζεται στην εσ@@ ωτερ@@ ική παρ@@ ότ@@ ρ@@ υν@@ ση . Τι σημαίνει αυτό ; Π@@ αί@@ ζ@@ ουμε για να παί@@ ξ@@ ουμε . Το παιχν@@ ίδι είναι η αντ@@ α@@ μοι@@ β@@ ή ."
"Εάν κοιτάξ@@ ετε αυτούς τους πέντε τρόπους ύ@@ παρ@@ ξης , είναι οι ίδι@@ οι ακριβώς τρό@@ ποι που χρειάζ@@ εστε για να γίν@@ ετε ένας καλ@@ ός επιστήμον@@ ας ."
Η επιστήμη δεν ορ@@ ίζεται από το μ@@ εθ@@ ο@@ δο@@ λογ@@ ικό κομμάτι σε μία επιστημον@@ ική εργ@@ ασία .
"Στην πραγματικότητα είναι ένας τρόπος ύ@@ παρ@@ ξης , που βλέπετε εδώ , και αυτό αληθ@@ εύει για ο@@ τι@@ δήποτε σχετ@@ ίζεται με τη δημιουργ@@ ία ."
Οπότε εάν προσ@@ θέσ@@ ετε καν@@ όνες στο παί@@ ξ@@ ιμο έχετε ένα παιχν@@ ίδι .
Αυτό ακριβώς είναι κι ένα π@@ είρ@@ αμα .
"Ε@@ ξ@@ ο@@ πλ@@ ισ@@ μένοι με αυτές τις δύο ιδέες , ότι η επιστήμη είναι ένας τρόπος ύ@@ παρ@@ ξης και τα πειρ@@ ά@@ ματα είναι παιχν@@ ίδι , αναρ@@ ω@@ τη@@ θ@@ ήκαμε αν μπορεί οπο@@ ιο@@ σ@@ δήποτε να γίνει επιστήμον@@ ας ."
Και ποια είναι καλύτερα να ρωτ@@ ήσουμε από 25 ο@@ κτ@@ άχ@@ ρο@@ να έ@@ ως δε@@ κά@@ χ@@ ρο@@ να παιδ@@ άκ@@ ια ;
"Γ@@ ιατί είναι ειδ@@ ικοί στο παιχν@@ ίδι . Π@@ ήρα λοιπόν την πί@@ στα μελ@@ ισσ@@ ών μου σε ένα μικρό σχολείο στο Ν@@ τέ@@ β@@ ον , ο στόχ@@ ος δεν ήταν απλά να δ@@ ουν τα παιδιά την επιστήμη διαφορετικά αλλά και , μέσω της διαδικ@@ ασίας της επιστήμ@@ ης , να δ@@ ουν τους ε@@ αυτούς τους διαφορετικά ."
Το πρώτο β@@ ήμα ήταν να κάνω μια ερώτηση .
Πρέπει να σημ@@ ει@@ ώσω πως δεν λ@@ άβ@@ αμε χρ@@ ηματο@@ δ@@ ότη@@ ση για αυτή τη μελ@@ έ@@ τη επειδή οι επιστήμον@@ ες υπο@@ στ@@ ή@@ ρι@@ ξ@@ αν πως τα μικρά παιδιά δεν μπορούσαν να συν@@ εισ@@ φέρ@@ ουν στην επιστήμη και οι εκ@@ παι@@ δευτ@@ ικοί είπ@@ αν πως τα παιδιά δεν μπορούσαν να το καταφέρ@@ ουν .
Παρ@@ όλα αυτά το προ@@ χωρ@@ ήσαμε μό@@ νοι μας .
Ο@@ ρί@@ στε μερικές από τις ερωτ@@ ήσεις . Τ@@ ις έβ@@ αλ@@ α με μικρά γράμ@@ ματα για να μη κάνετε τον κό@@ πο να τις διαβ@@ άσ@@ ετε . Το θέμα είναι πως πέντε από τις ερωτ@@ ήσεις που σκέφ@@ τη@@ καν τα παιδιά ήταν η βάση των επιστημον@@ ικών δημο@@ σι@@ εύ@@ σ@@ εων τα τελευταία 5@@ -@@ 15 χρόνια .
Έ@@ καν@@ αν ερωτ@@ ήσεις που ήταν σημαντ@@ ικές στους εξ@@ ειδ@@ ικ@@ ευ@@ μένους επιστήμον@@ ες .
Θέλω να μοιρ@@ αστ@@ ώ τη σκην@@ ή με κάποια πολύ ιδιαί@@ τερ@@ η .
"@@ Ήταν μία από τα παιδιά που συμ@@ μετ@@ είχε στην εν λόγ@@ ω μελ@@ έ@@ τη , και τώρα είναι μία απο τους νε@@ ότερ@@ ους επιστήμον@@ ες που δημο@@ σι@@ εύ@@ τη@@ καν μελ@@ έτες τους παγ@@ κοσ@@ μ@@ ίως . Θα είναι , όταν αν@@ έβ@@ ει στο πλ@@ ατό , ο νε@@ ότερ@@ ος άνθρωπος που θα έχει μιλ@@ ήσει στο TED . Σ@@ ωστ@@ ά ;"
H επιστήμη και το να κάνεις ερωτ@@ ήσεις σχετ@@ ίζεται με το θ@@ άρ@@ ρος .
Αυτή η μαθ@@ ή@@ τρ@@ ια είναι η προσ@@ ω@@ πο@@ ποίηση του θ@@ άρ@@ ρ@@ ους γιατί θα ση@@ κ@@ ωθεί εδώ και θα σας μιλ@@ ήσει .
"Έ@@ ιμ@@ υ μπορείς να αν@@ έβ@@ εις σε παρακ@@ αλ@@ ώ ; ( Χειρο@@ κ@@ ροτ@@ ήματα ) ( Χειρο@@ κ@@ ροτ@@ ήματα ) Η Έ@@ ιμ@@ υ θα με βοηθ@@ ήσει να δι@@ ηγ@@ ηθ@@ ώ την ιστορία του Ε@@ γ@@ χειρ@@ ήματος Μ@@ πλ@@ ά@@ κο@@ τον Μ@@ έλ@@ ισσ@@ ες και αρχ@@ ικά θα σας πει για την ερώτηση που τους ήρ@@ θε να κάνουν . Ε@@ μ@@ πρ@@ ός λοιπόν , Έ@@ ιμ@@ υ ."
Έ@@ ιμ@@ υ Ο &apos; Τ@@ ου@@ λ : Σ &apos; ευχαριστώ Μ@@ πο . Π@@ ιστ@@ εύ@@ αμε ότι ήταν εύ@@ κολο να δούμε τη σχέση μεταξύ ανθρώπων και πι@@ θ@@ ήκ@@ ων στο τρόπο σκέψ@@ ης αφ@@ ού μοι@@ άζουμε μεταξύ μας .
Αλλά αναρ@@ ω@@ τη@@ θ@@ ήκαμε αν υπάρχει μια πιθαν@@ ή σύν@@ δε@@ ση με άλλα ζώα . Θα ήταν εκπληκτ@@ ικό αν ο άνθρωπος και οι μέλ@@ ισσ@@ ες σκέφτο@@ νταν με παρ@@ ό@@ μο@@ ιο τρόπο τη στιγμή που οι μέλ@@ ισσ@@ ες φ@@ αί@@ νονται τόσο διαφορετικές από εμάς .
Έτσι αναρ@@ ω@@ τη@@ θ@@ ήκαμε αν οι άνθρωποι και οι μέλ@@ ισσ@@ ες θα μπορούσαν να λύ@@ σ@@ ουν σύν@@ θετ@@ α προβλήματα με τον ίδιο τρόπο .
Θα θέλ@@ αμε να μάθ@@ ουμε εάν οι μέλ@@ ισσ@@ ες μπορούν επίσης να προσ@@ αρμο@@ στ@@ ούν σε νέ@@ ες καταστ@@ άσεις χρησιμοποι@@ ώντας πρωτ@@ ύτερ@@ α μαθη@@ μένους καν@@ όνες και καταστ@@ άσεις . Κι αν οι μέλ@@ ισσ@@ ες μπορεί να σκέφτο@@ νται όπως εμείς ;
"Θα ήταν καταπ@@ λη@@ κτ@@ ικό , δεδο@@ μένου ότι μιλ@@ άμε για ένα έν@@ το@@ μο με μόνο ένα εκατομμύρ@@ ιο εγκεφ@@ αλ@@ ικά κύτταρα ."
"Θα ήταν όμως πράγ@@ ματι λογ@@ ικό , αφ@@ ού οι μέλ@@ ισσ@@ ες , όπως και εμείς , μπορούν να αναγν@@ ωρ@@ ίσουν ένα καλό λ@@ ου@@ λού@@ δ@@ ι αν@@ εξ@@ άρ@@ τητα από την ώρα της η@@ μέρ@@ ας , το φως , τον καιρό ή τη γ@@ ωνία προσ@@ έγ@@ γ@@ ισ@@ ης . ( Χειρο@@ κ@@ ροτ@@ ήματα ) Μ@@ Λ : Το επ@@ όμενο β@@ ήμα ήταν να σχεδι@@ άσουν ένα π@@ είρ@@ αμα , που είναι ένα παιχν@@ ίδι . Τα παιδιά ξεκίνη@@ σαν να σχεδι@@ άζουν αυτό το π@@ είρ@@ αμα — ή μ@@ άλλον παιχν@@ ίδι — . Έ@@ ιμ@@ υ , μπορείς να μας π@@ εις τι ήταν αυτό το παιχν@@ ίδι , και το πρόβλημα που θέσ@@ ατε στις μέλ@@ ισσ@@ ες ;"
Ε@@ O : Το πρόβλημα που θέσ@@ αμε βασ@@ ιζ@@ όταν στον καν@@ όνα &quot; &quot; ε@@ άν@@ -@@ τότε &quot; &quot; .
"@@ Ζ@@ ητ@@ ήσαμε από τις μέλ@@ ισσ@@ ες να μάθ@@ ουν όχι μόνο να πηγ@@ αίνουν σε ένα συγκεκρι@@ μένο χρ@@ ώ@@ μα , αλλά σε ένα συγκεκρι@@ μένο χρ@@ ώ@@ μα λ@@ ουλ@@ ου@@ δι@@ ού όταν βρίσκεται σε ένα ορισ@@ μένο μο@@ τί@@ β@@ ο ."
Α@@ ντ@@ αμ@@ εί@@ βο@@ νταν μόνο αν πήγ@@ αιν@@ αν στα κ@@ ί@@ τρι@@ να λ@@ ου@@ λού@@ δ@@ ια όταν τα κ@@ ί@@ τρι@@ να περιβάλ@@ λο@@ νταν από μ@@ πλ@@ ε λ@@ ου@@ λού@@ δ@@ ια ή εάν τα μ@@ πλ@@ ε περιβάλ@@ λο@@ νταν από κ@@ ί@@ τρι@@ να λ@@ ου@@ λού@@ δ@@ ια .
Υπάρχει ένας αριθ@@ μός διαφορετ@@ ικών καν@@ όν@@ ων που οι μέλ@@ ισσ@@ ες πρέπει να μάθ@@ ουν για να λύ@@ σ@@ ουν αυτό το πρόβλημα . Η ενδιαφέρ@@ ουσα ερώτηση είναι ποι@@ ους ;
Το συν@@ αρπ@@ αστικό με αυτό το εγ@@ χ@@ είρ@@ ημα ήταν ότι δεν είχαμε — εμείς και ο Μ@@ πο — καμ@@ ία ιδέα αν θα δ@@ ού@@ λευ@@ ε .
"@@ Ήταν εντελώς και@@ νού@@ ργ@@ ιο και κανείς δεν το είχε ξ@@ ανακ@@ άνει , συμ@@ περιλ@@ αμβ@@ ανο@@ μένων των εν@@ η@@ λί@@ κ@@ ων . ( Γέλια ) Μ@@ Λ : Σ@@ υμ@@ περιλ@@ αμβ@@ ανο@@ μένων και των καθ@@ ηγ@@ ητ@@ ών . Και αυτό ήταν πραγματικά σκ@@ ληρ@@ ό για τους δ@@ ασκ@@ άλ@@ ους ."
"Είναι εύ@@ κολο για έναν επιστή@@ μο@@ να να ξεκιν@@ ά και να μην έχει ιδέα τι κάνει , επειδή αυτό είναι ό , τι κάνουμε στο εργαστ@@ ήριο αλλά για ένα δ@@ άσ@@ καλ@@ ο να μην ξέρ@@ ει τι πρόκειται να συμβεί στο τέλος της η@@ μέρ@@ ας — μέ@@ γαλ@@ ο μέρος της από@@ δο@@ σης πηγ@@ αίνει στον Ν@@ τέ@@ ι@@ β Σ@@ τρ@@ αντ@@ γ@@ ου@@ ι@@ κ , ο οποί@@ ος ήταν συνεργ@@ ά@@ της σε αυτό το εγ@@ χ@@ είρ@@ ημα ."
"Δεν πρόκειται να πω όλες τις λ@@ επ@@ το@@ μέρ@@ ειες της μελ@@ έ@@ της , καθώς μπορείτε να διαβ@@ άσ@@ ετε για αυτό , αλλά το επ@@ όμενο β@@ ήμα είναι η παρ@@ ατ@@ ήρ@@ ηση . Εδώ είναι μερ@@ ικοί από τους μαθη@@ τές που κάνουν τις παρατηρ@@ ήσεις . Κ@@ ατ@@ αγρ@@ άφ@@ ουν τα στοιχεία για τις πτ@@ ήσεις των μελ@@ ισσ@@ ών ."
( Β@@ ί@@ ντεο ) -@@ Ν@@ τέ@@ ι@@ β Σ@@ τρ@@ άν@@ τ@@ γ@@ ου@@ ι@@ κ : Τι θα κάνουμε τώρα ; -@@ Μ@@ αθ@@ ητ@@ ής : 5@@ Γ .
Ν@@ Σ : Σ@@ υν@@ εχ@@ ίζει να αν@@ εβ@@ αίνει εδώ ; Μ@@ αθ@@ ητ@@ ής : Ναι .
"@@ Ν@@ Σ : Παρ@@ ακ@@ ο@@ λού@@ θη@@ σε την καθ@@ ε@@ μία . Μ@@ αθ@@ ητ@@ ής : Ε@@ ρ@@ ρ@@ ίκ@@ ο , μπορείς να με βο@@ ή@@ θη@@ σεις εδώ ;"
"Μ@@ Λ : « Μπορ@@ είς να με βο@@ ή@@ θη@@ σεις εδώ , Ε@@ ρ@@ ρ@@ ίκ@@ ο » ; Πο@@ ιος καλ@@ ός επιστήμον@@ ας το λέει αυτό ;"
Μ@@ αθ@@ ητ@@ ής : Υπάρχουν δύο εκεί .
Και τρία εδώ μέσα .
Μ@@ Λ : Έχουμε λοιπόν τις παρατηρ@@ ήσεις μας . Έχουμε τα δεδομένα μας .
"Κ@@ άν@@ ουν τα απλά μαθη@@ ματικά , μέσ@@ ο όρ@@ ο , κ@@ .@@ λ@@ π@@ . , κ@@ .@@ λ@@ π@@ ."
Τώρα θέλουμε να το μοιρ@@ αστ@@ ούμε . Αυτό είναι το επ@@ όμενο β@@ ήμα .
Έτσι θα πάμε να το γράψ@@ ουμε και θα προσπαθ@@ ήσουμε να το υπο@@ βάλ@@ ουμε για δημο@@ σ@@ ί@@ ευση . Πρέπει να το γράψ@@ ουμε .
"Γ@@ ι &apos; αυτό πάμε στην π@@ αμ@@ π . ( Γέλια ) Η αριστερ@@ ά είναι δική μου , εντ@@ άξει ; ( Γέλια ) Τ@@ ους λέω πως μία εργ@@ ασία έχει τέσσ@@ ερ@@ εις εν@@ ότητες : εισ@@ αγωγ@@ ή , μ@@ εθ@@ ο@@ δο@@ λογία , αποτελ@@ έσ@@ ματα και συ@@ ζή@@ τηση ."
Η εισ@@ αγωγ@@ ή λέει ποια είναι η ερώτηση και για πο@@ ιο λόγο ;
"Μ@@ εθ@@ ο@@ δο@@ λογία , δηλ@@ αδή τι κάν@@ ατε ; Α@@ πο@@ τελ@@ έσ@@ ματα , δηλ@@ αδή ποια ήταν η παρ@@ ατ@@ ήρ@@ ηση ;"
Η συ@@ ζή@@ τηση είναι ... ποιος νο@@ ι@@ άζεται ;
"Αυτή είναι βασικά μία επιστημον@@ ική εργ@@ ασία . ( Γέλια ) Τα παιδιά μου δίν@@ ουν τις λέξεις . Το έβ@@ αλ@@ α σε μια αφ@@ ήγ@@ ηση , πράγμα που σημαίνει ότι αυτή η εργ@@ ασία είναι γραμ@@ μένη σε παιδ@@ ική γλώσσα ."
"Δεν είναι γραμ@@ μένο από εμένα . Είναι γραμ@@ μένο από την Έ@@ ιμ@@ υ και τους άλλους μαθη@@ τές στην τ@@ άξη . Κ@@ ατ@@ ά συν@@ έπ@@ εια , αυτή η επιστημον@@ ική εργ@@ ασία ξεκιν@@ ά , « Μ@@ ια φορά κι ένα καιρό ... » ( Γέλια ) Σ@@ τα αποτελ@@ έσ@@ ματα λένε : « Ε@@ κ@@ παι@@ δευτ@@ ική φ@@ άση , το πρόβλημα ... μπ@@ ίρ@@ ι μπ@@ ίρ@@ ι μπ@@ ίρ@@ ι ; ( Γέλια ) Σ@@ τη μ@@ εθ@@ ο@@ δο@@ λογία λένε : « Τ@@ ότε βάλ@@ αμε τις μέλ@@ ισσ@@ ες στο ψ@@ υγ@@ είο ( και φτι@@ άξ@@ αμε μελ@@ ισσ@@ ό@@ πι@@ τα ) » γ@@ ελ@@ αστ@@ ό πρόσ@@ ω@@ πο . ( Γέλια ) Αυτή είναι μια επιστημον@@ ική εργ@@ ασία . Π@@ ροσ@@ παθ@@ ούμε να δημο@@ σι@@ ευτ@@ εί ."
Εδώ είναι η σελ@@ ίδα του τί@@ τ@@ λου . Έχουμε έναν αριθ@@ μό των συγ@@ γραφ@@ έ@@ ων σ &apos; αυτή τη σελ@@ ίδα .
Ό@@ λα αυτά που εμφαν@@ ίζονται με έν@@ τον@@ η γραφ@@ ή είναι 8 έ@@ ως 10 ετών .
"Ο πρώ@@ τος συγ@@ γραφ@@ έας είναι το Δ@@ ημο@@ τ@@ ικό Σ@@ χ@@ ολ@@ είο Μ@@ πλ@@ ά@@ κο@@ τον , επειδή αν ποτέ αν@@ αφ@@ ερ@@ θεί , θα ήταν « Ό@@ λο το Μ@@ πλ@@ ά@@ κο@@ τον » και όχι ένα άτομο . Έτσι το υπο@@ βάλ@@ αμε σε μια εφ@@ ημερ@@ ίδα ελ@@ εύ@@ θερ@@ ης πρόσ@@ βασ@@ ης , και μας απάν@@ τησε το εξ@@ ής . Έ@@ λ@@ εγ@@ ε πολλά πράγματα στην απάντηση αλλ@@ α κυρ@@ ίως έλεγ@@ ε το εξ@@ ής :@@ "
"@@ « Φ@@ ο@@ βά@@ μαι ο@@ τι η εργ@@ ασία απο@@ τυ@@ γ@@ χ@@ άνει στους πο@@ ιο@@ τ@@ ικούς ελέγ@@ χ@@ ους με πολλούς διαφορετ@@ ικούς τρόπους . » ( Γέλια ) Με άλλα λό@@ για , ξεκιν@@ ά με « Μ@@ ια φορά κι έναν καιρό » οι αριθ@@ μοί είναι γραμ@@ μένοι με μπο@@ γι@@ ές , κλ@@ π@@ . ( Γέλια ) Α@@ πο@@ φ@@ ασ@@ ίσαμε λοιπόν να επαν@@ εξ@@ ετ@@ αστεί . Το έστ@@ ει@@ λα στον Ν@@ τέ@@ ι@@ λ Π@@ έρ@@ βι@@ ς , που εργ@@ άζεται στην Ε@@ θ@@ ν@@ ική Α@@ κ@@ αδ@@ ημ@@ ία Ε@@ πιστ@@ ημ@@ ών ως ένας από τους κορ@@ υφ@@ αί@@ ους νευ@@ ρο@@ επιστήμον@@ ες του κόσμου , και μας απάν@@ τησε , « Αυτή είναι η πιο ειλ@@ ικ@@ ρ@@ ιν@@ ής επιστημον@@ ική εργ@@ ασία που έχω διαβ@@ άσει ποτέ &#91; ... &#93; » ( Γέλια ) « &#91; ... &#93; και σίγου@@ ρα αξ@@ ίζει ευρ@@ εία έκ@@ θεση . »@@ "
"Ο Λ@@ άρ@@ υ Μ@@ αλ@@ όν@@ ε@@ ϋ , ειδ@@ ικός στην όρ@@ αση , απάν@@ τησε πως « η εργ@@ ασία είναι υπέρο@@ χη ."
Η δουλειά θα μπορούσε να δημο@@ σι@@ ευτ@@ εί αν είχε γίνει από εν@@ η@@ λί@@ κες . » Λοιπόν τι κάναμε ; Το στ@@ είλ@@ αμε ξανά στον εκ@@ δ@@ ότ@@ η .
Μ@@ ας απάν@@ τη@@ σαν όχι .
Ζ@@ ητ@@ ήσαμε από τον Λ@@ άρ@@ υ και τη Ν@@ άτ@@ αλ@@ ι Χ@@ έ@@ μπ@@ ε@@ λ να γράψ@@ ουν ένα σχολ@@ ι@@ ασμό για τα πορ@@ ίσ@@ ματα των επιστ@@ ημ@@ όν@@ ων β@@ άζ@@ οντας και τις αν@@ αφορ@@ ές και το υπο@@ βάλ@@ αμε στο &quot; &quot; B@@ i@@ o@@ logy L@@ et@@ ters &quot; &quot; .
"E@@ κ@@ εί , επαν@@ εξ@@ ετ@@ ά@@ στηκε από πέντε αν@@ εξ@@ άρ@@ τη@@ τους ερευν@@ ητές , και δημο@@ σι@@ εύ@@ θηκε . ( Χειρο@@ κ@@ ροτ@@ ήματα ) ( Χειρο@@ κ@@ ροτ@@ ήματα ) Χρει@@ ά@@ στη@@ καν 4 μήνες για να κάνουμε το επιστημον@@ ικό κομμάτι , 2 χρόνια για να δημο@@ σι@@ ευτ@@ εί . ( Γέλια ) Κ@@ λ@@ ασ@@ ική επιστήμη , σωστά ; Με αυτό τον τρόπο η Έ@@ ιμ@@ ι και οι φί@@ λοι της έγ@@ ιν@@ αν οι νε@@ ότερ@@ οι δημο@@ σι@@ ευ@@ μένοι επιστήμον@@ ες στον κόσμο ."
Π@@ ως ήταν τα σχ@@ όλ@@ ια ;
"Δ@@ ημο@@ σι@@ εύ@@ τηκε δύο η@@ μέρες πριν από τα Χρ@@ ιστ@@ ού@@ γεν@@ να , το κατ@@ έβ@@ ασ@@ αν 3@@ 0@@ .000 φορές την πρώτη η@@ μέρα ."
"@@ Ήταν η &quot; &quot; Ε@@ πι@@ λογ@@ ή του Ε@@ κ@@ δ@@ ότ@@ η &quot; &quot; στο S@@ ci@@ ence , το οποίο είναι ένα κορ@@ υφ@@ αίο επιστημον@@ ικό περιο@@ δικό ."
Είναι ελ@@ εύ@@ θερ@@ α προσ@@ β@@ άσ@@ ιμο για πάντα από το B@@ i@@ o@@ logy L@@ et@@ ters .
Είναι η μ@@ όνη επιστημον@@ ική εργ@@ ασία που θα είναι ελ@@ εύ@@ θερ@@ α προσ@@ β@@ άσ@@ ι@@ μη από αυτό το περιο@@ δικό .
"Π@@ έρ@@ υσ@@ ι , ήταν η δεύτερ@@ η πιο κατ@@ εβ@@ ασ@@ μένη εργ@@ ασία στο B@@ i@@ o@@ logy L@@ et@@ ters . T@@ α σχ@@ όλ@@ ια έγ@@ ιν@@ αν όχι μόνο απο επιστήμον@@ ες και εκ@@ παι@@ δευτ@@ ικούς αλλά και απο το κοινό ."
Θα σας διαβ@@ άσω μόνο ένα .
« Έχ@@ ω διαβ@@ άσει το « Μ@@ πλ@@ ά@@ κο@@ τον Μ@@ έλ@@ ισσ@@ ες » πρόσφ@@ ατα . Δεν έχω λό@@ για να περι@@ γράψ@@ ω ακριβώς πώς αισθ@@ άν@@ ομαι αυτή τη στιγμή .
"Αυτό που κάν@@ ατε είναι πραγματ@@ ικό , ειλ@@ ικ@@ ρ@@ ιν@@ ές και εκπληκτ@@ ικό ."
"Η περι@@ έργ@@ εια , το ενδιαφέρον , η αθ@@ ω@@ ότητα και ο ζή@@ λος είναι τα πιο βασικά και πιο σημαντ@@ ικά πράγματα για να κάνεις επιστήμη ."
Πο@@ ιος άλ@@ λος μπορεί να έχει αυτές τις ιδι@@ ότητες περισσότερο από τα παιδιά ;
Παρ@@ ακ@@ αλ@@ ώ συγ@@ χαρ@@ είτε την παιδ@@ ικής σας ομάδα από την πλευρά μου . » Θα ήθελα να ο@@ λοκ@@ ληρ@@ ώσω με μια φυσ@@ ική μετ@@ αφορά .
"Μπορ@@ ώ να το κάνω σε σας ; ( Γέλια ) Ω ναι , ναι , έλ@@ α ."
"Η επιστήμη σχετ@@ ίζεται με τη λ@@ ή@@ ψη ρ@@ ίσ@@ κ@@ ων . Αυτό είναι ένα απίστ@@ ευ@@ το ρ@@ ίσ@@ κο . ( Γέλια ) Για μένα , όχι για αυτόν . Γιατί το δοκι@@ μά@@ σαμε μόνο μία φορά πριν . ( Γέλια ) Σ@@ ου αρέσει η τεχνολογία , σωστά ;"
Σ@@ ί@@ μο@@ ν Σ@@ όκ@@ εν : Σ@@ ωστ@@ ά αλλά μου αρέσει κι ο ε@@ αυτός μου .
Μ@@ Λ : Αυτή είναι η επι@@ το@@ μή της τεχνολογ@@ ίας .
Τώρα ... ( Γέλια ) Εντάξει . ( Γέλια ) Θα κάνουμε μια μικρή επ@@ ίδ@@ ει@@ ξη .
Πρέπει να κλ@@ είσ@@ εις τα μάτια σου και να δείξ@@ εις από που με ακ@@ ούς να χτ@@ υπ@@ ώ παλ@@ α@@ μά@@ κ@@ ια . Σ@@ ύ@@ μ@@ φω@@ νοι ;
"( Π@@ αλ@@ α@@ μά@@ κ@@ ια ) ( Π@@ αλ@@ α@@ μά@@ κ@@ ια ) Κι αν όλοι εκ@@ ει π@@ έρα φων@@ άζουν ; Ένα , δύο , τρία ."
Α@@ κ@@ ρο@@ ατ@@ ήριο : ( Φ@@ ων@@ ές ) ( Γέλια ) ( Φ@@ ων@@ ές ) ( Γέλια ) Π@@ ερ@@ ί@@ φ@@ ημα . Ά@@ νο@@ ί@@ ξε τα μάτια σου . Θα το κάνουμε ακόμη μια φορά .
Ό@@ λοι εκεί φων@@ άξ@@ τε . ( Φ@@ ων@@ ές ) Α@@ πο που έρχεται ο ήχ@@ ος ; ( Γέλια ) ( Χειρο@@ κ@@ ροτ@@ ήματα ) Σε ευχαριστώ πολύ . ( Χειρο@@ κ@@ ροτ@@ ήματα ) Πο@@ ιο είναι το νό@@ ημα ; Το θέμα είναι τι κάνει η επιστήμη για μας .
"Π@@ ρο@@ χωρ@@ άμε καν@@ ον@@ ικά στη ζωή αντ@@ απο@@ κρ@@ ιν@@ όμε@@ νοι αλλά αν θέλουμε ποτέ να κάνουμε κάτι διαφορετ@@ ικό , θα πρέπει να μπο@@ ύ@@ με στο χώρο της αβ@@ εβ@@ αι@@ ότητας . Ό@@ ταν άν@@ οι@@ ξε τα μάτια του , ήταν σε θέση να δε@@ ί τον κόσμο με έναν νέο τρόπο ."
Αυτό μας προσ@@ φέρ@@ ει η επιστήμη . Π@@ ροσ@@ φέρ@@ ει τη δυνατ@@ ότητα να περ@@ άσουμε στην αβ@@ εβ@@ αι@@ ότητα μέσω της διαδικ@@ ασίας του παιχν@@ ιδι@@ ού .
Η σωστ@@ ή επιστημον@@ ική εκπαίδε@@ υση πιστεύω ότι πρέπει να σχετ@@ ιζ@@ εται με το να δίν@@ ει φων@@ ή στους ανθρώπους και να επιτρ@@ έπει να εκ@@ φρ@@ άζεται αυτή η φων@@ ή . Γ@@ ι &apos; αυτό και ζή@@ τησα απο την Έ@@ ιμ@@ υ να είναι η τελευταία φων@@ ή σε αυτή την ιστορ@@ ι@@ ού@@ λα .
"Έτσι , Έ@@ ιμ@@ υ ;"
"Ε@@ O : Αυτό το εγ@@ χ@@ είρ@@ ημα ήταν πραγματικά συν@@ αρπ@@ αστικό για μένα , επειδή ζωντ@@ άν@@ ε@@ ψε τη διαδικασία της ανακάλ@@ υψ@@ ης , και αυτό μου έδει@@ ξε ότι οπο@@ ιο@@ σ@@ δήποτε , και το εν@@ νοώ οπο@@ ιο@@ σ@@ δήποτε , έχει τη δυνατ@@ ότητα να ανακαλ@@ ύψ@@ ει κάτι νέο και πως μια μικρή ερώτηση μπορεί να οδηγ@@ ήσει σε μια μεγάλη ανακάλ@@ υ@@ ψη ."
Το να αλλ@@ άξεις τον τρόπο που ένα άτομο σκέφ@@ τ@@ εται κάτι μπορεί να είναι εύ@@ κολο ή δύσκολο . Ό@@ λα εξ@@ αρ@@ τ@@ ώ@@ νται απο το πως αυτό το άτομο αισθ@@ άν@@ εται σχετικά με την αλλαγή .
Το να αλλ@@ άξ@@ ω τον τρόπο που σκεφτ@@ όμουν για την επιστήμη ήταν εκπληκτ@@ ικά εύ@@ κολο . Κά@@ ποτε παί@@ ζ@@ αμε τα παιχν@@ ίδια και έπ@@ ειτα αρχ@@ ίσαμε να σκεφτ@@ όμαστε το πρόβλημα . Τ@@ ότε συνειδητο@@ ποί@@ ησα ο@@ τι η επιστήμη δεν είναι ένα βαρ@@ ετ@@ ό θέμα και ο@@ τι καθ@@ ένας μπορεί να ανακαλ@@ ύψ@@ ει κάτι και@@ νού@@ ργ@@ ιο .
Χρει@@ άζ@@ εστε μόνο μια ευκαιρία . Η ευκαιρία μου ήρ@@ θε με τη μορφή του Μ@@ πο και το &quot; &quot; Ε@@ γ@@ χ@@ είρ@@ ημα Μ@@ πλ@@ ά@@ κο@@ τον Μ@@ έλ@@ ισ@@ σα &quot; &quot; .
Ευχαριστώ . Μ@@ Λ : Ευχαριστώ πολύ . ( Χειρο@@ κ@@ ροτ@@ ήματα ) ( Χειρο@@ κ@@ ροτ@@ ήματα )
Βρ@@ ισκ@@ όμαστε στο 18@@ 00 .
Ό@@ λοι συ@@ ζ@@ η@@ τούν για μια περί@@ εργ@@ η μικρή εφ@@ εύ@@ ρ@@ εση .
Το ό@@ νομ@@ ά της είναι μικρο@@ σκ@@ ό@@ πιο .
Αυτό που σας επιτρ@@ έπει να κάνετε είναι να δ@@ ει@@ τε μικρο@@ σκοπ@@ ικές μορφ@@ ές ζωής που δεν είναι ορ@@ ατ@@ ές δ@@ ια γ@@ υμ@@ νο@@ ύ οφ@@ θαλ@@ μού .
Σ@@ ύν@@ τομα μέσω της ιατρ@@ ικής ανακάλ@@ υψ@@ ης επι@@ β@@ εβ@@ αι@@ ώνεται ότι πολλές από αυτές τις μορφ@@ ές ζωής είναι στην πραγματικότητα αιτ@@ ίες για φοβ@@ ερ@@ ές ανθρώπιν@@ ες ασθ@@ έν@@ ειες .
"Σ@@ κεφ@@ θ@@ είτε τι έγινε στην κοινωνία όταν συνειδητο@@ ποί@@ ησαν ότι μια αγ@@ γλ@@ ίδα μα@@ μά στο φ@@ λιτ@@ ζ@@ άν@@ ι του τσ@@ αγ@@ ιού της έπ@@ ινε στην πραγματικότητα μια σ@@ ού@@ π@@ α τερ@@ άτων , όχι πολύ μακριά από εδώ . Αυτό είναι από το Λ@@ ον@@ δίν@@ ο ."
Ας προ@@ χωρ@@ ήσουμε 2@@ 00 χρόνια .
Η σ@@ ού@@ π@@ α με τα τ@@ έρ@@ ατα εξ@@ ακολου@@ θεί να υπάρχει και έχει καθ@@ ι@@ ερ@@ ωθεί στις αναπ@@ τυ@@ σσ@@ όμεν@@ ες χώρες γύρω από την τρο@@ π@@ ική ζ@@ ών@@ η .
Μ@@ όνο από την ε@@ λο@@ νο@@ σία υπάρχουν ένα εκατομμύρ@@ ιο θ@@ άν@@ ατο@@ ι το χρόνο και περισσότερο από ένα δισ@@ εκατομμύρ@@ ιο άνθρωποι πρέπει να ελ@@ εγ@@ χ@@ θούν επειδή πιθαν@@ όν να βρίσκονται σε κίν@@ δυν@@ ο από διαφορετικά είδη μο@@ λ@@ ύν@@ σ@@ εων από την ε@@ λο@@ νο@@ σία .
"Σ@@ ήμερα , είναι πράγ@@ ματι πολύ απλ@@ ό να αναγν@@ ωρ@@ ίσουμε πολλά από αυτά τα τ@@ έρ@@ ατα ."
"Π@@ αί@@ ρν@@ ετε μια χρ@@ ωστ@@ ική , όπως πορ@@ το@@ καλ@@ ί της ακρι@@ δίν@@ ης ( Α@@ Ο ) , ή μια φ@@ θ@@ ορ@@ ίζ@@ ουσα χρ@@ ωστ@@ ική ή μια χρ@@ ωστ@@ ική G@@ i@@ em@@ s@@ a ένα μικρο@@ σκ@@ ό@@ πιο και τα κοιτ@@ άτε ."
Ό@@ λα έχουν πρόσ@@ ωπ@@ α .
"Γ@@ ιατί συμβαίνει αυτό , όπου ο Ά@@ λε@@ ξ στην Κ@@ έν@@ υ@@ α , η Φ@@ ά@@ τι@@ μα στο Μ@@ παγ@@ κλ@@ αντ@@ ές , ο Ν@@ άβ@@ ζ@@ ου@@ τ στη Μ@@ ου@@ μπ@@ ά@@ ι , η Τζ@@ ού@@ λ@@ ι και η Μ@@ αίρ@@ η στην Ο@@ υγ@@ κάν@@ τα ακόμα περι@@ μέν@@ ουν μήνες να δι@@ αγν@@ ωστ@@ ούν γιατί είναι άρ@@ ρ@@ ωστ@@ οι ;"
Αυτό οφ@@ είλ@@ εται κυρ@@ ίως στο ότι η επ@@ εκτ@@ ασ@@ ιμ@@ ότητα των δι@@ αγν@@ ωστ@@ ικών εργαλ@@ εί@@ ων είναι εντελώς αν@@ έφ@@ ικ@@ τη .
Και να θυ@@ μά@@ στε αυτόν τον αριθ@@ μό : Ένα δισ@@ εκατομμύρ@@ ιο .
Το πρόβλημα εν@@ τοπ@@ ίζεται στο ίδιο το μικρο@@ σκ@@ ό@@ πιο .
"Π@@ αρ@@ ά το ότι απο@@ τ@@ ε@@ λούν το απ@@ όγ@@ ει@@ ο της σύγ@@ χρον@@ ης επιστήμ@@ ης , τα ερευν@@ ητ@@ ικά μικρο@@ σκ@@ ό@@ πια δεν έχουν σχεδι@@ αστεί για επι@@ τό@@ πια δοκι@@ μή ."
Ο@@ ύ@@ τε και στον αρχ@@ ικό σχεδι@@ ασμό τους ήταν κατάλ@@ λη@@ λα σαν δι@@ αγν@@ ωστ@@ ικά εργαλ@@ εία .
"Είναι βαρ@@ ιά , ο@@ γκ@@ ώ@@ δη , συν@@ τη@@ ρού@@ νται δύσ@@ κολ@@ α και κο@@ στ@@ ίζουν πολλά χρήματα ."
"Σε αυτή τη φωτογραφία ο Μ@@ αχ@@ άτ@@ μα Γ@@ κάν@@ τι το &apos; 40 , χρησιμοποι@@ εί τον ίδιο εξ@@ ο@@ πλ@@ ισμό που χρησιμοποι@@ ούμε και εμείς σήμερα , για να δι@@ αγν@@ ώσει φ@@ υ@@ ματ@@ ί@@ ωση στο άσ@@ ρα@@ μ του στο Σ@@ εβ@@ αγρ@@ ά@@ μ της Ιν@@ δ@@ ίας ."
"Δ@@ ύ@@ ο από τους φοιτη@@ τές μου , ο Τζ@@ ι@@ μ και ο Τζ@@ έ@@ ιμ@@ ς , ταξ@@ ί@@ δε@@ ψ@@ αν στην Ινδία και στην Τ@@ αϊ@@ λ@@ άν@@ δη αρχ@@ ίζ@@ οντας να σκέφτο@@ νται πολύ αυτό το πρόβλημα ."
Εί@@ δ@@ αμε όλα τα είδη προσ@@ φ@@ ερ@@ όμε@@ νου εξ@@ ο@@ πλ@@ ισμού .
Εί@@ δ@@ αμε μ@@ ύ@@ κ@@ ητ@@ ες να αναπτύ@@ σσ@@ ονται σε φ@@ ακ@@ ούς μικρο@@ σκο@@ πί@@ ων .
Εί@@ δ@@ αμε και άτομα που είχαν μικρο@@ σκ@@ ό@@ πιο που λειτουργ@@ ούσε αλλά απλά δεν ήξ@@ ερ@@ αν πώς να το ανο@@ ί@@ ξ@@ ουν .
Α@@ πό αυτή την εργ@@ ασία και αυτό το ταξ@@ ίδι γενν@@ ήθηκε η ιδέα αυτών που εμείς ονο@@ μά@@ σαμε F@@ ol@@ d@@ sc@@ op@@ e .
Και τι είναι ένα F@@ ol@@ d@@ sc@@ op@@ e ;
"Το F@@ ol@@ d@@ sc@@ op@@ e είναι ένα εντελώς λειτουργ@@ ικό μικρο@@ σκ@@ ό@@ πιο , μια πλ@@ ατ@@ φόρ@@ μα φ@@ ωτ@@ ει@@ νο@@ ύ πεδ@@ ίου , φ@@ θ@@ ορ@@ ισμού , πόλ@@ ωσης και προ@@ βολ@@ ής , όλα τα είδη προ@@ ηγ@@ μέν@@ ης μικρο@@ σκοπ@@ ίας που δημιουργ@@ ήθηκε μόνο με διπλ@@ ω@@ μένο χαρ@@ τί ."
"Και β@@ έβ@@ αια σκέφ@@ τ@@ εστε , πώς είναι αυτό δυνατ@@ όν ;"
Θα σας δείξω κάποια παραδ@@ εί@@ γ@@ ματα και μερικά θα τα δούμε β@@ ήμα β@@ ήμα .
Αρ@@ χ@@ ίζουμε με ένα φύ@@ λ@@ λο χαρ@@ τι@@ ού .
Αυτό που βλέπετε εδώ είναι όλα τα αν@@ αγ@@ κ@@ αία μέρη για να χ@@ τι@@ στ@@ εί ένα λειτουργ@@ ικό μικρο@@ σκ@@ ό@@ πιο φ@@ ωτ@@ ει@@ νο@@ ύ πεδ@@ ίου και φ@@ θ@@ ορ@@ ισμού .
"Λοιπόν , υπάρχουν τρία επίπεδ@@ α : Το οπτ@@ ικό επίπεδο , το επίπεδο φω@@ τισ@@ μού και το επίπεδο της αντικ@@ ει@@ με@@ νο@@ φ@@ ό@@ ρου πλ@@ άκ@@ ας ."
Υπάρχουν μικρο@@ -@@ οπτ@@ ικά στην βάση που έχουν εν@@ σωματ@@ ωθεί στο ίδιο το χαρ@@ τί .
"Αυτό που κάνετε είναι , το μετ@@ αχ@@ ειρ@@ ίζ@@ εστε όπως ακριβώς παί@@ ζ@@ ετε ένα παιχν@@ ίδι , το οποίο είναι , αφ@@ αιρ@@ ώ την καρ@@ τέλ@@ α σπ@@ άζ@@ οντας την ."
Το χαρ@@ τί δεν έχει οδηγ@@ ίες σε καμ@@ ία γλώσσα .
"@@ Υπάρχει ένας κ@@ ω@@ δικ@@ ός , ένας εν@@ σωματ@@ ω@@ μένος χρ@@ ωματ@@ ιστ@@ ός κ@@ ω@@ δικ@@ ός που σας καθ@@ οδηγ@@ εί ακριβώς πώς να διπλ@@ ώσ@@ ετε αυτό το μικρο@@ σκ@@ ό@@ πιο ."
"Όταν έχει ο@@ λοκ@@ ληρ@@ ωθεί , φαίνεται κάπως έτσι , έχει όλη τη λειτουργ@@ ικότητα ενός κλ@@ ασ@@ ικού μικρο@@ σκο@@ πί@@ ου ακριβώς όπως ένα επίπεδο Χ@@ Υ , η περιοχή όπου θα μπορούσε να τοπο@@ θε@@ τη@@ θεί ένα δεί@@ γμα , όπως εδώ για παράδειγμα ."
Δεν θέλ@@ αμε να το αλλ@@ άξουμε αυτό γιατί αυτό είναι το πρότ@@ υπ@@ ο που έχει βελ@@ τι@@ στ@@ οποι@@ ηθεί όλα αυτά τα χρόνια και πολλοί εργ@@ αζ@@ όμε@@ νοι στον κλ@@ άδ@@ ο υγ@@ είας το έχουν συν@@ ηθ@@ ίσει .
"Ε@@ πο@@ μένως , αυτό είναι που αλλ@@ άζει , αλλά οι καθ@@ ι@@ ερ@@ ω@@ μένες χρ@@ ωστ@@ ικές παρα@@ μέν@@ ουν οι ίδι@@ ες για πολλές , διαφορετικές ασθ@@ έν@@ ειες ."
Το τοπο@@ θετ@@ είτε .
Υπάρχει ένα επίπεδο Χ@@ Υ και έπ@@ ειτα υπάρχει ένα επίπεδο εστ@@ ί@@ ασης όπου είναι ένας ελ@@ αστ@@ ικός μηχαν@@ ισμός που έχει τοπο@@ θε@@ τη@@ θεί στο ίδιο το χαρ@@ τί που μας επιτρ@@ έπει να μετακ@@ ιν@@ ήσουμε και να εστι@@ άσουμε το φ@@ ακό με πολύ μικρ@@ ές κιν@@ ήσεις .
"Αλλά αυτό που είναι πραγματικά ενδιαφέρον σχετικά με αυτό το αντικεί@@ μενο , και οι μαθη@@ τές μου το μισ@@ ούν όταν το κάνω αυτό , αλλά θα το κάνω έτσι κι αλλ@@ ι@@ ώς , είναι αυτές οι αν@@ θ@@ εκτ@@ ικές συσκευ@@ ές ."
"Το ανο@@ ίγ@@ ω , το πετ@@ άω στο δ@@ άπ@@ εδ@@ ο και πράγ@@ ματι , προσπαθ@@ ώ να το πατ@@ ήσω ."
"Και αντ@@ έχουν , παρ@@ όλο που έχουν σχεδι@@ αστεί από ένα πολύ ελ@@ αστικό υλ@@ ικό όπως το χαρ@@ τί ."
"Έ@@ να άλλο δι@@ ασκ@@ εδ@@ αστικό γεγονός είναι ότι αυτό είναι πράγ@@ ματι αυτό που απο@@ στ@@ έλ@@ λ@@ ουμε ως ένα καθ@@ ι@@ ερ@@ ω@@ μένο δι@@ αγν@@ ωστ@@ ικό εργαλ@@ είο . Αλλά , εδώ , σε αυτόν τον φ@@ άκ@@ ελ@@ ο έχω τρι@@ άντα διαφορετικά F@@ ol@@ d@@ sc@@ op@@ e με διαφορετικές δο@@ μές , όλα σε έναν φ@@ άκ@@ ελ@@ ο ."
Θα διαλ@@ έξω ένα τυχ@@ αία .
"Αυτό , απο@@ δε@@ ικ@@ νύ@@ εται ότι είναι πράγ@@ ματι σχεδι@@ ασ@@ μένο ειδ@@ ικά για την ε@@ λο@@ νο@@ σία επειδή έχει τα φίλ@@ τρα φ@@ θ@@ ορ@@ ισμού ιδιαί@@ τερα φτι@@ αγ@@ μένα για τη δι@@ άγ@@ ν@@ ωση της ε@@ λο@@ νο@@ σ@@ ίας ."
"Ε@@ πο@@ μένως , προ@@ κύ@@ πτ@@ ει η ιδέα των πολύ εξ@@ ειδ@@ ικ@@ ευ@@ μένων δι@@ αγν@@ ωστ@@ ικών μικρο@@ σκο@@ πί@@ ων ."
"Έτσι , μέχρι τώρα δεν είχ@@ ατε πράγ@@ ματι δει τι μπορώ να δ@@ ω με μία από αυτές τις κατασκευ@@ ές ."
"@@ Λο@@ ιπ@@ ό , αυτό που θα ήθελα να κάνω είναι , εάν θα μπορούσαμε να χαμ@@ ηλ@@ ώσουμε τα φ@@ ώ@@ τα , παρακ@@ αλ@@ ώ απο@@ δε@@ ικ@@ νύ@@ εται ότι τα F@@ ol@@ d@@ sc@@ op@@ e είναι επίσης μικρο@@ σκ@@ ό@@ πια προ@@ βολ@@ ής ."
Έχ@@ ω αυτά τα δύο μικρο@@ σκ@@ ό@@ πια τα οποία θα χρησιμοποι@@ ήσω — πά@@ ω στο πίσω μέρος του το@@ ί@@ χ@@ ου — και απλά προ@@ β@@ άλλ@@ ω ώστε έτσι θα δείτε ακριβώς αυτό που θα δ@@ ω και εγώ .
"Αυτό που βλέπετε — ( Χειροκρότημα ) Αυτό είναι μια εγκ@@ άρ@@ σ@@ ια το@@ μή ενός σύν@@ θε@@ του οφ@@ θαλ@@ μού και όταν πά@@ ω να το μεγ@@ εθ@@ ύν@@ ω περισσότερο , ακριβώς εδώ , περ@@ ν@@ άω μέσω του άξ@@ ο@@ να Ζ@@ ."
Β@@ λέπ@@ ετε πραγματικά πως οι φ@@ ακ@@ οί έχουν κο@@ π@@ εί μαζί στην εγκ@@ άρ@@ σ@@ ια το@@ μή του προ@@ τύ@@ που .
"Έ@@ να άλλο παράδειγμα , ένα από τα αγαπ@@ η@@ μένα μου έν@@ τομα , που λ@@ ατρ@@ εύω να μισ@@ ώ , είναι ένα κου@@ νού@@ π@@ ι και βλέπετε την κερ@@ αία ενός κου@@ ν@@ ου@@ π@@ ιού του συμ@@ πλ@@ έγ@@ ματος cu@@ le@@ x pi@@ pi@@ ens ."
Α@@ κρ@@ ι@@ β@@ ώς εδώ .
Ό@@ λα από την απλ@@ ή κατασκευ@@ ή που περι@@ έ@@ γρα@@ ψα .
"Έτσι , η γυναίκα μου έχει κάνει επι@@ τό@@ πια τ@@ εσ@@ τ σε μερικά από τα μικρο@@ σκ@@ ό@@ πια μας πλέ@@ νοντας τα ρού@@ χα μου ό@@ ποτε τα ξεχ@@ ν@@ ώ στο στ@@ εγ@@ ν@@ ωτ@@ ήριο ."
"Έτσι , απο@@ δε@@ ικ@@ νύ@@ εται ότι είναι α@@ δι@@ άβ@@ ρο@@ χα και — ( Γέλια ) — εδώ είναι μόνο νερό φ@@ θ@@ ορ@@ ισμού , αν και δεν είμαι σίγου@@ ρος ότι μπορείτε πράγ@@ ματι να το δείτε ."
Αυτό επίσης σας δείχνει πώς λειτουργεί η προ@@ βολ@@ ή .
Μπορ@@ είτε να δείτε πώς προ@@ β@@ άλλ@@ εται και ανακ@@ λ@@ ά@@ ται η ακ@@ τί@@ να .
Μπο@@ ρούμε να έχουμε πάλι τα φ@@ ώ@@ τα ;
"Θα σας το δείξω εν τ@@ άχ@@ ει , γιατί δεν έχω πολύ χρόνο , από την ά@@ πο@@ ψη του τι μας κο@@ στ@@ ίζει η κατασκευ@@ ή του , η μεγαλύτερη ιδέα ήταν η κατασκευ@@ ή σε ρο@@ λ@@ ό , έτσι το φτι@@ άξ@@ αμε με κό@@ στ@@ ος 50 σ@@ εν@@ τ για την παραγωγ@@ ή και τα υλ@@ ικά ."
"( Χειροκρότημα ) Και αυτό που μας επιτρ@@ έπει να κάνουμε είναι να σκ@@ εφ@@ τούμε ένα νέο παράδειγμα μικρο@@ σκοπ@@ ίας , που την ονο@@ μά@@ σαμε μικρο@@ σκοπ@@ ία μ@@ ίας χρ@@ ήσ@@ ης ."
Θα σας δ@@ ώσω μια γρήγορ@@ η ματ@@ ιά μερ@@ ικών από τα τ@@ μ@@ ήματα που αποτελ@@ είται .
Εδώ είναι ένα φύ@@ λ@@ λο χαρ@@ τι@@ ού .
Αυτό είναι όταν σκεφτ@@ ήκαμε την ιδέα .
Αυτό είναι φύ@@ λ@@ λο χαρ@@ τι@@ ού Α@@ 4 .
Αυτ@@ ά είναι τα τρία επίπεδ@@ α που θα δείτε στην πραγματικότητα .
"Τα οπτ@@ ικά μέρη , αν κοιτάξ@@ ετε στο εσ@@ ωτερ@@ ικό στα δεξ@@ ιά , έπρεπε να β@@ ρούμε ένα τρόπο να κατασκευ@@ άσουμε φ@@ ακ@@ ούς στο ίδιο το χαρ@@ τί με πραγματικά υψηλ@@ ές δι@@ ελ@@ εύ@@ σεις έτσι ώστε να χρησιμοποι@@ εί μια διαδικασία αυτο@@ -@@ συγκ@@ έντ@@ ρ@@ ωσης και επι@@ φαν@@ ει@@ ακ@@ ής τ@@ άσ@@ ης για να κατασκευ@@ αστ@@ ούν α@@ χρ@@ ωματ@@ ικοί φ@@ ακ@@ οί στο ίδιο το χαρ@@ τί ."
Εδώ είναι που μπ@@ αίνουν οι φ@@ ακ@@ οί .
Εδώ είναι κάποιες εστ@@ ίες φ@@ ωτ@@ ός .
"Και ουσι@@ αστικά , στο τέλος , όλα τα μέρη ευ@@ θυ@@ γραμ@@ μ@@ ίζονται λόγ@@ ω του ορ@@ ιγ@@ κά@@ μ@@ ι , επειδή το ορ@@ ιγ@@ κά@@ μ@@ ι μας επιτρ@@ έπει οπτ@@ ική ευ@@ θυ@@ γράμ@@ μι@@ ση με ακ@@ ρί@@ β@@ εια κλί@@ μακ@@ ας μικρ@@ ών ."
"Ά@@ ρα , αν και αυτό φαίνεται σαν ένα απλ@@ ό παιχν@@ ίδι , τα θέ@@ ματα της μηχ@@ ανο@@ λογ@@ ίας που εμ@@ πλέ@@ κο@@ νται σε κάτι τέτοιο είναι ιδιαί@@ τερα εξελ@@ ιγ@@ μένα ."
"Και εδώ είναι άλλο ένα προ@@ φαν@@ ές πράγμα που θα κάνουμε , συνήθ@@ ως , αν ήταν να απο@@ δείξω ότι αυτά τα μικρο@@ σκ@@ ό@@ πια έχουν αν@@ το@@ χή , πηγ@@ αίν@@ ω στον τρί@@ το ό@@ ροφ@@ ο και το πετ@@ ώ ."
"Ε@@ δώ είναι , και επι@@ βι@@ ώνει ."
"Ε@@ πο@@ μένως , για εμάς το επ@@ όμενο β@@ ήμα είναι να ο@@ λοκ@@ ληρ@@ ώσουμε τις επι@@ τό@@ πι@@ ες δοκι@@ μές ."
Ξ@@ εκ@@ ιν@@ άμε στο τέλος του καλ@@ ο@@ καιρ@@ ιού .
Εί@@ μαστε σε μια φ@@ άση που θα φτι@@ άξουμε χιλιάδες μικρο@@ σκ@@ ό@@ πια .
Αυτή θα είναι η πρώτη φορά που θα πραγ@@ ματο@@ ποι@@ ήσουμε επι@@ τό@@ πια τ@@ εσ@@ τ με τόσο μεγάλο πληθυσ@@ μό μικρο@@ σκο@@ πί@@ ων σε συγκεκρι@@ μένο σημείο .
"Α@@ ρ@@ χ@@ ίσαμε να συλ@@ λέγ@@ ουμε δεδομένα για ε@@ λο@@ νο@@ σία , τη ν@@ όσο Τ@@ σ@@ άγ@@ κ@@ ας και Γ@@ κι@@ άρ@@ ντ@@ ια από τους ίδι@@ ους τους ασθεν@@ είς ."
Θέλω να σας αφ@@ ήσω με αυτή την εικόνα .
"Δεν το είχα προ@@ βλέ@@ ψ@@ ει πριν αυτό , αλλά πραγματικά είναι ενδιαφέρον δε@@ σ@@ μός μεταξύ πρ@@ ακτ@@ ικής επιστημον@@ ικής εκπαίδε@@ υσ@@ ης και παγκόσ@@ μιας υγ@@ είας ."
Πο@@ ια είναι τα εργαλ@@ εία που παρ@@ έχουμε στα παιδιά που θα πολ@@ εμ@@ ήσουν α@@ ύρ@@ ιο την σ@@ ού@@ π@@ α των τερ@@ άτων ;
Θα ήθελα πάρα πολύ να μπορούσα να τους τύ@@ π@@ ω@@ να απλά ένα F@@ ol@@ d@@ sc@@ op@@ e που θα το κου@@ βαλ@@ ούσαν στην τσ@@ έπ@@ η τους .
Ευχαριστώ
( Χειροκρότημα )
Υπάρχουν πολλοί υπερ@@ ήρ@@ ω@@ ες στον κόσμο μας .
Δι@@ αθ@@ έτ@@ ουν όμως τη χειρ@@ ότερη υπερ@@ δύναμη απ &apos; όλες : την αφ@@ άν@@ εια .
"Για παράδειγμα , οι cat@@ a@@ do@@ re@@ s , εργ@@ άτες που συλ@@ λέγ@@ ουν ανακ@@ υ@@ κλ@@ ώ@@ σι@@ μα υλ@@ ικά για να ζ@@ ήσουν ."
"Οι cat@@ a@@ do@@ re@@ s είναι δημι@@ ού@@ ργ@@ ημα της κοινων@@ ικής αν@@ ισ@@ ότητας , της αν@@ εργ@@ ίας , και της πληθ@@ ώρ@@ ας στ@@ ερ@@ ε@@ ών απο@@ ρ@@ ρι@@ μάτων εξ@@ αιτ@@ ίας της αν@@ επ@@ άρ@@ κει@@ ας του συστ@@ ήματος διαχ@@ είρ@@ ισ@@ ης απο@@ ρ@@ ρι@@ μάτων ."
"Οι cat@@ a@@ do@@ re@@ s προσ@@ φέρ@@ ουν βαρ@@ ιά , τί@@ μια και αν@@ αγ@@ κ@@ αία εργ@@ ασία που ω@@ φ@@ ελ@@ εί ό@@ λον τον πληθυσ@@ μό , αλλά δεν έχουν λ@@ άβ@@ ει αναγν@@ ώ@@ ρι@@ ση ."
"Ε@@ δώ στη Βρ@@ αζ@@ ιλ@@ ία , συλ@@ λέγ@@ ουν το 90 % των απο@@ ρ@@ ρι@@ μάτων που ανακ@@ υ@@ κλ@@ ώ@@ νονται ."
"Οι περισσότεροι cat@@ a@@ do@@ re@@ s δουλεύ@@ ουν αν@@ εξ@@ άρ@@ τητα , μαζ@@ εύουν απο@@ ρ@@ ρί@@ μ@@ ματα απ &apos; τους δρόμ@@ ους και τα π@@ ω@@ λούν πολύ φ@@ θη@@ ν@@ ά σε μ@@ άντρ@@ ες ."
"Μ@@ πο@@ ρούν να μαζ@@ έψ@@ ουν πάνω από 3@@ 00 κι@@ λά σε τσ@@ άν@@ τες , καρ@@ ότ@@ σ@@ ια σ@@ ού@@ π@@ ερ μ@@ άρκ@@ ε@@ τ , πο@@ δή@@ λ@@ ατα και καρ@@ ότ@@ σ@@ ια ."
"Τα καρ@@ ότ@@ σ@@ ια φτι@@ αγ@@ μένα από ξ@@ ύ@@ λο ή μέ@@ τ@@ αλλ@@ ο και τα βλέπετε σε αρκ@@ ε@@ το@@ ύς δρόμ@@ ους στη Βρ@@ αζ@@ ιλ@@ ία , όπως το γ@@ κρ@@ άφ@@ ι@@ τι και την τέχν@@ η του δρ@@ ό@@ μου ."
Κά@@ πως έτσι λοιπόν πρω@@ το@@ γν@@ ώρ@@ ισα αυτούς τους περι@@ θ@@ ωρ@@ ιο@@ ποι@@ η@@ μένους υπερ@@ ήρ@@ ω@@ ες .
"Εί@@ μαι καλλιτ@@ έχν@@ ης γ@@ κρ@@ άφ@@ ι@@ τι και ακ@@ τι@@ β@@ ιστ@@ ής και η τέχν@@ η μου είναι κοινων@@ ική , περι@@ βαλ@@ λοντ@@ ική και πολιτική σε ύ@@ φ@@ ος ."
Αυτή τη φορά όμως δί@@ νοντας β@@ ήμα στους cat@@ a@@ do@@ re@@ s .
"Π@@ ροσ@@ θέ@@ το@@ ντας τέχν@@ η και χ@@ ι@@ ού@@ μο@@ ρ στον σκο@@ πό αυτό , έγινε πιο ελ@@ κυ@@ στ@@ ικός , γεγονός που τρ@@ άβ@@ η@@ ξε την προσ@@ ο@@ χή πάνω στους cat@@ a@@ do@@ re@@ s και αν@@ έβ@@ ασε την αυτο@@ εκτ@@ ί@@ μη@@ σ@@ ή τους ."
"Είναι επίσης πλέον δι@@ άσ@@ ημο@@ ι στους δρόμ@@ ους , στα Μ@@ Μ@@ Ε και τα κοινων@@ ικά δ@@ ίκτυ@@ α ."
"Το θέμα λοιπόν είναι ότι , β@@ ού@@ τη@@ ξ@@ α μέσα σ &apos; αυτό το σύμπ@@ αν και δεν έχω σταματ@@ ήσει τη δουλειά από τότε ."
Έχ@@ ω ζω@@ γραφ@@ ίσει πάνω από 2@@ 00 καρ@@ ότ@@ σ@@ ια σε πολλές πόλεις και έχω προ@@ σκ@@ λη@@ θεί να κάνω εκ@@ θέσεις και ταξ@@ ίδια σε όλο τον κόσμο .
"Και κατάλ@@ αβ@@ α πως οι cat@@ a@@ do@@ re@@ s , μέσα στην αφ@@ άν@@ ειά τους , δεν είναι απο@@ κλ@@ ει@@ στ@@ ικότητα της Βρ@@ αζ@@ ιλ@@ ίας ."
"Τ@@ ους συν@@ άν@@ τησα σε Α@@ ργ@@ εντ@@ ινή , Χ@@ ιλ@@ ή , Β@@ ολ@@ ι@@ β@@ ία , Ν@@ ότ@@ ιο Αφρική , Τ@@ ουρ@@ κ@@ ία , ακόμα και σε αν@@ επ@@ τυ@@ γ@@ μένες χώρες όπως στις ΗΠΑ και στην Ι@@ απ@@ ωνία ."
Και τότε συνειδητο@@ ποί@@ ησα ότι χρει@@ αζ@@ όμουν κι άλλους μαζί μου στον σκο@@ πό αυτό γιατί είναι τεράστ@@ ια πρό@@ κλη@@ ση .
Κι έτσι δημι@@ ού@@ ργ@@ ησα ένα συλ@@ λογ@@ ικό κίνη@@ μα με το όνο@@ μα « Β@@ ελ@@ τί@@ ωσε το καρ@@ ότ@@ σ@@ ι μου » — ( Γέλια ) — μια μεγάλη δρ@@ άση που χρ@@ ηματο@@ δο@@ τ@@ είται από τον απλ@@ ό κόσμο .
Ευχαριστώ .
( Χειροκρότημα )
"Είναι λοιπόν μια μεγάλη δρ@@ άση , χρ@@ ηματο@@ δο@@ τού@@ μεν@@ η από τον απλ@@ ό κόσμο για να βοηθ@@ ήσει τους cat@@ a@@ do@@ re@@ s και τα καρ@@ ότ@@ σ@@ ια τους ."
"Οι cat@@ a@@ do@@ re@@ s βοηθ@@ ούνται από επ@@ αγγ@@ ελ@@ ματ@@ ίες στο χώρο της ευ@@ εξ@@ ίας και της υγ@@ είας , όπως γ@@ ιατ@@ ρού@@ ς , ο@@ δο@@ ντ@@ ι@@ ά@@ τρ@@ ους , πο@@ δί@@ ατρ@@ ους , κο@@ μμ@@ ωτ@@ ές , ειδ@@ ικούς μ@@ ασ@@ έ@@ ρ , και πολλούς άλλους ."
"Αλλά τους παρ@@ έχ@@ ονται και γι@@ λέ@@ κα ασφαλ@@ είας , γ@@ άν@@ τια , α@@ δι@@ άβ@@ ρο@@ χα και γ@@ υ@@ αλ@@ ιά για να βλέπου@@ ν την πόλη με υψηλ@@ ή ευ@@ κρ@@ ίν@@ εια ενώ τα καρ@@ ότ@@ σ@@ ια τους βελ@@ τι@@ ώ@@ νονται από τους απ@@ ί@@ θαν@@ ους ε@@ θε@@ λοντ@@ ές μας ."
"Μ@@ ετά τους β@@ άζουν και εξ@@ ο@@ πλ@@ ισμό ασφαλ@@ είας : αντ@@ ανακ@@ λ@@ αστ@@ ικές ταιν@@ ίες , κ@@ όρ@@ νες και καθ@@ ρ@@ έπ@@ τες ."
"Και τέλος ζω@@ γραφ@@ ίζονται από έναν καλλιτ@@ έχν@@ η του δρ@@ ό@@ μου και γί@@ νονται μέρος αυτής της τερ@@ ά@@ στι@@ ας , καταπ@@ λη@@ κτ@@ ικής κι@@ νού@@ μεν@@ ης έκ@@ θεσ@@ ης τέχν@@ ης ."
"Το κίνη@@ μα κατ@@ έκ@@ τησε τους δρόμ@@ ους του Σ@@ ά@@ ο Π@@ ά@@ ολ@@ ο , Ρ@@ ιο ντ@@ ε Τζ@@ αν@@ έ@@ ι@@ ρο και Κ@@ ου@@ ρι@@ τί@@ μπ@@ α ."
"@@ Μ &apos; αυτόν τον τρόπο , οι cat@@ a@@ do@@ re@@ s βγ@@ αίνουν από την αφ@@ άν@@ εια και τυ@@ γ@@ χ@@ άν@@ ουν ο@@ λο@@ ένα και περισσότερ@@ ου σ@@ εβ@@ ασ@@ μού και εκτ@@ ί@@ μη@@ σης ."
"Με τα βελ@@ τι@@ ω@@ μένα καρ@@ ότ@@ σ@@ ια τους , μπορούν να παλ@@ έψ@@ ουν εν@@ άν@@ τια στην προ@@ κατάλ@@ η@@ ψη , ν &apos; αυξ@@ ήσουν το εισ@@ ό@@ δημ@@ ά τους και την επικοιν@@ ωνία τους με την κοινωνία ."
"Δ@@ είτε τον κόσμο ως έναν , χωρίς όρια ή σύ@@ νο@@ ρα ."
"Εί@@ τε το πιστεύ@@ ετε , είτε όχι , υπάρχουν πάνω από 20 εκατομμύρια cat@@ a@@ do@@ re@@ s σ &apos; όλο τον κόσμο ."
"Έτσι την επόμενη φορά που θα δείτε έναν , αναγν@@ ωρ@@ ί@@ στε τους ως ένα ζω@@ τ@@ ικό κομμάτι της κοινων@@ ίας μας ."
Σας ευχαριστώ .
"Π@@ ερ@@ ί@@ που εν@@ άμ@@ ιση χρόνο πριν , ο Στ@@ ή@@ β@@ εν Λ@@ ό@@ ουλ@@ ερ , ο οποί@@ ος επίσης έκανε μια παρ@@ ουσ@@ ί@@ αση εδώ στο TED του 200@@ 7 για το V@@ ir@@ tu@@ al Earth με έπ@@ ει@@ σε να γίν@@ ω ο αρχ@@ ιτ@@ έκ@@ τον@@ ας των B@@ ing M@@ aps , το οποίο είναι μια προσ@@ πάθ@@ εια της M@@ ic@@ r@@ os@@ of@@ t για διαδικ@@ τυ@@ ακ@@ ούς χάρ@@ τες ."
Τα τελευταία δυ@@ όμ@@ ισ@@ ι χρόνια δ@@ ου@@ λέ@@ ψ@@ αμε πολύ σκ@@ ληρ@@ ά στον επ@@ αναπ@@ ροσ@@ δι@@ ορ@@ ισμό του τρό@@ που που δουλεύ@@ ουν οι χάρ@@ τες στο διαδ@@ ίκτυο .
Και σ@@ τ &apos; αλήθεια το βλέπουμε με πολύ διαφορετ@@ ικό τρόπο από τους διάφορ@@ ους ιστο@@ χώρ@@ ους χαρ@@ το@@ γράφ@@ ησης και δι@@ εύ@@ θ@@ υν@@ σης που συν@@ ηθ@@ ίζονται .
Το πρώτο πρ@@ ά@@ μα που μπορεί να προσ@@ έξ@@ ετε στον ιστο@@ χώρο χαρ@@ το@@ γράφ@@ ισ@@ ης είναι η καλή ρο@@ ή της εστ@@ ί@@ ασης και της κίνη@@ σης ε@@ αν είστε εξ@@ ο@@ ικ@@ ει@@ ω@@ μένοι με το S@@ e@@ ad@@ ra@@ g@@ on προ@@ έρχεται ε@@ ξ &apos; ο@@ λο@@ κλ@@ ή@@ ρου από αυτό .
Η δημιουργ@@ ία χαρ@@ τ@@ ών φυσικά δεν αφορά μόνο τη χαρ@@ το@@ γραφ@@ ία αλλά και την εικο@@ ν@@ ικο@@ ποίηση .
Έτσι καθώς εστι@@ άζουμε π@@ έρα από ένα συγκεκρι@@ μένο επίπεδο αυτό εξελ@@ ίσ@@ σ@@ εται σε κάτι όπως το S@@ i@@ m C@@ ity μια εικο@@ ν@@ ική περι@@ ήγ@@ ηση 4@@ 5 μοιρ@@ ών .
Αυτή η εικόνα μπορεί να τη δει κανείς από οποι@@ αδ@@ ή@@ ποτε κατ@@ εύ@@ θ@@ υν@@ ση για να φαν@@ ει η 3@@ Δ δο@@ μή της πόλ@@ ης από όλες τις ό@@ ψ@@ εις .
"Τώρα , βλέπουμε αυτό το χώρο , το τρ@@ ισ@@ δι@@ άστ@@ ατο περιβάλλον του , σαν ένα κ@@ αμβ@@ ά στον οποίο όλα τα είδη των εφ@@ αρμο@@ γ@@ ών μπορούν να εμφαν@@ ιστ@@ ούν , και οι χαρ@@ το@@ γραφ@@ ικές οδηγ@@ ίες είναι ένα μέρος αυτών ."
"Ε@@ αν κλ@@ ικ@@ άρ@@ ετε σε αυτό , θα εμφαν@@ ιστ@@ ούν μερικές από αυτές που εισ@@ άγ@@ αμε , μόλις τους προ@@ ηγ@@ ού@@ μεν@@ ους μήνες από τότε που ξεκιν@@ ήσαμε ."
"Για παράδειγμα , μερικές μέρες μετά την καταστ@@ ροφ@@ ή στην Α@@ ϊ@@ τ@@ ή είχαμε ένα σ@@ εισ@@ μο@@ λογ@@ ικό χάρ@@ τη που δείχνει α@@ ερο@@ φωτογραφ@@ ίες , πριν και μετά ."
"Αυτή η εκπληκτ@@ ική , για την οποία δεν έχω χρόνο να σας δείξω , παίρν@@ ει στοιχεία από μεγάλ@@ α τοπ@@ ικά μ@@ πλ@@ όγ@@ κ@@ ς σε πραγματ@@ ικό χρόνο και χαρ@@ το@@ γραφ@@ εί αυτές τις ιστορίες , αυτές τις κατ@@ αχ@@ ωρ@@ ήσεις στις τοπο@@ θεσ@@ ίες που αν@@ αφ@@ έρο@@ νται στα μπ@@ λογ@@ κ@@ ς ."
Είναι εκπληκτ@@ ικό .
Αλλά θα σας δείξω μερικά πιο πι@@ ασ@@ άρ@@ ικ@@ α παραδ@@ εί@@ γ@@ ματα του είδους .
"Β@@ λέ@@ που@@ με λοιπόν τη φωτογραφία , φυσικά , δεν σταματ@@ άμε στον ουρ@@ ανό ."
Αυτ@@ ές οι μικρ@@ ές πρ@@ άσ@@ ιν@@ ες φ@@ ού@@ σκ@@ ες αναπ@@ αριστ@@ ούν φωτο@@ συν@@ θέσεις που έχουν φτι@@ άξει χρή@@ στ@@ ες .
"Δεν θα πω περισσότερα για αυτά , αλλά οι φωτο@@ συν@@ θέσεις έχουν εν@@ σωματ@@ ωθεί στο χάρ@@ τη ."
Ό@@ τι περι@@ β@@ άλλ@@ εται με μ@@ πλ@@ ε χρ@@ ώ@@ μα είναι μια περιοχή για την οποία έχουν λη@@ φ@@ θεί και εικόνες εδ@@ άφ@@ ους .
"Και έτσι όταν προσ@@ γ@@ ει@@ ωθ@@ ούμε — ( Χειροκρότημα ) Ευχαριστώ . Ό@@ ταν κατ@@ εβ@@ είτε στο έδ@@ αφ@@ ος , και δείτε αυτό το είδος των παν@@ ορ@@ αμ@@ ικών εικ@@ όν@@ ων , το πρώτο πρ@@ ά@@ μα που μπορεί να σημ@@ ει@@ ώσ@@ ετε είναι ο@@ τι δεν είναι μια απλ@@ ή φωτογραφία αλλά είναι μια τρ@@ ισ@@ δι@@ άστ@@ ατ@@ η απ@@ εικ@@ όν@@ ιση του περιβάλ@@ λο@@ ν@@ τος καθώς υπάρχει η τρ@@ ισ@@ δι@@ άστ@@ ατ@@ η πόλη από ψη@@ λά , έτσι ε@@ αν κάνετε κλι@@ κ σε κάτι για να το δείτε από πιο κοντά , τότε , το γεγονός ότι αυτή η μετ@@ άβ@@ αση φαίνεται έτσι , είναι συν@@ άρ@@ τηση όλ@@ ης εκείν@@ ης της γε@@ ω@@ μετρ@@ ίας , όλ@@ ης της 3@@ Δ καταν@@ ό@@ ησης πίσω απ &apos; αυτό το μοντέλ@@ ο ."
"Τώρα , θα σας παρουσι@@ άσω μια αστ@@ εία εφ@@ αρμο@@ γ@@ ή αυτή — με την οποία δουλεύ@@ ουμε σε συνεργ@@ ασία με τους φίλ@@ ους μας από το F@@ lic@@ k@@ r ."
"Η εφ@@ αρμο@@ γ@@ ή παίρν@@ ει γε@@ ω@@ αν@@ αφ@@ ερ@@ μένες εικόνες του F@@ lic@@ k@@ r και χρησιμοποι@@ εί δι@@ εργ@@ ασ@@ ίες όπως στις φωτο@@ σύν@@ θεσ@@ εις για να συνδ@@ έσει αυτές τις εικόνες με τις δ@@ ικές μας , έτσι — Δεν είμαι σίγου@@ ρος ε@@ αν αυτό θέλ@@ αμε να βγ@@ άλ@@ ουμε , αλλά — ( Γέλ@@ ιο ) Αλλά σημ@@ ει@@ ώστε — αυτό είναι , φυσικά , μια δημο@@ φιλ@@ ής τ@@ ουρ@@ ιστ@@ ική ιστο@@ σελ@@ ίδα και υπάρχουν πολλές φωτογραφ@@ ίες εδώ τρι@@ γύρω , και αυτές οι φωτογραφ@@ ίες έχουν τρ@@ αβ@@ η@@ χτ@@ εί σε διαφορετικές χρον@@ ικές στιγ@@ μές ."
Αυτή εδώ τρ@@ αβ@@ ήχ@@ τηκε περίπου στις πέντε .
Έτσι η φωτογραφία στο F@@ lic@@ k@@ r είναι η δική μας εικόνα .
"Β@@ λέπ@@ εται πως αυτό το είδος εικ@@ όν@@ ας ανοι@@ χτ@@ ής εξ@@ ωτερ@@ ικής αν@@ άθ@@ εσ@@ ης εν@@ σωματ@@ ώνεται , σε μεγάλο β@@ άθ@@ ος , μέσα στο χάρ@@ τη από μόνο του ."
( Χειροκρότημα ) Σας ευχαριστώ . ( Χειροκρότημα )
"@@ Υπάρχουν δι@@ άφ@@ ο@@ ροι λόγ@@ οι γιατί έχει ενδιαφέρον και ένας από αυτούς , φυσικά , είναι το ταξ@@ ίδι στο χρόνο ."
"Δεν πρόκειται να σας δείξω κάποιες από τις υπέρο@@ χ@@ ες ιστορ@@ ικές φωτογραφ@@ ίες εδώ , αλλά υπάρχουν κάποιες με ά@@ λογ@@ α και ά@@ μα@@ ξ@@ ες και τέτο@@ ια πρ@@ ά@@ ματα ."
"Αλλά αυτό που είναι το πρωτ@@ ότ@@ υπ@@ ο εδώ , είναι πως όχι μόνο είναι προσ@@ αυξ@@ η@@ μένη οπτ@@ ική αυτή αναπ@@ αρ@@ άσταση του κόσμου με πράγματα που προ@@ έρχ@@ ονται από τους ίδι@@ ους τους χρή@@ στ@@ ες αλλά επίσης η θε@@ μελ@@ ί@@ ωση της προσ@@ αυξ@@ η@@ μέν@@ ης πραγματ@@ ικ@@ ότητας και αυτό είναι κάτι που θα σας δείξω παρ@@ απάν@@ ω σε ένα λεπτ@@ ό ."
Μ@@ όλις έκανα μια εσ@@ ωτερ@@ ική μετ@@ άβ@@ αση . Κά@@ τι πολύ ενδιαφέρον επίσης .
"Ε@@ ντάξει , σημ@@ ει@@ ώστε ότι τώρα υπάρχει ο@@ ροφ@@ ή από πάνω μας ."
Εί@@ μαστε μέσα στη Αγ@@ ορ@@ ά P@@ i@@ ke P@@ l@@ ace
"Και είναι κάτι που μπορούμε να κάνουμε με μια φορ@@ ητ@@ ή κά@@ μερα , έτσι όχι μόνο εικο@@ νο@@ ποι@@ ούμε το δρόμο με την κά@@ μερα στην κορ@@ υφ@@ ή των αυτο@@ κιν@@ ή@@ των αλλά επίσης εικο@@ νο@@ ποι@@ ούμε και το εσ@@ ωτερ@@ ικό ."
"Α@@ πο εδώ και στο εξ@@ ής , θα είμαστε σε θέση να κάνουμε αντί@@ στοιχ@@ ες ταξ@@ ι@@ νομ@@ ήσεις όχι μόνο σε σταθ@@ ερ@@ ές εικόνες , αλλά και σε βίντεο ."
"Αυτή είναι μια προσ@@ πάθ@@ εια που κάνουμε τώρα για πρώτη φορά ζωντ@@ ανά και είναι στα αλήθεια , εικ@@ λ@@ ικ@@ ρ@@ ινά , πολύ τρο@@ μακ@@ τ@@ ική ."
( Γέλια ) Εντάξει .
"( Κ@@ ου@@ δ@@ ού@@ ν@@ ισ@@ μα ) Ναι , παιδιά είστε εκεί ;"
( Θ@@ όρ@@ υ@@ β@@ ος ) Εντάξει . Το χτ@@ υπ@@ άω . Π@@ ατ@@ άω να παί@@ ξει .
Είμαι ζωντ@@ ανά . Εντάξει . Φ@@ ύ@@ γ@@ αμε .
"Α@@ υ@@ τοί λοιπόν είναι οι φί@@ λοι μας στην Αγ@@ ορ@@ ά P@@ i@@ ke P@@ l@@ ace , το εργαστ@@ ήριο ."
( Χειροκρότημα ) Και μας μετ@@ αδ@@ ίδ@@ ουν ζωντ@@ ανά .
"Ε@@ ντάξει Τζ@@ ορ@@ τ@@ ζ , μπορείς να π@@ ας πίσω στη γ@@ ωνία της αγορ@@ άς ;"
Επ@@ ειδή θέλω να δείξω σημ@@ εία ενδιαφέρο@@ ν@@ τος .
"@@ Ο@@ χι , όχι . Α@@ πό την άλλη μερ@@ ιά ."
"@@ Ναι , ναι εκεί πίσω στη γ@@ ωνία , πίσω στη γ@@ ωνία ."
Δ@@ ε θέλω να σας δ@@ ω ακόμα φί@@ λοι μου .
"Ε@@ ντ@@ αξ@@ ει , εντ@@ άξει , πίσω στη γ@@ ωνία , πίσω στη γ@@ ωνία , πίσω στη γ@@ ωνία ."
"Ε@@ ντ@@ αξ@@ ει , ά@@ στο καλύτερα ."
"Αυτό που θέλω να σας δείξω ήταν αυτά τα σημ@@ εία ενδιαφέρο@@ ν@@ τος πάνω από την κορ@@ υφ@@ ή της εικ@@ όν@@ ας επειδή αυτό που@@ ν δίν@@ ει την αίσθηση είναι ο τρόπος , αν είσαι πραγματικά στο σημείο εκείν@@ ο , μπορείτε να το σκεφτ@@ είτε — είναι σαν να κάνετε ένα β@@ ήμα επι@@ πλέον προς την προσ@@ αυξ@@ η@@ μένη πραγματικότητα ."
Μ@@ α που είστε ρ@@ ε παιδιά — με συγ@@ χωρ@@ είτε .
( Γέλια ) Κ@@ άν@@ ουμε δύο διαφορετικά — Εντάξει κλ@@ είν@@ ω τώρα .
Κ@@ άν@@ ουμε δυο διαφορετικά πράγματα εδώ .
Το ένα είναι ότι παίρν@@ ουμε το πραγματ@@ ικό ...
"( Γέλια ) Εντάξει , επιτρ@@ έψ@@ τε μου μια στιγμή να ευ@@ χαριστ@@ ήσω την ομάδα ."
Έ@@ καν@@ αν εκπληκτ@@ ική δουλειά β@@ άζ@@ οντας τα όλα αυτά μαζί .
( Χειροκρότημα ) Πρ@@ όκ@@ ει@@ ται να τους εγ@@ καταλ@@ εί@@ ψ@@ ω τώρα και να επιστ@@ ρ@@ έψ@@ ω έξω .
"Και καθώς θα περ@@ πατ@@ άω έξω , σας επ@@ ισ@@ ημ@@ αίν@@ ω ότι εδώ το χρησιμοποι@@ ούμε για τηλ@@ επ@@ αρ@@ ουσία , αλλά μπορείτε με τον ίδιο τρόπο να το χρησιμοποι@@ ήσετε επι@@ τ@@ όπου , για την προσ@@ αυξ@@ η@@ μένη πραγματικότητα ."
"Όταν το χρησιμοποι@@ είτε επι@@ τ@@ όπου , αυτό σημαίνει ότι είστε σε θέση να φέρ@@ ετε όλα τα μετ@@ α@@ δεδομένα και την πληροφορ@@ ία για τον κόσμο σε εσάς ."
"Ε@@ δώ λοιπόν , κάνουμε ένα επι@@ πλέον β@@ ήμα αν@@ α@@ μετ@@ αδ@@ ί@@ δο@@ ντ@@ άς το ."
"Η μετ@@ ά@@ δο@@ ση έγινε παρ@@ επι@@ πτ@@ όντως , σε ε@@ μπορ@@ ικό 4@@ G δ@@ ίκτυο ."
"Ε@@ ντάξει λοιπόν , είναι ένα ακόμα TED T@@ al@@ k που έδ@@ ωσε η M@@ ic@@ r@@ os@@ of@@ t τα τελευταία χρόνια ."
"Και αυτό είναι του Κ@@ έρ@@ τις Γου@@ όν@@ γκ , το Π@@ αγ@@ κόσ@@ μ@@ ιο Τ@@ ηλ@@ ε@@ σκ@@ ό@@ πιο ."
"Θα προ@@ χωρ@@ ήσουμε προς τους κά@@ δ@@ ους , όπου συν@@ ηθ@@ ίζεται , μετά από μια μεγάλη μέρα στην αγορ@@ ά , να βγ@@ ούμε έξω για δι@@ άλ@@ ει@@ μ@@ μα , και να χ@@ αζ@@ έψ@@ ουμε τον ουρ@@ ανό ."
Αυτή είναι μια εν@@ σ@@ ω@@ μά@@ τ@@ ωση του Π@@ αγ@@ κόσ@@ μ@@ ιου Τ@@ ηλ@@ ε@@ σκ@@ ό@@ π@@ ιου στους χάρ@@ τες μας .
"( Χειροκρότημα ) Σε τ@@ ωρ@@ ινό — σας ευχαριστώ — σε τ@@ ωρ@@ ινό χρόνο . Ε@@ αν αλλ@@ άξουμε το χρόνο τότε μπορούμε να δούμε πως έδει@@ χν@@ ε ο ουρ@@ αν@@ ός σε διαφορετικές στιγ@@ μές , και μπορούμε να τα δούμε πολύ λ@@ επ@@ το@@ μερ@@ ώς πληροφορίες σε διαφορετ@@ ική ώρα , διαφορετικές ημερ@@ ο@@ μη@@ ν@@ ίες : Ας αλλ@@ άξουμε το φ@@ εγγ@@ άρι λίγο ψ@@ ηλ@@ ότερα στον ουρ@@ ανό , αλλ@@ άζ@@ οντας ίσως την ημερ@@ ο@@ μη@@ ν@@ ία ."
Θα ήθελα να εστι@@ άσω στο φ@@ εγγ@@ άρι .
Αυτή είναι μια αστ@@ ρο@@ νομ@@ ικά ο@@ λοκ@@ ληρ@@ ω@@ μένη αναπ@@ αρ@@ άσταση του ουρ@@ ανο@@ ύ που έχει εν@@ σωματ@@ ωθεί στη Γη .
"Ε@@ ντάξει λοιπόν , έχω ξ@@ επ@@ ερ@@ άσει το χρόνο μου πρέπει να σταματ@@ ήσω ."
Σας ευχαριστώ όλους πολύ .
( Χειροκρότημα )
"Σ@@ ήμερα θα σας μιλήσω για δύο πράγματα . Πρ@@ ώ@@ τον , γι &apos; αυτό που έχουμε χ@@ άσει και δεύτερ@@ ον , για έναν τρόπο να το φέρ@@ ουμε πίσω ."
Ας ξεκιν@@ ήσω με αυτό .
"Αυτή είναι η βάση μου . Είναι ο β@@ υ@@ θ@@ ός της Μ@@ εσ@@ ογ@@ είου καθ@@ όλου ψ@@ άρια , μόνο γ@@ υμ@@ ν@@ ά βρ@@ άχ@@ ια και πολλοί αχ@@ ινο@@ ί που τρ@@ ών@@ ε τα φύ@@ κη ."
Αυτή την εικόνα είδ@@ α για πρώτη φορά όταν πρω@@ το@@ β@@ ού@@ τη@@ ξ@@ α στα νερ@@ ά των Μ@@ εσ@@ ογ@@ ει@@ ακ@@ ών ακτ@@ ών της Ι@@ σ@@ παν@@ ίας .
"Τώρα , αν ένας εξ@@ ωγ@@ ή@@ ι@@ νος ερ@@ χ@@ όταν στη γ@@ η - ας τον πούμε Τζ@@ ο - τι θα έ@@ βλ@@ επε ;"
"Αν ο Τζ@@ ο έπ@@ εφ@@ τε σε έναν κορ@@ αλλ@@ ιο@@ γεν@@ ή ύ@@ φ@@ αλ@@ ο , θα μπορούσε να δει αρκετά πράγματα ."
"Μ@@ άλλον απ@@ ί@@ θαν@@ ο όμως να π@@ έσει ο Τζ@@ ο σε έναν α@@ διατ@@ άρ@@ ακ@@ το κορ@@ αλλ@@ ιο@@ γεν@@ ή ύ@@ φ@@ αλ@@ ο γ@@ εμά@@ το κορ@@ άλλ@@ ια , κ@@ αρχ@@ αρ@@ ίες , κ@@ ρο@@ κ@@ όδ@@ ειλ@@ ους , θαλ@@ άσ@@ σι@@ ες αγ@@ ελ@@ άδες , ροφ@@ ούς , χ@@ ελ@@ ώνες , κλ@@ π@@ ."
"Αυτό που θα έ@@ βλ@@ επε μ@@ άλλον ο Τζ@@ ο θα βρ@@ ισκ@@ όταν σε αυτή , την πρ@@ ασ@@ ιν@@ ωπ@@ ή πλευρά της εικ@@ όν@@ ας ."
"Ε@@ δώ έχουμε την πλευρά των ν@@ εκ@@ ρ@@ ών κορ@@ αλλ@@ ιών , της μικρο@@ βι@@ ακ@@ ής σ@@ ού@@ π@@ ας και των μ@@ εδ@@ ουσ@@ ών ."
"Ε@@ κ@@ εί που είναι ο δύ@@ της , είναι και η κατάσταση των περισσότερ@@ ων υφ@@ άλ@@ ων σήμερα , με ελ@@ άχιστ@@ α κορ@@ άλλ@@ ια , φύ@@ κη να τα καλ@@ ύ@@ πτ@@ ουν , πολλά β@@ ακτ@@ ήρια , και τα μεγάλ@@ α ζώα εξ@@ αφ@@ αν@@ ισ@@ μένα ."
Αυτή είναι η πρώτη εικόνα που αντικ@@ ρ@@ ίζουν και οι θαλ@@ άσ@@ σι@@ οι επιστήμον@@ ες .
Αυτή είναι η βάση τους . Αυτό θε@@ ω@@ ρούν &quot; &quot; φυσ@@ ικό &quot; &quot; γιατί η σύγ@@ χρον@@ η θαλ@@ άσ@@ σ@@ ια επιστήμη με τη χρήση αυτ@@ ό@@ νομ@@ ης κατ@@ άδ@@ υσ@@ ης ξεκίνη@@ σε πολύ μετά την υπο@@ β@@ άθ@@ μι@@ ση των θαλ@@ άσ@@ σι@@ ων οικο@@ συ@@ στη@@ μάτων .
"Α@@ ς μπο@@ ύ@@ με λοιπόν μαζί σε μια μηχαν@@ ή του χρό@@ νου , και ας πάμε αριστερ@@ ά , πίσω στο παρ@@ ελ@@ θ@@ όν για να δούμε πώς ήταν η θ@@ άλ@@ ασ@@ σα τότε ."
"Α@@ ς αρχ@@ ίσουμε με αυτή τη χ@@ ρο@@ νο@@ μηχαν@@ ή , τα Ν@@ ησι@@ ά Λ@@ ά@@ ιν , όπου πραγ@@ ματο@@ ποι@@ ήσαμε μια σειρά απο@@ στ@@ ολ@@ ών με το N@@ ational G@@ e@@ ograp@@ hi@@ c ."
"Β@@ ρ@@ ισκ@@ όμαστε στο αρχ@@ ιπ@@ έλ@@ αγ@@ ος του Κ@@ ι@@ ρι@@ μπ@@ ά@@ τι που εκτ@@ είν@@ εται γύρω από τον Ι@@ σημ@@ ερ@@ ινό . Έχ@@ ει πολλά ακ@@ ατο@@ ίκ@@ η@@ τα , α@@ ψ@@ άρ@@ ευτ@@ α και παρ@@ θ@@ ένα ν@@ ησι@@ ά , και κάποια κ@@ ατο@@ ικ@@ η@@ μένα ."
"Α@@ ς αρχ@@ ίσουμε με αυτό , ν@@ ήσ@@ ος των Χρ@@ ιστ@@ ου@@ γέν@@ ν@@ ων - πάνω από 5@@ .000 κά@@ το@@ ικ@@ οι ."
"Οι περισσότεροι ύ@@ φ@@ αλ@@ οι είναι ν@@ εκ@@ ρο@@ ί . Τα περισσότερα κορ@@ άλλ@@ ια είναι ν@@ εκ@@ ρ@@ ά , καλ@@ υμ@@ μένα από φύ@@ κη . Τα περισσότερα ψ@@ άρια είναι μικρ@@ ότερα και από τα μο@@ λύ@@ β@@ ια που χρησιμοποι@@ ούμε για να τα κατ@@ αγρ@@ άψ@@ ουμε ."
Πρ@@ αγ@@ ματο@@ ποι@@ ήσαμε εδώ 2@@ 50 ώρες κατ@@ άδ@@ υσ@@ ης το 200@@ 5 .
Δεν είδ@@ αμε ούτε έναν κ@@ αρχ@@ αρ@@ ία .
Αυτό είναι το μέρος που ανακάλ@@ υψ@@ ε ο π@@ λο@@ ί@@ αρχ@@ ος Κ@@ ου@@ κ το 1@@ 7@@ 7@@ 7 . Σ@@ τις περι@@ γραφ@@ ές του αν@@ αφέρ@@ ει πολ@@ υ@@ άρ@@ ι@@ θ@@ μ@@ ους κ@@ αρχ@@ αρ@@ ίες να δ@@ αγ@@ κ@@ ώνουν τα π@@ η@@ δ@@ άλ@@ ια και τα κου@@ πι@@ ά τους καθώς έβ@@ γ@@ αιν@@ αν με τις β@@ άρ@@ κες τους στην ακτ@@ ή .
Ας προ@@ χωρ@@ ήσουμε λίγο πιο πίσω στο χρόνο .
"@@ Ν@@ ήσ@@ ος Φ@@ άν@@ ιν@@ γκ , 2@@ .@@ 5@@ 00 κά@@ το@@ ικ@@ οι ."
Τα κορ@@ άλλ@@ ια είναι κάπως καλύτερα . Πολ@@ λά μικρά ψ@@ άρια .
Πολ@@ λο@@ ί δύ@@ τες θα θε@@ ω@@ ρού@@ σαν το μέρος παραδ@@ εισ@@ έν@@ ιο .
Μ@@ ια παρ@@ ό@@ μο@@ ια εικόνα θα βλέπ@@ ατε και στο Ε@@ θ@@ ν@@ ικό Θ@@ αλ@@ άσ@@ σ@@ ιο Π@@ άρκ@@ ο των ν@@ ησι@@ ών Φ@@ λ@@ όρ@@ ιν@@ τα Κ@@ ις .
Οι περισσότεροι θα το θε@@ ω@@ ρού@@ σαν πραγματικά υπέρο@@ χο να είναι αυτή η βάση σου .
"Α@@ ς πάμε λίγο ακόμη πίσω στην ατ@@ όλη Π@@ αλ@@ μ@@ ύ@@ ρα , όπου βρ@@ έ@@ θηκα με τον Τζ@@ έρ@@ εμ@@ ι Τζ@@ άκ@@ σ@@ ον πριν μερικά χρόνια . Τα κορ@@ άλλ@@ ια είναι κάπως καλύτερα και υπάρχουν κ@@ αρχ@@ αρ@@ ίες ."
Μπορ@@ είς να δ@@ εις κ@@ αρχ@@ αρ@@ ίες σε κάθε κατ@@ άδ@@ υση .
Πρ@@ άγ@@ μα που σ@@ παν@@ ίζει εξαιρ@@ ετικά στους υφ@@ άλ@@ ους σήμερα .
"Αν όμως πηγ@@ αίν@@ αμε 2@@ 00 , 5@@ 00 χρόνια πίσω θα φτ@@ άν@@ αμε σε μέρη όπου τα κορ@@ άλλ@@ ια είναι απολ@@ ύ@@ τως υγ@@ ι@@ ή και παν@@ έ@@ μορφ@@ α , μια παν@@ δ@@ αισ@@ ία μορφ@@ ών και χρ@@ ω@@ μάτων , κι όπου οι θη@@ ρ@@ ευτ@@ ές βρίσκονται παν@@ τού , βλέπ@@ εις 25 με 50 κ@@ αρχ@@ αρ@@ ίες σε κάθε κατ@@ άδ@@ υση ."
Τι μάθ@@ αμε από τα μέρη αυτά ;
Αυτό είναι που νομ@@ ίζ@@ αμε φυσ@@ ικό .
Είναι η πυρ@@ αμ@@ ίδα της βιο@@ μάζ@@ ας .
"Αν παίρν@@ αμε όλα τα ψ@@ άρια του υφ@@ άλου μαζί και τα ζ@@ υγ@@ ίζ@@ αμε , θα περι@@ μέν@@ αμε να δούμε κάτι τέτοιο ."
"Η βιο@@ μάζ@@ α να συγκ@@ εντρ@@ ώνεται στη βάση της τροφ@@ ικής αλ@@ υσ@@ ίδ@@ ας , στους φ@@ υ@@ το@@ φ@@ άγ@@ ους , όπως τα π@@ απ@@ αγ@@ αλ@@ ό@@ ψ@@ αρ@@ α και οι ακ@@ άν@@ θ@@ ου@@ ροι που τρ@@ έφ@@ ονται με φύ@@ κη ."
"Α@@ κολ@@ ου@@ θούν τα πλ@@ αγ@@ κ@@ το@@ φ@@ άγ@@ α , όπως οι καλ@@ ο@@ γρ@@ ί@@ τσ@@ ες , που τρ@@ έφ@@ ονται με τα ζω@@ άκ@@ ια που αι@@ ω@@ ρού@@ νται στο νερό ."
"Έ@@ π@@ ειτα έχουμε μια μικρ@@ ότερη βιο@@ μάζ@@ α σ@@ αρ@@ κο@@ φ@@ άγ@@ ων , και μια ακόμα μικρ@@ ότερη κορ@@ υφ@@ αί@@ ων θη@@ ρ@@ ευτ@@ ών , που είναι οι κ@@ αρχ@@ αρ@@ ίες , οι συν@@ αγρ@@ ίδες και οι ροφ@@ οί ."
Ό@@ μως αυτό δεν είναι παρά μια συν@@ έπ@@ εια .
Η θε@@ ώρ@@ ηση αυτή έχει προ@@ κύ@@ ψ@@ ει ως αποτέλεσμα της μελ@@ έ@@ της υπο@@ βαθ@@ μισ@@ μένων υφ@@ άλ@@ ων .
"Όταν πήγ@@ αμε στους παρ@@ θ@@ έν@@ ους ύ@@ φ@@ αλ@@ ους , δι@@ απ@@ ιστ@@ ώσ@@ αμε πως ο φυσ@@ ικός κόσμος είναι στην πραγματικότητα αν@@ ά@@ πο@@ δος . Η πυρ@@ αμ@@ ίδα ήταν αντ@@ ε@@ στρ@@ αμ@@ μένη ."
"Το μέγ@@ ιστ@@ ο της βιο@@ μάζ@@ ας συγκ@@ εντρ@@ ώνεται στην κορ@@ υφ@@ ή , μέχρι και το 8@@ 5 % σε κάποιες περ@@ ιπτ@@ ώσεις όπως στον ύ@@ φ@@ αλ@@ ο Κ@@ ίν@@ γκ@@ μ@@ αν , που πλέον προστ@@ ατ@@ εύ@@ εται ."
Το ωρ@@ αίο είναι πως εκτός από τους θη@@ ρ@@ ευτ@@ ές τα πάντα είναι περισσότερα εδώ .
Τα μεγ@@ έθ@@ η είναι μεγαλύτερ@@ α .
"Π@@ ερ@@ ισσότερ@@ οι κ@@ αρχ@@ αρ@@ ίες , περισσότερες συν@@ αγρ@@ ίδες αλλά και περισσότεροι φ@@ υ@@ το@@ φ@@ άγ@@ οι , όπως το π@@ απ@@ αγ@@ αλ@@ ό@@ ψ@@ αρ@@ ο που , σαν θαλ@@ άσ@@ σ@@ ια κατ@@ σ@@ ί@@ κα ,"
β@@ όσ@@ κ@@ ει καθ@@ ετ@@ ί που προσπαθ@@ εί να φυτ@@ ρ@@ ώσει κρατ@@ ώντας έτσι τον ύ@@ φ@@ αλ@@ ο καθαρ@@ ό και επιτρ@@ έ@@ πο@@ ντας την αν@@ αν@@ έ@@ ωση των κορ@@ αλλ@@ ιών .
"Αυτ@@ ά τα αρχ@@ έγ@@ ο@@ να παρ@@ θ@@ ένα μέρη , δεν έχουν μόνο περισσότερα ψ@@ άρια , έχουν και άλλα σημαντ@@ ικά στοιχεία του οικο@@ συστ@@ ήματος , όπως τις γι@@ γ@@ άν@@ τι@@ ες αχ@@ ι@@ β@@ άδες , που χτ@@ ίζουν ολόκ@@ λη@@ ρα κρ@@ άσ@@ πεδ@@ α στις λι@@ μ@@ νο@@ θ@@ άλ@@ ασ@@ σες , μέχρι και 20 με 25 άτομα ανά τ@@ ετρ@@ . μέ@@ τρ@@ ο ."
"Αυτ@@ ές έχουν πλέον εξ@@ αφ@@ αν@@ ιστεί από τους κ@@ ατο@@ ικ@@ η@@ μένους υφ@@ άλ@@ ους . Αυτ@@ ές φιλ@@ τρ@@ άρ@@ ουν το νερό , καθαρ@@ ίζ@@ οντ@@ άς το από μικρ@@ όβ@@ ια και παθ@@ ογ@@ όν@@ ους οργαν@@ ισμούς ."
Έχουμε τώρα και την υπερ@@ θ@@ έρ@@ μαν@@ ση του πλανήτη .
"Όταν δεν υπάρχει αλ@@ ι@@ εία στους υφ@@ άλ@@ ους , λόγ@@ ω νο@@ μικ@@ ής προστ@@ ασίας ή λόγ@@ ω γε@@ ω@@ γραφ@@ ικής απο@@ μ@@ όν@@ ωσης , αυτό είναι σπουδ@@ αίο ."
Αλλά το νερό θερ@@ μ@@ αίνεται για καιρό και τα κορ@@ άλλ@@ ια πεθ@@ αίνουν .
"Μ@@ πο@@ ρούν άρ@@ αγ@@ ε αυτά τα ψ@@ άρια , αυτοί οι θη@@ ρ@@ ευτ@@ ές να βοηθ@@ ήσουν κάπως ;"
"Λοιπόν , αυτό που είδ@@ αμε είναι ότι στη συγκεκρι@@ μένη περιοχή κατά τις χρον@@ ι@@ ές του Ε@@ λ Ν@@ ίν@@ ιο , &apos; 9@@ 7 και &apos; 9@@ 8 , το νερό ζ@@ εστ@@ ά@@ θηκε πολύ και παρ@@ ατ@@ ετ@@ α@@ μένα , ο@@ πότε πολλά κορ@@ άλλ@@ ια απο@@ χρ@@ ωματ@@ ί@@ στη@@ καν και αρκετά πέ@@ θαν@@ αν ."
"Σ@@ τη ν@@ ήσ@@ ο των Χρ@@ ιστ@@ ου@@ γέν@@ ν@@ ων , όπου το τροφ@@ ικό πλ@@ έγ@@ μα έχει κατ@@ ακ@@ ερ@@ ματ@@ ιστεί και τα μεγάλ@@ α ζώα έχουν εκ@@ λ@@ εί@@ ψ@@ ει , τα κορ@@ άλλ@@ ια δεν αν@@ έκ@@ αμ@@ ψ@@ αν ποτέ ."
"Σ@@ τη ν@@ ήσ@@ ο Φ@@ άν@@ ιν@@ γκ , το ίδιο ."
Β@@ λέπ@@ ετε εδώ ένα τρ@@ απ@@ εζ@@ ο@@ ειδ@@ ές κορ@@ άλλ@@ ι που έχει ν@@ εκ@@ ρ@@ ωθεί .
"Τα ψ@@ άρια όμως β@@ όσ@@ κ@@ ουν τα φύ@@ κη , και η βλ@@ ά@@ στη@@ ση δια@@ τηρ@@ είται σχετικά χαμ@@ η@@ λά ."
"Π@@ άμε μετά στην ατ@@ όλη Π@@ αλ@@ μ@@ ύ@@ ρα όπου η βιο@@ μάζ@@ α των φ@@ υ@@ το@@ φ@@ άγ@@ ων είναι ακόμα μεγαλύτερη , εδώ τα κορ@@ άλλ@@ ια παρα@@ μέν@@ ουν καθαρ@@ ά και σι@@ γ@@ ά σι@@ γ@@ ά ανακ@@ ά@@ μπ@@ τ@@ ουν ."
"Και αν πάμε στην πραγματικά παρ@@ θ@@ ένα πλευρά , είχαμε εδώ απο@@ χρ@@ ωματ@@ ισμό ;"
"@@ Ναι , αλλά η αν@@ άκ@@ αμ@@ ψη ήταν πολύ πιο γρήγορ@@ η ."
"Ε@@ πο@@ μένως όσο πιο πλήρ@@ ες , όσο πιο σύν@@ θε@@ το είναι το τροφ@@ ικό πλ@@ έγ@@ μα , τόσο μεγαλύτερη είναι η αν@@ θ@@ εκτ@@ ικότητα του συστ@@ ήματος και η πιθαν@@ ότητ@@ ά του να ανακ@@ άμ@@ ψ@@ ει μετά από βρ@@ αχ@@ υ@@ πρό@@ θεσ@@ μα επ@@ εισ@@ όδ@@ ια υπερ@@ θ@@ έρ@@ μαν@@ σης ."
Κι αυτό είναι καλό . Ο@@ φ@@ είλ@@ ουμε λοιπόν να απο@@ καταστ@@ ήσουμε αυτή τη δο@@ μή .
Χρει@@ αζόμαστε όλα τα τ@@ μ@@ ήματα του οικο@@ συστ@@ ήματος στη θέση τους ώστε αυτό να μπορεί να αντ@@ επ@@ εξέλ@@ θ@@ ει στις πι@@ έσεις της υπερ@@ θ@@ έρ@@ μαν@@ σης .
"Αν θέλ@@ αμε λοιπόν να επ@@ αναπ@@ ροσ@@ δι@@ ορ@@ ίσουμε τη βάση μας , να σ@@ πρώ@@ ξ@@ ουμε το οικο@@ σύστημα πίσω στο χρόνο , πώς θα το πετ@@ υχ@@ αίν@@ αμε ;"
Υπάρχουν αρκ@@ ε@@ τοί τρό@@ ποι .
"Έ@@ νας ξεκ@@ άθ@@ α@@ ρος τρόπος είναι οι προστ@@ ατ@@ ευ@@ όμεν@@ ες περιο@@ χές , με πλήρ@@ η απ@@ αγ@@ όρ@@ ευση αφ@@ αίρ@@ εσ@@ ης πόρ@@ ων , τους οποί@@ ους β@@ άζουμε στην άκρ@@ η για να επιτρ@@ έψ@@ ουμε την αν@@ άκ@@ αμ@@ ψη της θαλ@@ άσ@@ σι@@ ας ζωής ."
Ας θυ@@ μη@@ θ@@ ούμε πάλι την εικόνα της Μ@@ εσ@@ ογ@@ είου .
Η βάση απ &apos; όπου ξεκίνη@@ σα σαν παιδί .
"Τ@@ ην ίδια εποχή παρ@@ ακολουθ@@ ού@@ σα τον Ζ@@ α@@ κ Κ@@ ου@@ στ@@ ώ στην τηλε@@ όρ@@ αση , σε β@@ υ@@ θ@@ ούς με τεράστ@@ ια αφ@@ θ@@ ον@@ ία και πο@@ ικ@@ ιλ@@ ία ζωής ."
Και νόμ@@ ιζ@@ α πως αυτή η ο@@ μορφ@@ ιά αν@@ ή@@ κε στις τρο@@ π@@ ικές θ@@ άλ@@ ασ@@ σες και πως η Μ@@ εσ@@ όγ@@ ει@@ ος ήταν μια θ@@ άλ@@ ασ@@ σα φυσικά υπο@@ βαθ@@ μισ@@ μένη .
"Όμως τ@@ όσα ήξ@@ ερα , μέχρι που β@@ ού@@ τη@@ ξ@@ α για πρώτη φορά σε μια προστ@@ ατ@@ ευ@@ όμενη περιοχή ."
"Και να τι είδ@@ α , πολλά ψ@@ άρια ."
"Έ@@ π@@ ειτα από πέντε με εφτ@@ ά περίπου χρόνια τα ψ@@ άρια επιστ@@ ρ@@ έφ@@ ουν , τρ@@ ών@@ ε τους αχ@@ ινο@@ ύς κι έτσι τα φύ@@ κη ξαν@@ αφ@@ υτ@@ ρ@@ ώνουν ."
"Και μέσα σε αυτά τα δ@@ άση φ@@ υκ@@ ών σε μια επιφάν@@ εια μόλις ενός φορ@@ ητο@@ ύ υπολογιστή μπορείς να βρ@@ εις περισσότερα από 100 άλλα είδη φ@@ υκ@@ ών , κυρ@@ ίως μικρο@@ σκοπ@@ ικά , κι εκατο@@ ντ@@ άδες είδη μικρ@@ ών ζώ@@ ων που τρ@@ έφ@@ ουν τα ψ@@ άρια κι έτσι το σύστημα ανακ@@ ά@@ μπ@@ τ@@ ει ."
"Το μέρος αυτό , το θαλ@@ άσ@@ σ@@ ιο κατ@@ αφ@@ ύ@@ γ@@ ιο των ν@@ ησι@@ ών Μ@@ έδ@@ ες , μια έκ@@ τ@@ αση μόλις 9@@ 4 εκτ@@ αρ@@ ίων , απο@@ φέρ@@ ει 6 εκατομμύρια ευρ@@ ώ στην τοπ@@ ική οικονο@@ μία . 20 φορές περισσότερα από την αλ@@ ι@@ εία και το 8@@ 8 % του συ@@ νο@@ λ@@ ικού τ@@ ουρ@@ ιστ@@ ικού εισ@@ οδ@@ ήματος ."
Ά@@ ρα τα μέρη αυτά δεν ευ@@ νο@@ ούν μόνο το οικο@@ σύστημα αλλά και τους ανθρώπους που επ@@ ω@@ φ@@ ε@@ λού@@ νται από το υγ@@ ι@@ ές οικο@@ σύστημα .
Ε@@ πι@@ τρ@@ έψ@@ τε μου να συ@@ νο@@ ψ@@ ίσω το τι μά@@ ς προσ@@ φέρ@@ ουν αυτά τα κατ@@ αφ@@ ύ@@ για
"@@ όταν πραγματικά προστ@@ ατ@@ εύ@@ ονται . Σ@@ υγ@@ κρ@@ ιτ@@ ικά με παρακ@@ εί@@ μεν@@ ες περιο@@ χές χωρίς προστ@@ ασία , παρα@@ τη@@ ρούμε τα εξ@@ ή@@ ς@@ "
Α@@ ύ@@ ξ@@ ηση του αριθ@@ μού ειδ@@ ών κατά 2@@ 1 % . Αν είχ@@ ατε δηλ@@ αδή 1@@ 000 είδη θα προστ@@ εθ@@ ούν σε αυτά 2@@ 00 περισσότερα .
Αυτό είναι πολύ σημαντικό .
Το μέγ@@ εθ@@ ος των οργαν@@ ισ@@ μών αυξ@@ άν@@ εται κατά 1 / 3 Τα ψ@@ άρια σας είναι τώρα πολύ μεγαλύτερ@@ α .
Ο αριθ@@ μός των ψ@@ αρι@@ ών ανά τ@@ ετρ@@ αγων@@ ικό μέ@@ τρ@@ ο αυξ@@ άν@@ εται κατά 1@@ 70 % .
"Και η πιο θε@@ α@@ ματική αύ@@ ξ@@ ηση παρατηρ@@ είται στην βιο@@ μάζ@@ α , 4@@ ,@@ 5 φορές μεγαλύτερη βιο@@ μάζ@@ α κατά μέσ@@ ο όρ@@ ο , μέσα σε 5 με 7 χρόνια ."
Σε κάποια μέρη είχαμε ακόμα και δε@@ κ@@ απλ@@ ασ@@ ι@@ ασμό της βιο@@ μάζ@@ ας εντ@@ ός των κατ@@ αφ@@ υγ@@ ίων .
"Ό@@ λα αυτά τα ζωντ@@ ανά λοιπόν μέσα στο κατ@@ αφ@@ ύ@@ γ@@ ιο μεγαλ@@ ώνουν , κι έπ@@ ειτα φυσ@@ ικ@@ ά@@ "
αναπ@@ αρ@@ άγ@@ ονται . Σ@@ τοι@@ χ@@ ει@@ ώ@@ δ@@ ης βιο@@ λογία .
"Αν δεν σκοτ@@ ώσεις το ψ@@ άρι , αυτό θα ζ@@ ήσει περισσότερο θα μεγαλ@@ ώσει περισσότερο και θα αναπ@@ αρ@@ αχ@@ θεί περισσότερο ."
Το ίδιο ισχύ@@ ει και για τα ασ@@ π@@ όν@@ δ@@ υλ@@ α . Να ένα παράδειγμα
Αυτ@@ ές είναι εν@@ απο@@ θέσεις αυ@@ γ@@ ών ενός γ@@ αστ@@ ερ@@ ό@@ πο@@ δο@@ υ στις ακτ@@ ές της Χ@@ ιλ@@ ής . Κι αυτός είναι ο αριθ@@ μός των αυ@@ γ@@ ών τους .
Ε@@ κτ@@ ός του κατ@@ αφ@@ υγ@@ ίου ο αριθ@@ μός είναι σχεδόν αμ@@ ελ@@ ητ@@ έ@@ ος .
"@@ 1@@ ,@@ 3 εκατομμύρια αυ@@ γ@@ ά ανά τ@@ ετρ@@ . μέ@@ τρ@@ ο μετρ@@ ή@@ θηκαν εντ@@ ός του κατ@@ αφ@@ υγ@@ ίου , όπου το είδος αυτό αφ@@ θ@@ ον@@ εί ."
"Οι οργαν@@ ισ@@ μοί λοιπόν αναπ@@ αρ@@ άγ@@ ονται , οι προ@@ νύ@@ μ@@ φ@@ ες και τα νε@@ αρ@@ ά άτομα δι@@ ασκ@@ ορ@@ π@@ ίζονται , δι@@ ασ@@ π@@ εί@@ ρο@@ νται παν@@ τού κι έτσι οι άνθρωποι επ@@ ω@@ φ@@ ε@@ λού@@ νται και π@@ έρα από τα όρια προστ@@ ασίας ."
Εδώ είναι οι Μπ@@ αχ@@ άμ@@ ες με τους περί@@ φ@@ ημ@@ ους ροφ@@ ούς .
"Τ@@ ερ@@ άστ@@ ια αφ@@ θ@@ ον@@ ία ροφ@@ ών στο εσ@@ ωτερ@@ ικό του κατ@@ αφ@@ υγ@@ ίου . Και όσο πλ@@ ησι@@ άζει κανείς στο κατ@@ αφ@@ ύ@@ γ@@ ιο , τόσο αυξ@@ άν@@ ονται τα ψ@@ άρια ."
Κι έτσι οι ψ@@ αρ@@ άδες πι@@ άν@@ ουν περισσότερα .
Μπορ@@ είς να διακ@@ ρ@@ ίν@@ εις τα όρια του κατ@@ αφ@@ υγ@@ ίου από τις στοιχ@@ ισ@@ μένες ψ@@ αρ@@ όβ@@ αρκ@@ ες στην περί@@ μετ@@ ρο του .
"Ε@@ πο@@ μένως υπάρχει δι@@ ασ@@ πορ@@ ά . Τα οφ@@ έλ@@ η ενός κατ@@ αφ@@ υγ@@ ίου εκτ@@ εί@@ νονται και στη γύρω περιοχή βοηθ@@ ώντας τους ανθρώπους , ενώ την ίδια στιγμή το κατ@@ αφ@@ ύ@@ γ@@ ιο προστ@@ ατ@@ εύει ολόκ@@ λη@@ ρο το οικο@@ σύστημα , κάν@@ οντ@@ άς το αν@@ θ@@ εκτ@@ ικ@@ ότερο ."
"Αυτό που έχουμε σήμερα , ο κόσμος χωρίς προστ@@ ατ@@ ευ@@ όμεν@@ ες περιο@@ χές , μοιάζει σαν τρ@@ απ@@ εζ@@ ικός λογ@@ αρι@@ ασ@@ μός από τον οποίο κάνουμε συνεχ@@ ώς αναλ@@ ή@@ ψ@@ εις , και ποτέ κατ@@ αθ@@ έσεις ."
"Τα κατ@@ αφ@@ ύ@@ για λειτουργ@@ ούν σαν τρ@@ απ@@ εζ@@ ικές απο@@ τ@@ αμ@@ ι@@ εύ@@ σεις ,"
"@@ π@@ ό@@ ροι που ποτέ δεν ακ@@ ου@@ μπ@@ άμε κι όμως απο@@ δ@@ ίδ@@ ουν έσ@@ οδ@@ α κοινων@@ ικά , οικονομ@@ ικά και οικο@@ λογ@@ ικά ."
Η αύ@@ ξ@@ ηση της βιο@@ μάζ@@ ας μέσα στα κατ@@ αφ@@ ύ@@ για είναι σαν τον αν@@ ατο@@ κ@@ ισμό .
Δ@@ ύ@@ ο ακόμα παραδ@@ εί@@ γ@@ ματα πώς μπορούν να ω@@ φ@@ ελ@@ ηθ@@ ούν οι άνθρωποι από αυτά .
"Ε@@ δώ είναι το ημερ@@ ήσ@@ ιο εισ@@ όδ@@ ημα των ψ@@ αρ@@ άδ@@ ων της Κ@@ έν@@ υ@@ ας για μια σειρά ετών , σε ένα μέρος όπου δεν υπάρχει καθ@@ όλου προστ@@ ασία ."
Ό@@ ταν το πλέον καταστ@@ ροφ@@ ικό αλ@@ ι@@ ευτ@@ ικό εργαλ@@ είο τα συ@@ ρ@@ όμε@@ να δί@@ χ@@ τυ@@ α απ@@ αγορ@@ εύ@@ τη@@ καν οι ψ@@ αρ@@ άδες αύ@@ ξ@@ ησαν το αλ@@ ί@@ ευ@@ μά τους .
Ψ@@ αρ@@ εύ@@ εις δηλ@@ αδή λιγότερο και πι@@ άν@@ εις περισσότερα .
"Αν όμως προσ@@ θέσ@@ ουμε κι ένα θαλ@@ άσ@@ σ@@ ιο κατ@@ αφ@@ ύ@@ γ@@ ιο , οι ψ@@ αρ@@ άδες θα κερ@@ δ@@ ίζουν ακόμη περισσότερα ψ@@ αρ@@ εύ@@ οντας ελ@@ άχιστ@@ α γύρω από την κλ@@ ει@@ στ@@ ή περιοχή ."
Ά@@ λ@@ λο παράδειγμα : Οι ροφ@@ οί στο Μπ@@ ελ@@ ί@@ ζ του Μ@@ εσ@@ ο@@ αμ@@ ερ@@ ικαν@@ ικού Υ@@ φ@@ άλου .
Η αναπ@@ αρ@@ αγωγ@@ ή των ροφ@@ ών γίνεται με μαζ@@ ικές συν@@ αθ@@ ρο@@ ίσεις κατά τις παν@@ σελ@@ ήν@@ ους του Δ@@ εκ@@ εμ@@ βρ@@ ίου και Ι@@ αν@@ ου@@ αρ@@ ίου που δι@@ αρκ@@ ούν μια εβδομάδ@@ α .
Π@@ αλ@@ ι@@ ότερα συγκ@@ εντρ@@ ώ@@ νο@@ νταν εδώ περίπου 3@@ 0@@ 000 ροφ@@ οί σε μια επιφάν@@ εια μόλις ενός εκτ@@ αρ@@ ίου .
"Οι ψ@@ αρ@@ άδες που γνώ@@ ριζ@@ αν το φ@@ αιν@@ όμενο , τους υπερ@@ αλ@@ ί@@ ευ@@ σαν και τους αφ@@ άν@@ ισαν ."
Ο@@ ταν πρω@@ το@@ πήγ@@ α εκεί το 2@@ 000 είχαν απο@@ μ@@ είν@@ ει μόλις 3@@ 000 ροφ@@ οί
και οι ψ@@ αρ@@ άδες μπορούσαν να αλ@@ ι@@ εύουν το 30 % του αναπ@@ αρ@@ αγωγ@@ ικά ενεργ@@ ού πληθυσ@@ μού κάθε χρόνο .
"Κ@@ άν@@ οντας μια απλ@@ ή αν@@ άλ@@ υση , δεν θέλ@@ ει και πυρ@@ αυ@@ λ@@ ική επιστήμη , καταλαβ@@ αίν@@ εις ότι αν αφ@@ αιρ@@ είς το 30 % κάθε χρόνο η αλ@@ ι@@ ευτ@@ ική πρ@@ ακτ@@ ική σου σύν@@ τομα θα κατ@@ αρρ@@ εύ@@ σει ."
Και μαζί της θα κατ@@ αρρ@@ εύ@@ σει εξ@@ ο@@ λο@@ κλ@@ ή@@ ρου η ικαν@@ ότητα του είδους να αναπ@@ αρ@@ άγ@@ εται .
Αυτό ακριβώς συνέβη σε πολλά μέρη της Κ@@ αρ@@ αϊ@@ β@@ ικής .
"Κι αυτό για να βγ@@ άλ@@ ουν 4@@ 000 δολάρια τον χρόνο συ@@ νο@@ λ@@ ικά , ό@@ λος ο κλ@@ ά@@ δος , αρκετά αλ@@ ι@@ ευτ@@ ικά σ@@ κά@@ φ@@ η ."
Αν τώρα κάνετε μια οικονομ@@ ική αν@@ άλ@@ υση για να εξ@@ ετ@@ άσ@@ ετε τι θα συνέβ@@ αινε αν αντί να βγ@@ άζουν τα ψ@@ άρια έφ@@ ερν@@ αν ας πούμε 20 δύ@@ τες για ένα μή@@ να κάθε χρόνο . Τα έσ@@ οδ@@ α θα ήταν 20 φορές περισσότερα . Κι αυτό θα ήταν βι@@ ώ@@ σι@@ μο σε β@@ άθ@@ ος χρό@@ νου .
Λοιπόν π@@ όσ@@ ες προστ@@ ατ@@ ευ@@ όμεν@@ ες περιο@@ χές έχουμε σήμερα ;
"Α@@ φ@@ ού είναι τόσο καλ@@ ές και τόσο απο@@ δο@@ τ@@ ικές , π@@ όσ@@ ες τέτο@@ ιες έχουμε ;"
Α@@ κ@@ ού@@ σ@@ ατε ήδη ότι λιγότερο από το 1 % των θαλ@@ ασ@@ σ@@ ών προστ@@ ατ@@ εύ@@ εται σήμερα .
"Μ@@ όλις που πλ@@ ησι@@ άζουμε το 1 % τώρα που προστ@@ ατ@@ εύ@@ θηκε το Αρ@@ χ@@ ιπ@@ έλ@@ αγ@@ ος Τ@@ σ@@ άγ@@ κο@@ ς . Και απ &apos; αυτό , ένα ελ@@ άχιστ@@ ο τ@@ μή@@ μα είναι απολ@@ ύ@@ τως κλ@@ ει@@ στ@@ ό στην αλ@@ ι@@ εία ."
Οι επιστημον@@ ικές μελ@@ έτες δείχν@@ ουν ότι τ@@ ουλάχιστον το 20 % των ωκε@@ αν@@ ών θα έπρεπε να προστ@@ ατ@@ εύ@@ εται .
"Οι εκ@@ τι@@ μ@@ ήσεις κυ@@ μ@@ αί@@ νονται μεταξύ 20 - 50 % για την επί@@ τ@@ ευ@@ ξη μιας σειρ@@ άς στόχ@@ ων , όπως η βιο@@ πο@@ ικ@@ ιλ@@ ότητα η αύ@@ ξ@@ ηση των ι@@ χ@@ θυ@@ ο@@ απο@@ θε@@ μάτων και η αν@@ θ@@ εκτ@@ ικότητα ."
Είναι εφ@@ ικτ@@ ό αυτό ; με ρ@@ ω@@ τούν . Και πόσο θα κό@@ στι@@ ζ@@ ε ;
Ας σκ@@ εφ@@ τούμε κατ@@ αρχ@@ άς π@@ όσα πληρ@@ ώνουμε σήμερα για επι@@ δο@@ τ@@ ήσεις στην αλ@@ ι@@ εία . 3@@ 5 δισεκατομμύρια δολάρια ε@@ τη@@ σ@@ ίως !
Τα περισσότερα μ@@ άλ@@ ιστ@@ α για καταστ@@ ροφ@@ ικές αλ@@ ι@@ ευτ@@ ικές πρ@@ ακτ@@ ικές .
"Λοιπόν , υπάρχουν και κάποιες εκ@@ τι@@ μ@@ ήσεις για το πόσο θα κό@@ στι@@ ζ@@ ε η δημιουργ@@ ία ενός δικ@@ τύ@@ ου προστ@@ ατ@@ ευ@@ όμεν@@ ων περιο@@ χ@@ ών που θα καλ@@ ύ@@ πτ@@ ει το 20 % του ωκε@@ ανο@@ ύ . Θα ήταν μόλις ένα ελ@@ άχιστ@@ ο ποσο@@ στ@@ ό αυτών που ξ@@ ο@@ δεύ@@ ονται σήμερα για την εν@@ ίσ@@ χ@@ υση μιας αλ@@ ι@@ είας που παρ@@ απ@@ αί@@ ει ."
Ά@@ ν@@ θρ@@ ω@@ ποι χ@@ άν@@ ουν τις δουλ@@ ει@@ ές τους λόγ@@ ω της κατ@@ άρ@@ ρ@@ ευ@@ σης της αλ@@ ι@@ είας .
"Η δημιουργ@@ ία ενός δικ@@ τύ@@ ου κατ@@ αφ@@ υγ@@ ίων θα πρόσφ@@ ερε άμε@@ ση απ@@ ασχ@@ όλ@@ ηση σε περισσότερο από ένα εκατομμύρ@@ ιο άτομα , συ@@ ν όλες τις δευτ@@ ερ@@ εύ@@ ουσ@@ ες εργ@@ ασ@@ ίες και όλα τα υπόλο@@ ιπ@@ α οφ@@ έλ@@ η ."
Πώς όμως το κάνουμε αυτό πρ@@ άξη ;
"Α@@ φ@@ ού είναι τόσο προ@@ φαν@@ ές ότι αυτές οι επ@@ εν@@ δύσ@@ εις ω@@ φ@@ ε@@ λούν τ@@ αυτ@@ όχ@@ ρο@@ να ανθρώπους και περιβάλλον , γιατί δεν προστ@@ ατ@@ εύ@@ ουμε το 20 , το 50 % των θαλ@@ ασ@@ σ@@ ών ;"
Και πώς θα φτ@@ άσουμε σε αυτό το στόχ@@ ο ;
Υπάρχουν δύο τρό@@ ποι .
Μ@@ ία λύ@@ ση είναι να δημιουργ@@ ήσουμε τεράστ@@ ια κατ@@ αφ@@ ύ@@ για όπως το Αρ@@ χ@@ ιπ@@ έλ@@ αγ@@ ος Τ@@ σ@@ άγ@@ κο@@ ς .
"Το πρόβλημα είναι ότι κάτι τ@@ ε@@ το@@ ιο μπορεί να γίνει μόνο εκεί που δεν υπάρχουν άνθρωποι και κοινων@@ ικές συγκ@@ ρού@@ σεις , και άρ@@ α το πολιτ@@ ικό και κοινων@@ ικό κό@@ στ@@ ος είναι σχετικά μικρό ."
Μ@@ ερ@@ ικοί από εμάς εδώ σε αυτή την αί@@ θ@@ ουσα και αλ@@ λο@@ ύ εργ@@ αζόμαστε πάνω σε αυτό .
"Αλλά τι γίνεται με τις περιο@@ χές , όπου οι άνθρωποι βιο@@ πορ@@ ίζονται από την αλ@@ ι@@ εία ;"
Υπάρχουν τρεις βασ@@ ικοί λόγ@@ οι που δεν έχουμε ήδη δε@@ κά@@ δες χιλιάδες μικρά κατ@@ αφ@@ ύ@@ για . Κ@@ ατ@@ αρχ@@ άς επειδή οι άνθρωποι δεν έχουν ιδέα τι ακριβώς κάνουν τα θαλ@@ άσ@@ σ@@ ια κατ@@ αφ@@ ύ@@ για . Και οι ψ@@ αρ@@ άδες κρ@@ ατού@@ ν μια υπερ@@ βολ@@ ικά αμ@@ υ@@ ντ@@ ική στ@@ άση όταν πρόκειται για τη ρ@@ ύ@@ θ@@ μι@@ ση ή το κλ@@ εί@@ σι@@ μο μιας έστ@@ ω μικρ@@ ής περιο@@ χής .
"Δ@@ εύ@@ τερ@@ ον , επειδή η διακ@@ υ@@ β@@ έρν@@ ηση δεν γίνεται σωστά , και οι περισσότερες παρ@@ άκ@@ τι@@ ες κοινων@@ ίες ανά τον κόσμο δεν έχουν την εξ@@ ουσία να ελέγ@@ χ@@ ουν τους πόρ@@ ους τους και να δημιουργ@@ ούν κατ@@ αφ@@ ύ@@ για ."
Υπάρχει μια ι@@ ερ@@ αρχ@@ ική δο@@ μή από πάνω προς τα κάτω όπου οι άνθρωποι πρέπει να περι@@ μέν@@ ουν τους κυβ@@ ερν@@ ητ@@ ικούς υπ@@ αλλ@@ ήλ@@ ους να έρθ@@ ουν . Κι αυτό δεν είναι αποτελεσ@@ ματ@@ ικό . Η κυβέρνηση δεν διαθ@@ έτ@@ ει τους πόρ@@ ους .
"Και αυτό μας φέρ@@ ν@@ ει στον τρί@@ το λόγο αν@@ υπ@@ αρ@@ ξ@@ ίας κατ@@ αφ@@ υγ@@ ίων , που είναι τα λ@@ αν@@ θ@@ ασ@@ μένα μοντέλ@@ α χρ@@ ηματο@@ δ@@ ότη@@ σης ."
"Οι κυβ@@ ερν@@ ήσεις και οι Μ@@ Κ@@ Ο δ@@ απ@@ αν@@ ούν πολύ χρόνο , ενέργεια και πόρ@@ ους για τη στ@@ ή@@ ρι@@ ξη μικρ@@ ών συνήθ@@ ως περιο@@ χ@@ ών ."
"Κι έτσι η θαλ@@ άσ@@ σ@@ ια και παρά@@ κτ@@ ια προστ@@ ασία έχει κατ@@ αντ@@ ήσει μια κατ@@ αβ@@ ό@@ θ@@ ρα κρατ@@ ικού και φιλ@@ ανθρωπ@@ ικού χρ@@ ήματος , πράγμα που δεν είναι βι@@ ώ@@ σι@@ μο ."
Ά@@ ρα οι λύ@@ σεις θα έρθ@@ ουν με τη δι@@ ευ@@ θέ@@ τηση αυτών των τρ@@ ιών ζ@@ η@@ τη@@ μάτων .
"Κ@@ ατ@@ ά πρώτο , χρει@@ αζόμαστε μια παγκόσ@@ μια εκ@@ στρατ@@ εία εν@@ η@@ μέρ@@ ωσης που θα εμπ@@ νεύ@@ σει τις τοπ@@ ικές κοινων@@ ίες και τα κρ@@ ά@@ τη να δημιουργ@@ ήσουν ζ@@ ώνες απ@@ όλ@@ υ@@ της προστ@@ ασίας που όμως θα διαφ@@ έρ@@ ουν από αυτό που υπάρχει σήμερα ."
Θα βασ@@ ίζονται στη λογική της απο@@ τ@@ αμ@@ ί@@ ευ@@ σης αντί των δι@@ αρκ@@ ών αναλ@@ ή@@ ψ@@ εων χωρίς κατ@@ αθ@@ έσεις .
"Δ@@ εύ@@ τερ@@ ον , χρειάζεται επαν@@ ασχ@@ εδι@@ ασ@@ μός του συστ@@ ήματος διακ@@ υ@@ β@@ έρν@@ ησης ώστε οι προσ@@ πάθ@@ ειες προστ@@ ασίας να απο@@ κ@@ εντρ@@ ω@@ θούν και να μην εξ@@ αρ@@ τ@@ ώ@@ νται πλέον από τις Μ@@ Κ@@ Ο ή τις κρατ@@ ικές υπηρ@@ εσ@@ ίες , αλλά να εφ@@ αρ@@ μό@@ ζ@@ ονται από τις τοπ@@ ικές κοινων@@ ίες όπως γίνεται στις Φ@@ ιλ@@ ιπ@@ πίν@@ ες και μερικά ακόμα μέρη ."
"Και τρί@@ τον , και σημαντ@@ ικ@@ ότερο , χρει@@ αζόμαστε νέα επιχειρ@@ ηματ@@ ικά μοντέλ@@ α ."
Η φιλ@@ ανθρωπ@@ ική προσ@@ έγ@@ γι@@ ση στη δημιουργ@@ ία κατ@@ αφ@@ υγ@@ ίων δεν είναι βι@@ ώ@@ σι@@ μη .
"@@ Χρει@@ αζόμαστε την ανάπτυξη επιχειρ@@ ηματ@@ ικών μοντέλ@@ ων στα οποία η παρά@@ κτ@@ ια προστ@@ ασία θα αποτελ@@ εί επ@@ έν@@ δυ@@ ση . Δι@@ ότι ήδη γνωρίζουμε ότι αυτά τα θαλ@@ άσ@@ σ@@ ια κατ@@ αφ@@ ύ@@ για παρ@@ έχουν κοινων@@ ικά , οικο@@ λογ@@ ικά και οικονομ@@ ικά οφ@@ έλ@@ η ."
"Και θα ήθελα να τελει@@ ώσω με μια σκέψ@@ η , η οποία είναι ότι καμ@@ ία οργ@@ άν@@ ωση από μ@@ όνη της δεν πρόκειται να σ@@ ώσει τη θ@@ άλ@@ ασ@@ σα ."
"@@ Υπ@@ ήρ@@ ξε μεγ@@ ά@@ λος αντ@@ αγων@@ ισμός στο παρ@@ ελ@@ θ@@ όν . Και πρέπει επι@@ τέλ@@ ους να αναπτύ@@ ξ@@ ουμε ένα νέο μοντέλ@@ ο εταιρ@@ ικής σχ@@ έσ@@ ης , πραγματικά συνεργ@@ ατ@@ ικό , που θα επι@@ δι@@ ώ@@ κ@@ ει την αλ@@ λη@@ λο@@ συμ@@ πλήρ@@ ωση και όχι την αντικ@@ ατ@@ άσταση ."
Το διακ@@ ύ@@ β@@ ευ@@ μα είναι πάρα πολύ μεγάλο για να συνεχ@@ ίσουμε στο δρόμο που β@@ αδ@@ ίζουμε .
Ας το κάνουμε λοιπόν . Σας ευχαριστώ πολύ .
( Χειροκρότημα ) Κ@@ ρι@@ ς Ά@@ ντ@@ ερ@@ σ@@ ον : Σ &apos; ευχαριστώ Ε@@ ν@@ ρί@@ κ .
Ε@@ ν@@ ρί@@ κ Σ@@ άλ@@ α : Ε@@ γ@@ ώ σας ευχαριστώ .
K@@ A : Αυτή ήταν μια αριστ@@ ο@@ τεχν@@ ική συγκ@@ έντ@@ ρ@@ ωση πολλ@@ ών πληροφορ@@ ιών .
"Πρ@@ ώ@@ τα απ &apos; όλα , η αντί@@ στ@@ ροφ@@ η πυρ@@ αμ@@ ίδα που δείχνει το 8@@ 5 % της βιο@@ μάζ@@ ας στους θη@@ ρ@@ ευτ@@ ές , αυτό μοιάζει αδ@@ ύν@@ ατο ."
Πώς μπορεί το 8@@ 5 % να επι@@ βι@@ ώνει πάνω στο 15 % ;
"Ε@@ Σ : Λοιπόν , φαντ@@ αστείτε ότι έχετε δύο γρ@@ αν@@ άζ@@ ια σε ένα ρο@@ λό@@ ι , ένα μεγάλο και ένα μικρό ."
Το μεγάλο κιν@@ είται πολύ αρ@@ γ@@ ά και το μικρό κιν@@ είται γρήγορα .
Π@@ ερ@@ ί αυτού πρόκειται .
Τα ζώα στη βάση της τροφ@@ ικής αλ@@ υσ@@ ίδ@@ ας μεγαλ@@ ώνουν και αναπ@@ αρ@@ άγ@@ ονται πολύ γρήγορα . Παρ@@ άγ@@ ουν εκατομμύρια αυ@@ γ@@ ά .
"Οι κ@@ αρχ@@ αρ@@ ίες και τα μεγάλ@@ α ψ@@ άρια από την άλλη ζουν 25 , 30 χρόνια ."
Αν@@ απ@@ αρ@@ άγ@@ ονται πολύ αρ@@ γ@@ ά . Έχ@@ ουν αρ@@ γ@@ ό μετ@@ αβ@@ ολ@@ ισμό . Σ@@ την ουσία συν@@ τη@@ ρούν απλώς τη βιο@@ μάζ@@ α τους .
Το πλ@@ ε@@ όν@@ ασμα λοιπόν της παραγωγ@@ ής όλων αυτών των μικ@@ ρού@@ λη@@ δ@@ ων εκεί κάτω αρκ@@ εί για να συν@@ τηρ@@ ήσει όλη αυτή τη βιο@@ μάζ@@ α που μέν@@ ει πρ@@ ακτ@@ ικά στ@@ άσ@@ ι@@ μη .
Είναι κάτι σαν τους π@@ υκ@@ ν@@ ωτ@@ ές σε ένα κύ@@ κλ@@ ωμα .
Κ@@ Α : Αυτό είναι συν@@ αρπ@@ αστικό .
"Ά@@ ρα λοιπόν , η αντί@@ λη@@ ψ@@ ή μας για την τροφ@@ ική πυρ@@ αμ@@ ίδα πρέπει απλώς να αλλάξει ριζ@@ ικά ."
Ε@@ Σ : Τ@@ ουλάχιστον στις θ@@ άλ@@ ασ@@ σες .
"Αυτό που είδ@@ αμε στους κορ@@ αλλ@@ ιο@@ γεν@@ είς υφ@@ άλ@@ ους , η αντί@@ στ@@ ροφ@@ η πυρ@@ αμ@@ ίδα , θα ήταν κάτι σαν το αντί@@ στοιχ@@ ο του Σ@@ ερ@@ εν@@ γκ@@ έ@@ τι με πέντε λ@@ ιο@@ ντ@@ άρια ανά αντι@@ λό@@ π@@ η ."
"Στην ξ@@ ηρ@@ ά , αυτό δεν λειτουργεί ."
Αλλά το οικο@@ σύστημα των υφ@@ άλ@@ ων διαθ@@ έτ@@ ει αυτή την ιδιαί@@ τερ@@ η δο@@ μή .
Π@@ ιστ@@ εύ@@ ουμε ότι αυτό ισχύ@@ ει παν@@ τού .
Ό@@ μως η μελ@@ έ@@ τη των παρ@@ θ@@ έν@@ ων υφ@@ άλ@@ ων είναι ακόμα στις αρχ@@ ές της .
K@@ A : Τα νού@@ μερα που παρ@@ ουσ@@ ί@@ ασ@@ ες είναι πράγ@@ ματι εκπληκτ@@ ικά .
Λ@@ ες ότι έχουμε δ@@ απάν@@ ες 3@@ 5 δισ@@ . δολ@@ αρ@@ ίων για τις επι@@ δο@@ τ@@ ήσεις .
Και θα μας κό@@ στι@@ ζ@@ ε μόλις 1@@ 6 δισ@@ . για την έντ@@ αξ@@ η του 20 % του ωκε@@ ανο@@ ύ σε καθ@@ εστ@@ ώς προστ@@ ασίας το οποίο θα πρόσφ@@ ερε νέ@@ ες δυνατ@@ ότητες διαβ@@ ί@@ ωσης σε αλ@@ ι@@ είς και άλλους .
Αν δηλ@@ αδή ζ@@ ού@@ σαμε σε έναν εξ@@ υπ@@ ν@@ ότερο κόσμο θα λ@@ ύν@@ αμε το πρόβλημα κερ@@ δ@@ ίζ@@ οντας 1@@ 9 δισ@@ . δολάρια .
Θα είχαμε 1@@ 9 δισ@@ . για να δ@@ απ@@ αν@@ ήσουμε στην υγ@@ εία ή κάτι αν@@ ά@@ λογ@@ ο .
"Ε@@ Σ : Και επι@@ πλέον έχουμε και την αλ@@ ι@@ ευτ@@ ική ζ@@ ημ@@ ία , άλλα 50 δισ@@ . δολάρια ."
"Ά@@ ρα και πάλι , μία από τις βασ@@ ικ@@ ότερ@@ ες λύ@@ σεις θα ήταν να π@@ ει@@ στ@@ εί ο Π@@ αγ@@ κόσ@@ μ@@ ιος Ο@@ ργ@@ αν@@ ισμός Ε@@ μπορ@@ ίου να μετ@@ αφέρ@@ ει τις επι@@ δο@@ τ@@ ήσεις σε πιο βι@@ ώ@@ σι@@ μ@@ ες πρ@@ ακτ@@ ικές ."
"@@ K@@ A : Μ@@ άλ@@ ιστ@@ α , ακού@@ γ@@ ονται λοιπόν πολλά επιχειρ@@ ήματα εκεί έξω υπ@@ έ@@ ρ του τερ@@ ματ@@ ισμού των παρά@@ λογ@@ ων επι@@ δο@@ τ@@ ήσεων ."
Ευ@@ χαριστ@@ ούμε για αυτά τα στοιχεία .
Η τελευταία είναι μια προσωπ@@ ική ερώτηση .
"Η εμπειρία πολλ@@ ών ανθρώπων εδώ που ζουν τη θ@@ άλ@@ ασ@@ σα εδώ και χρόνια είναι ότι υπάρχει μια υπο@@ β@@ άθ@@ μι@@ ση , τό@@ ποι που άλ@@ λο@@ τε ήταν παν@@ έ@@ μορφ@@ οι σήμερα φ@@ θ@@ ίν@@ ουν , πράγμα κατ@@ αθ@@ λ@@ ιπτ@@ ικό ."
Μ@@ ί@@ λη@@ σ@@ έ μου για το συν@@ αίσ@@ θημα που βί@@ ω@@ σες σε αυτές τις παρ@@ θ@@ έν@@ ες περιο@@ χές βλέ@@ πο@@ ντας τη ζωή να επιστ@@ ρ@@ έφ@@ ει .
Ε@@ Σ : Είναι μια π@@ νευ@@ ματική εμπειρία .
"Π@@ ήγ@@ αμε εκεί για να μελ@@ ετ@@ ήσουμε τα οικο@@ συστ@@ ήματα , να μετρ@@ ήσουμε ψ@@ άρια και κ@@ αρχ@@ αρ@@ ίες και να δούμε την διαφορά που έχουν αυτά τα μέρη από εκεί@@ να που γνωρ@@ ίζ@@ αμε ."
"Αλλά το καλύτερο συν@@ αίσ@@ θημα , είναι αυτή η βιο@@ φιλ@@ ία την οποία περι@@ γράφ@@ ει ο E@@ .@@ O@@ . Γου@@ ίλ@@ σ@@ ον , όταν οι άνθρωποι νιώθ@@ ουν αυτό το δ@@ έ@@ ος , αυτό το θ@@ αυ@@ μ@@ ασμό μπροστά στην αδ@@ ά@@ μα@@ στη , την ω@@ μή φύση ."
"Και εκεί , μόνο εκεί , νιώθ@@ εις πραγματικά ότι είσαι κομμάτι ενός μεγαλύτερ@@ ου συν@@ όλου , ενός ευρ@@ ύτερ@@ ου παγκόσ@@ μ@@ ιου οικο@@ συστ@@ ήματος ."
"Και αν δεν ήταν η ελπ@@ ίδα που μας εμπ@@ νέ@@ ουν αυτά τα μέρη , δεν νομίζω ότι θα μπορούσα να συνεχ@@ ίσω αυτή τη δουλειά ."
Θα ήταν πολύ κατ@@ αθ@@ λ@@ ιπτ@@ ικό .
"@@ K@@ A : Λοιπόν , Ε@@ ν@@ ρί@@ κ , σ &apos; ευχαριστώ πολύ που μοιρ@@ ά@@ στη@@ κες μαζί μας αυτή την π@@ νευ@@ ματική εμπειρία . Σ &apos; ευ@@ χαριστ@@ ούμε ."
Ε@@ Σ : Σας ευχαριστώ πολύ .
"Είναι 19@@ 9@@ 5 , είμαι στο παν@@ επιστήμ@@ ιο , και μαζί με μία φίλ@@ η μου πηγ@@ αίνουμε ένα ταξ@@ ίδι από το P@@ ro@@ vi@@ d@@ ence του R@@ ho@@ de Is@@ land στο P@@ or@@ t@@ land , O@@ re@@ g@@ on@@ "
"Και καταλαβ@@ αίν@@ ετε , είμαστε νέ@@ οι και άν@@ εργ@@ οι , ο@@ πότε κάναμε όλο το ταξ@@ ίδι απο παρ@@ άδ@@ ρο@@ μ@@ ους μέσα από εθν@@ ικά πάρ@@ κα και δ@@ άση — - βασικά τη μακρ@@ ύτερ@@ η διαδ@@ ρο@@ μή που θα μπορ@@ ουσ@@ αμε να πάρ@@ ουμε ."
"Και κά@@ που στη μέ@@ ση της Ν@@ ότ@@ ι@@ ας D@@ a@@ k@@ ot@@ a , Γ@@ υρ@@ ίζω στη φίλ@@ η μου , και την ρωτ@@ άω την εξ@@ ής ερώτηση που με απ@@ ασ@@ χο@@ λού@@ σε για 2@@ .000 μ@@ ίλ@@ ια ."
&quot; Μ@@ α τι είναι αυτός ο κιν@@ έζ@@ ικο@@ ς χαρ@@ ακτ@@ ήρ@@ ας που βλέπουμε τό@@ ση ώρα στο πλ@@ ά@@ ι του δρ@@ ό@@ μου ; &quot;
Η φίλ@@ η μου γυρ@@ ίζει και με κοιτ@@ άει με ένα κ@@ εν@@ ό βλέ@@ μ@@ μα .
"Β@@ ασ@@ ικά , ο κ@@ ύρ@@ ιος εδώ μπροστά με κοιτ@@ άει τώρα με ακριβώς τον ίδιο τρόπο όπως τότε η φίλ@@ η μου ."
"( Γέλια ) Και συνεχ@@ ίζω : &quot; &quot; Ξέρ@@ εις , αυτά τα σ@@ ήματα που βλέπουμε όλη την ώρα με τον Κ@@ ιν@@ έζ@@ ικ@@ ο χαρ@@ ακτ@@ ήρα &quot; &quot; Με κοιτ@@ άζει για μερικές στιγ@@ μές , και μετά σ@@ κά@@ ει στα γ@@ έλ@@ ια γιατί καταλαβ@@ αίνει για τι πράγμα μιλ@@ άω ."
Και αυτό για το οποίο μιλ@@ άω είναι αυτό :
"( Γέλια ) Α@@ κρ@@ ι@@ β@@ ώς , ο ξ@@ ακ@@ ου@@ στ@@ ός κιν@@ έζ@@ ικο@@ ς χαρ@@ ακτ@@ ήρ@@ ας για την περιοχή π@@ ικ@@ νι@@ κ ( Γέλια )"
"Έχ@@ ω ξ@@ οδ@@ έψ@@ ει τα τελευταία πέντε χρόνια της ζωής μου σκ@@ επτ@@ όμενη καταστ@@ άσεις ακριβώς σαν και αυτή — γιατί κάποιες φορές δεν καταλαβ@@ αίνουμε σωστά τα σ@@ ήματα γύρω μας και πώς συμπερι@@ φ@@ ερ@@ όμαστε όταν αυτό συμβαίνει , και τι μπορούμε να διδ@@ αχ@@ θ@@ ούμε από αυτό για την ανθρώπιν@@ η φύση ."
"Με άλλα λό@@ για , όπως ακού@@ σ@@ ατε και τον Ch@@ r@@ is να λέει , έχω ξ@@ οδ@@ έψ@@ ει τα τελευταία πέντε χρόνια να σκέφτο@@ μαι την κατάσταση του να κάνει κάποιος λ@@ ά@@ θη@@ "
Αυτό μπορεί να σας φαίνεται σαν περί@@ εργ@@ η κίν@@ ηση για την κ@@ αρι@@ έρα μου άλλα έχει ένα μεγάλο πλ@@ ε@@ ον@@ έκ@@ τημα : δεν υπάρχει αντ@@ αγων@@ ισμός για το επ@@ άγ@@ γ@@ ελ@@ μα αυτό .
"( γ@@ έλ@@ ια ) Σ@@ την πραγματικότητα , οι περισσότεροι από εμάς , κάνουμε ότι μπορούμε για να αποφ@@ εύ@@ γ@@ ουμε τη σκέψ@@ η ότι κάποιος κάνει λάθος ή τ@@ ουλάχιστον να αποφ@@ εύ@@ γ@@ ουμε να σκεφτ@@ όμαστε την πιθαν@@ ότητα ο@@ τι εμείς οι ίδι@@ οι κάνουμε λάθος ."
Το καταλαβ@@ αίνουμε σε θεωρ@@ ητ@@ ική βάση .
Ό@@ λοι ξέρουμε ότι όλοι σε αυτό το δω@@ μάτι@@ ο κάνουν λάθ@@ η .
"Οι άνθρωποι , γεν@@ ικά , είναι επι@@ ρ@@ ρ@@ επ@@ είς σε λάθ@@ η - εντ@@ άξει ωρ@@ αία το καταλαβ@@ αίν@@ ου@@ με@@ "
"Αλλά όταν πρόκειται για εμάς τους ίδι@@ ους αυτή τη στιγμή , και όλα μας τα πιστεύω , εδώ και τώρα , στον παρ@@ όν@@ τα χρόνο , ξ@@ αφ@@ νικά , όλη αυτή η θεωρ@@ ητ@@ ική καταν@@ ό@@ ηση της τ@@ άσ@@ ης μας να κάνουμε λάθ@@ η εξ@@ αφ@@ αν@@ ίζεται — και τελικά δεν μπορούμε να σκ@@ εφ@@ τούμε τίποτα στο οποίο να είμαστε λάθος ."
"Και το θέμα είναι , ότι ζ@@ ούμε στον παρ@@ όν@@ τα χρό@@ νο@@ "
Π@@ ηγ@@ αίνουμε σε συν@@ αντ@@ ήσεις σε παρ@@ όν@@ τα χρόνο πηγ@@ αίνουμε σε οικο@@ γεν@@ ει@@ ακ@@ ές διακ@@ ο@@ π@@ ές σε παρ@@ όν@@ τα χρόνο ψηφ@@ ίζουμε σε παρ@@ όν@@ τα χρόνο .
"Οπότε πρ@@ ακτ@@ ικά , όλοι μας εν τέλ@@ ει περ@@ ν@@ άμε τη ζωή μας , παγ@@ ι@@ δε@@ υ@@ μένοι μέσα σε αυτή τη μικρή φ@@ ού@@ σκ@@ α , όπου νιώθ@@ ουμε πολύ σωστ@@ οί για τα πάντα ."
Νομίζω ότι αυτό είναι πρόβλημα .
"@@ Νομίζω ότι είναι ένα πρόβλημα για τον κάθε ένα μας , στις προσωπ@@ ικές και επ@@ αγγ@@ ελ@@ ματ@@ ικές μας ζω@@ ές και νομίζω ότι είναι ένα πρόβλημα για όλους μας συ@@ νο@@ λ@@ ικά σαν κοινωνία ."
"Οπότε αυτό που θέλω να κάνω σήμερα , είναι , πρώτα απ &apos; όλα , να μιλήσω για το γιατί κολ@@ λ@@ άμε μέσα σε αυτό το συν@@ αίσ@@ θημα της ορ@@ θ@@ ότητας ."
"Και δεύτερ@@ ον , γιατί αυτό είναι τόσο μεγάλο πρόβλημα ."
"Και τελικά , θέλω να σας π@@ είσ@@ ω ότι είναι δυνατ@@ όν , να ξ@@ εφ@@ ύ@@ γ@@ ουμε από αυτό το συν@@ αίσ@@ θημα και ότι , αν μπορ@@ έσ@@ ουμε να το κάνουμε αυτό , είναι το σημαντ@@ ικ@@ ότερο ηθ@@ ικό , π@@ νευ@@ ματ@@ ικό και δημιουργ@@ ικό β@@ ήμα που μπορούμε να κάνουμε ."
"Λοιπόν , γιατί κολ@@ λ@@ άμε σε αυτό το συν@@ αίσ@@ θημα της ορ@@ θ@@ ότητας ;"
Έ@@ νας λόγος βασικά έχει να κάνει με το συν@@ αίσ@@ θημα του να είμαστε λάθος .
"Ε@@ πι@@ τρ@@ έψ@@ τε μου να σας ρωτ@@ ήσω κάτι — ή μ@@ άλλον , επιτρ@@ έψ@@ τε μου να ρωτ@@ ήσω εσάς κάτι , μιας και είστε εδώ μπροστά : Πώς νιώθ@@ ετε - συν@@ αισθη@@ ματικά - πώς νιώθ@@ ετε όταν κάνετε λάθος ;"
Ά@@ σχ@@ ημα .
"@@ Ν@@ τρο@@ πι@@ αστικά . Ναι , ωρ@@ αία , τέλ@@ εια ."
"Ά@@ σχ@@ ημα , ντ@@ ρο@@ πι@@ ασ@@ μέ@@ νο@@ ι@@ . ευχαριστώ , πολύ καλ@@ ές απαντ@@ ήσεις , αλλά είναι απαντ@@ ήσεις σε μια διαφορετ@@ ική ερώτηση ."
Μ@@ όλις απαντ@@ ήσ@@ ατε την εξ@@ ής ερώτηση : Π@@ ως νιώθ@@ ετε όταν συνειδητο@@ ποι@@ είτε ότι κάνετε λάθος ;
"( Γέλια ) Η δι@@ απίστ@@ ωση ότι είστε λάθος σας κάνει να νιώθ@@ ετε όλα αυτά τα πράγματα και πολλά άλλα , σωστά ;"
"@@ Θέλω να πω , μπορεί να είναι ισ@@ ο@@ πεδ@@ ωτ@@ ικό , αποκαλ@@ υπ@@ τ@@ ικό , μπορεί βασικά να είναι και αρκετά αστ@@ είο , όπως το χ@@ αζ@@ ό μου λάθος με τον κιν@@ έζ@@ ικ@@ ο χαρ@@ ακτ@@ ήρα ."
Αλλά απλά το να είναι κανείς λάθος δεν δημιουργ@@ εί καν@@ ένα συν@@ αίσ@@ θημα .
Θα σας δ@@ ώσω μία αναλ@@ ογ@@ ία .
Θ@@ υ@@ μά@@ στε αυτό το καρ@@ τούν απο τα L@@ o@@ on@@ y T@@ un@@ es όπου είναι ένα αξιο@@ λύ@@ π@@ η@@ το κο@@ γ@@ ιο@@ τ που πάντα κ@@ υν@@ ηγ@@ άει και ποτέ δεν πι@@ άνει ένα που@@ λί@@ -@@ δ@@ ρο@@ μέ@@ α ;
"Σ@@ χ@@ εδ@@ όν σε κάθε επ@@ εισ@@ ό@@ διο αυτού του καρ@@ τούν , υπάρχει μία στιγμή όπου το κο@@ γ@@ ιο@@ τ κ@@ υν@@ ηγ@@ άει το πουλ@@ ί και το πουλ@@ ί τρ@@ έχει και π@@ η@@ δ@@ άει από ένα βρ@@ άχ@@ ο το οποίο δεν είναι και τίποτα σημαντικό γιατί μπορεί να πετ@@ άξει ."
Το θέμα είναι ότι το κο@@ γ@@ ιο@@ τ π@@ η@@ δ@@ άει και αυτό από τον βρ@@ άχ@@ ο .
Και αυτό που είναι αστ@@ είο — - τ@@ ουλάχιστον αν είσαι έξι χρον@@ ών — είναι ότι το κο@@ γ@@ ιο@@ τ δεν έχει καν@@ ένα πρόβλημα .
Α@@ π@@ λά συνεχ@@ ίζει να τρ@@ έχει — ακριβώς μέχρι τη στιγμή που κοιτ@@ άει κάτω και συνειδητο@@ ποι@@ εί ότι είναι στο κ@@ εν@@ ό .
Και τότε είναι που π@@ έφτ@@ ει .
"Όταν κάνουμε λάθος για κάτι — - όχι όταν το συνειδητο@@ ποι@@ ούμε , αλλά πριν από αυτό — είμαστε σαν το κο@@ γ@@ ιο@@ τ α@@ μέσ@@ ως μετά που έχει π@@ η@@ δή@@ ξει από τον βρ@@ άχ@@ ο και πριν κοιτ@@ άξει κάτω ."
"@@ Ξέρετε , είμαστε ήδη λάθος , ήδη έχουμε μ@@ πλ@@ έξ@@ ει , αλλά νιώθ@@ ουμε ότι είμαστε σε στ@@ έρ@@ ε@@ ο έδ@@ αφ@@ ος ."
Θα πρέπει βασικά να δι@@ ορ@@ θ@@ ώσω κάτι που είπα μόλις πριν λίγο .
Ν@@ ι@@ ώθ@@ ουμε κάτι όταν είμαστε λάθος : νιώθ@@ ουμε ότι είμαστε σωστ@@ οί !
"( γ@@ έλ@@ ια ) Οπότε αυτός είναι ένας λόγος , ένας δο@@ μικ@@ ός λόγος , γιατί κολ@@ λ@@ άμε μέσα σε αυτό το συν@@ αίσ@@ θημα της ορ@@ θ@@ ότητας ."
Αυτό το ονομάζ@@ ω &quot; &quot; ασφαλ@@ ματο@@ ψ@@ ία &quot; &quot; .
"Τ@@ ις περισσότερες φορές , δεν έχουμε καν@@ ένα εσ@@ ωτερ@@ ικό στοιχ@@ είο το οποίο να μας δείξ@@ ει ότι είμαστε λάθος για κάτι μέχρι να είναι πολύ αρ@@ γ@@ ά ."
Αλλά υπάρχει ένας δεύτερ@@ ος λόγος γιατί κολ@@ λ@@ άμε μέσα σε αυτό το συν@@ αίσ@@ θημα — και αυτός έχει να κάνει με την εκπαίδε@@ υσ@@ ή μας .
Π@@ ηγ@@ αίν@@ ετε πίσω για μία στιγμή στο δημο@@ τ@@ ικό .
"Β@@ ρ@@ ίσ@@ κε@@ στε εκεί μέσα στην τ@@ άξη και η δ@@ ασκ@@ άλ@@ α σας δίν@@ ει πίσω τα τ@@ εσ@@ τ , και ένα από αυτά είναι σαν αυτό :@@ "
"Αυτό δεν είναι δικό μου , παρ@@ εμπ@@ ιπτ@@ όντως ."
"( Γέλια ) Εί@@ στε λοιπόν εκεί στο σχολείο , και ξέρετε ακριβώς τι να σκεφτ@@ είτε για το παιδί που έ@@ γρα@@ ψε αυτό το δι@@ αγ@@ ών@@ ισ@@ μα ."
"Είναι ο βλ@@ άκ@@ ας , το πειρ@@ αχ@@ τ@@ ήρ@@ ι , αυτός που δεν κάνει ποτέ τις ασκ@@ ήσεις του ."
"Οπότε μέχρι να γίν@@ εις εν@@ ν@@ ιά χρον@@ ών , έχεις ήδη μάθ@@ ει , αρχ@@ ικά ότι οι άνθρωποι που κάνουν τα πράγματα λάθος είναι τ@@ εμπ@@ έλ@@ η@@ δες , αν@@ εύ@@ θυ@@ νοι βλ@@ ά@@ κες και δεύτερ@@ ον ότι ο τρόπος για να πετ@@ ύχ@@ εις στη ζωή είναι να μην κάνεις ποτέ λάθ@@ η ."
Μ@@ αθ@@ αίνουμε πολύ καλά αυτά τα πολύ κακ@@ ά μαθ@@ ήματα .
"Και πολλοί από εμάς — και υπο@@ θέ@@ τω , ειδ@@ ικά πολλοί από εμάς σε αυτό το δω@@ μάτι@@ ο — τα αντιμετωπ@@ ίζουμε απλά με το να γ@@ ιν@@ όμαστε τέλ@@ ει@@ οι μαθη@@ τές του άρ@@ ιστ@@ α , τελει@@ ομ@@ αν@@ είς , υπερ@@ επιτυχ@@ η@@ μένοι ."
"Σ@@ ωστ@@ ά ; Κ@@ ύ@@ ρι@@ ε οικονο@@ μικ@@ έ δι@@ ευ@@ θυ@@ ντ@@ ή , αστ@@ ρο@@ φυσ@@ ικ@@ έ , μ@@ αρ@@ αθ@@ ω@@ νο@@ δρ@@ ό@@ με ;"
"( Γέλια ) Εί@@ στε όλοι οικονομ@@ ικοί δι@@ ευ@@ θυ@@ ντ@@ ές , αστ@@ ρο@@ φυσ@@ ικοί , ή μ@@ αρ@@ αθ@@ ω@@ νο@@ δρ@@ ό@@ μοι απ &apos; ότι φαίνεται ."
"Ε@@ ντάξει , λοιπόν ωρ@@ αία ."
"Ε@@ κτ@@ ός , από όταν παν@@ ικο@@ β@@ αλλ@@ όμαστε στην πιθαν@@ ότητα ότι έχουμε κάνει κάτι λάθος ."
"Γ@@ ιατί , σύμ@@ φω@@ να με αυτά που μόλις είπ@@ αμε , το να καταλάβ@@ ουμε κάτι λάθος , σημαίνει ότι κάτι πάει στρ@@ αβ@@ ά με μά@@ ς ."
Οπότε απλά επι@@ μέν@@ ουμε ότι είμαστε σωστ@@ οί γιατί μας κάνει να νιώθ@@ ουμε έξυπ@@ ν@@ ους και υπ@@ εύ@@ θ@@ υν@@ ου@@ ς@@ . και ηθ@@ ικούς και ασφαλ@@ είς .
Ε@@ πιστ@@ ρ@@ έψ@@ τε μου να σας πω μια ιστορία .
"Μ@@ ερ@@ ικά χρόνια πριν , μία γυναίκα ήρ@@ θε στο ιατρ@@ ικό κ@@ έντρο B@@ e@@ th Is@@ ra@@ el D@@ e@@ ac@@ on@@ es@@ s για μία εγ@@ χ@@ είρ@@ ηση ."
Το B@@ e@@ th Is@@ ra@@ el είναι στη Β@@ οστ@@ ών@@ η .
Είναι το παν@@ επιστ@@ ημ@@ ιακ@@ ό νο@@ σο@@ κομ@@ είο για το H@@ ar@@ v@@ ard — ένα από τα καλύτερα νο@@ σο@@ κομ@@ εία στη χώρα .
Λοιπόν αυτή η γυναίκα έρχεται και τη β@@ άζουν στο δω@@ μάτι@@ ο για την εγ@@ χ@@ είρ@@ ηση
"Τ@@ ης κάνουν ολ@@ ική αν@@ αισθη@@ σία , ο χ@@ ει@@ ρού@@ ργ@@ ος κάνει τη δουλειά του — την ρ@@ άβ@@ ει , και την στ@@ έλ@@ ν@@ ει στο αναρ@@ ρωτ@@ ήριο ."
¨ Ό@@ λα φ@@ αί@@ νονται να έχουν πάει καλά .
"Όταν ξ@@ υπ@@ ν@@ άει , κοιτ@@ άει κάτω το σώμα της , και λέει , &quot; &quot; Γιατί είναι η λάθος πλευρά του σώ@@ ματος μου με επι@@ δ@@ έσ@@ μ@@ ους ; &quot; &quot; Ήταν η λάθος πλευρά του σώ@@ ματος της με επι@@ δ@@ έσ@@ μ@@ ους , γιατί ο χ@@ ει@@ ρού@@ ργ@@ ος έκανε μία σημαντ@@ ική εγ@@ χ@@ είρ@@ ηση στο αριστερ@@ ό της πόδ@@ ι αντί για το δεξ@@ ί ."
"Όταν ο αντι@@ πρό@@ εδ@@ ρος του νο@@ σο@@ κομ@@ είου , υπ@@ εύ@@ θυ@@ νος ποι@@ ότητας υπηρ@@ ε@@ σι@@ ών υγ@@ είας του B@@ e@@ th Is@@ ra@@ el , μ@@ ί@@ λη@@ σε για αυτό το περ@@ ιστ@@ ατ@@ ικό , είπε κάτι πολύ ενδιαφέρον ."
"Εί@@ π@@ ε , &quot; &quot; Για κάποιο λόγο , ο χ@@ ει@@ ρού@@ ργ@@ ος απλά έν@@ ι@@ ωσε ότι ήταν στην σωστ@@ ή πλευρά της ασ@@ θε@@ νο@@ ύς &quot; &quot; . ( Γέλια ) Το νό@@ ημα της ιστορ@@ ίας αυτής είναι ότι το να βασ@@ ιζ@@ όμαστε παρ@@ απάν@@ ω από ότι πρέπει στη δι@@ αίσθηση ότι είμαστε σωστ@@ οί για τα πάντα μπορεί να είναι επικ@@ ίν@@ δυν@@ ο ."
Αυτό το εσ@@ ωτερ@@ ικό συν@@ αίσ@@ θημα του ότι έχουμε δ@@ ίκ@@ ιο που όλοι μας βι@@ ώνουμε τόσο συχνά δεν αντ@@ απο@@ κρ@@ ίν@@ εται και πολύ με το τι πραγματικά συμβαίνει στον αληθ@@ ινό κόσμο .
"Και όταν δ@@ ρούμε σαν να είναι , και σταματ@@ άμε να σκεφτ@@ όμαστε καν την πιθαν@@ ότητα ότι μπορεί και να κάνουμε λάθος τότε είναι που καταλ@@ ήγ@@ ουμε να κάνουμε πράγματα όπως το να ρί@@ χν@@ ουμε 2@@ 00 εκατομμύρια γαλ@@ όνια πετ@@ ρ@@ έλ@@ αι@@ ο στον κ@@ όλ@@ πο του Μ@@ εξ@@ ικού ή να σ@@ α@@ μπο@@ τ@@ άρ@@ ουμε την παγκόσ@@ μια οικονο@@ μία ."
Αυτό λοιπόν είναι ένα τεράστ@@ ιο πρ@@ ακτ@@ ικό πρόβλημα .
Αλλά είναι επίσης και ένα τεράστ@@ ιο κοινων@@ ικό πρόβλημα
Σ@@ κ@@ εφτ@@ είτε για ένα λεπτ@@ ό τι σημαίνει το να νιώθ@@ εις ότι έχεις δ@@ ίκ@@ ιο .
Σ@@ ημ@@ αίνει ότι πιστεύ@@ εις ότι οι από@@ ψ@@ εις σου αντικ@@ ατο@@ π@@ τρ@@ ίζουν απ@@ όλ@@ υτ@@ α την πραγματικότητα
"Και όταν το πιστεύ@@ εις αυτό έχεις ένα πρόβλημα να αντιμετωπ@@ ίσεις , το οποίο είναι , πώς ακριβώς θα εξηγ@@ ήσεις το γεγονός ότι όλοι οι άλ@@ λοι άνθρωποι διαφ@@ ω@@ νούν μαζί σου ;"
"Π@@ ρο@@ κύ@@ πτ@@ ει λοιπόν , ότι οι περισσότεροι εξηγ@@ ούμε την διαφορετ@@ ική ά@@ πο@@ ψη των άλλ@@ ων ανθρώπων με τον ίδιο τρόπο : και συγκεκρι@@ μένα με μία σειρά από ατ@@ υχ@@ είς υπο@@ θέσεις ."
Το πρώτο πράγμα που συνήθ@@ ως κάνουμε όταν κάποιος διαφ@@ ων@@ εί μαζί μας είναι απλά να υπο@@ θέσ@@ ουμε ότι είναι αδ@@ α@@ ής .
"Π@@ ιστ@@ εύ@@ ουμε ότι δεν έχουν πρόσ@@ βαση στις ίδι@@ ες πληροφορίες που έχουμε εμείς , και ότι όταν εμείς μοιρ@@ αστ@@ ούμε τις πληροφορίες αυτές μαζί τους , θα δ@@ ουν το φως και θα συμ@@ φων@@ ήσουν μαζί μας ."
"Όταν αυτή η υπό@@ θεση δεν δ@@ ου@@ λέ@@ ψ@@ ει , όταν δηλ@@ αδή προ@@ κύ@@ ψ@@ ει ότι αυτοί οι άνθρωποι έχουν όλα τα στοιχεία που έχουμε και εμείς και επι@@ μέν@@ ουν να διαφ@@ ω@@ νούν μαζί μας , τότε πάμε σε μία δεύτερ@@ η υπό@@ θεση , η οποία είναι ότι είναι η@@ λί@@ θ@@ ι@@ οι ."
( Γέλια ) Έχ@@ ουν όλα τα σωστά κομμά@@ τια του π@@ αζ@@ λ και είναι πολύ βλ@@ ά@@ κες για να τα εν@@ ώσουν σωστά .
"Και όταν ούτε αυτό δ@@ ου@@ λέ@@ ψ@@ ει , όταν προ@@ κύ@@ πτ@@ ει ότι οι άνθρωποι που διαφ@@ ω@@ νούν μαζί μας έχουν όλα τα στοιχεία που έχουμε και εμείς και είναι βασικά και έξυπ@@ νοι , τότε πάμε σε μία τρί@@ τη υπό@@ θεση : ότι ξέρ@@ ουν την αλήθεια , και την δι@@ αστ@@ ρ@@ ε@@ βλ@@ ώνουν επί@@ τη@@ δες για τους δικ@@ ούς τους μο@@ χ@@ θη@@ ρού@@ ς σκο@@ πο@@ ύς ."
Αυτό το πράγμα είναι καταστ@@ ροφ@@ ικό .
Αυτή η προσ@@ ήλ@@ ωση στην δική μας ορ@@ θ@@ ότητα δεν μας αφ@@ ήν@@ ει να προ@@ λ@@ άβ@@ ουμε λάθ@@ η όταν πραγματικά είναι απ@@ αρ@@ αί@@ τη@@ το και έχει ως αποτέλεσμα να συμπερι@@ φ@@ ερ@@ όμαστε στους άλλους με τρο@@ μερ@@ ά άσ@@ χημ@@ ο τρόπο .
Αυτό που με παρ@@ αξ@@ εν@@ εύει ακόμα περισσότερο και το θεωρ@@ ώ το πιο τραγ@@ ικό είναι ότι η συμπερι@@ φορά αυτή είναι ακριβώς αντί@@ θετ@@ η με το να είσαι άνθρωπος
Είναι σαν να προσπαθ@@ ούμε να φαντ@@ αστ@@ ούμε ότι το μυαλό μας είναι σαν κάποια τελ@@ εί@@ ως διαφ@@ αν@@ ή παρά@@ θυ@@ ρα και εμείς απλά κοιτ@@ άμε μέσα από αυτά τα παρά@@ θυ@@ ρα και περι@@ γράφ@@ ουμε τον κόσμο όπως ξ@@ ετ@@ υ@@ λίγ@@ εται γύρω μας .
Και θέλουμε όλοι οι άλ@@ λοι να κοιτάξ@@ ουν μέσα από το ίδιο παρ@@ άθ@@ υρ@@ ο και να δ@@ ουν ακριβώς το ίδιο πράγμα .
"Αυτό δεν είναι αλήθεια και αν ήταν , η ζωή θα ήταν τρο@@ μερ@@ ά βαρ@@ ετ@@ ή ."
Το θ@@ αύ@@ μα του μυαλ@@ ού μας δεν είναι ότι μπορούμε να δούμε τον κόσμο όπως είναι .
Είναι ότι μπορούμε να δούμε τον κόσμο όπως δεν είναι .
"Μ@@ πο@@ ρούμε να θυμ@@ όμαστε το παρ@@ ελ@@ θ@@ όν , και μπορούμε να σκεφτ@@ όμαστε το μέλλον , και να φαντ@@ αζόμαστε πως είναι να είμαστε ένα άλλο άτομο σε ένα άλλο μέρος ."
"Και ο κάθε ένας μας το κάνει αυτό λίγο διαφορετικά , και αυτός είναι ο λόγος που όταν βλέπουμε τον ίδιο ν@@ υχ@@ τερ@@ ινό ουρ@@ ανό βλέπουμε αυτό , αλλά και αυτό , αλλά και αυτό ."
"Και ναι , είναι επίσης ο λόγος για τον οποίο κάνουμε λάθ@@ η ."
"@@ 1@@ .@@ 2@@ 00 χρόνια πριν ο Κ@@ αρ@@ τ@@ έσ@@ ιος είπε την φ@@ ημ@@ ισ@@ μένη του έκ@@ φρ@@ αση &quot; Σ@@ κ@@ έφ@@ το@@ μαι , άρ@@ α υπάρχ@@ ω &quot; αυτός ο τύ@@ πος , ο Ά@@ γ@@ ιος Α@@ υγ@@ ου@@ στ@@ ί@@ νος , έ@@ κατ@@ σε και έ@@ γρα@@ ψε το εξ@@ ής : &quot; &quot; F@@ all@@ or er@@ go su@@ m &quot; &quot; — &quot; Σ@@ φ@@ άλλ@@ ω , άρ@@ α υπάρχ@@ ω &quot;"
"Ο Α@@ υγ@@ ου@@ στ@@ ί@@ νος κατάλ@@ αβ@@ ε ότι η ικαν@@ ότητ@@ ά μας να τα κάνουμε μ@@ αντ@@ άρ@@ α δεν είναι κάποιο ντ@@ ρο@@ πι@@ αστικό ελ@@ άτ@@ τ@@ ωμα στο ανθρώπιν@@ ο σύστημα , κάτι που μπορούμε να δι@@ ορ@@ θ@@ ώσουμε ."
Είναι κάτι τελ@@ εί@@ ως θε@@ μελ@@ ι@@ ώ@@ δες για το ποι@@ οι είμαστε .
"Γ@@ ιατί , σε αντί@@ θεση με τον Θε@@ ό , δεν ξέρουμε πραγματικά τι συμβαίνει εκεί έξω ."
"Και σε αντί@@ θεση με όλα τα άλλα ζώα , έχουμε μια εμ@@ μον@@ ή με το να προσπαθ@@ ούμε να το ανακαλ@@ ύψ@@ ουμε ."
"Για μένα , η εμ@@ μον@@ ή αυτή είναι η πηγ@@ ή και η ρ@@ ίζ@@ α όλ@@ ης της παραγωγ@@ ικ@@ ότητας και της δημιουργ@@ ικ@@ ότητας μας ."
"Π@@ έρ@@ υσ@@ ι , για διάφορ@@ ους λόγ@@ ους , κατ@@ έλ@@ η@@ ξ@@ α να ακού@@ ω πολλά επ@@ εισ@@ όδ@@ ια της εκ@@ πο@@ μπ@@ ής &quot; &quot; This American L@@ i@@ fe &quot; &quot; στο Δ@@ ημ@@ όσ@@ ιο Ρ@@ α@@ δι@@ ό@@ φων@@ ο ."
"Ά@@ κου@@ γ@@ α και ά@@ κου@@ γ@@ α λοιπόν , και κάποια στιγμή , άρχ@@ ισα να νιώθ@@ ω ότι όλες οι ιστορίες που έλεγ@@ αν ήταν για την τ@@ άση μας να κάνουμε λάθ@@ η ."
"Και η πρώτη μου σκέψ@@ η ήταν , &quot; &quot; Τ@@ ρ@@ ελ@@ ά@@ θηκα ."
Έχ@@ ω γίνει η τρ@@ ελ@@ ή κυρ@@ ία με τα λάθ@@ η
και τα φαντ@@ άζ@@ ομαι παν@@ τού &quot; &quot; το οποίο και έχει συμβεί .
"Αλλά μερ@@ ικούς μήνες μετά , είχα την ευκαιρία να πάρ@@ ω συν@@ έντ@@ ευ@@ ξη από τ@@ o@@ ν I@@ r@@ a G@@ l@@ ass , τον παρουσι@@ αστ@@ ή της εκ@@ πο@@ μπ@@ ής ."
"Και του το αν@@ έφ@@ ερα , και μου απάν@@ τησε , &quot; &quot; Β@@ ασ@@ ικά , όχι , είναι αλήθεια . &quot; &quot;"
"&quot; &quot; Σ@@ την πραγματικότητα &quot; &quot; , μου είπε , &quot; &quot; μεταξύ μας το προσωπ@@ ικό , κάνουμε αστ@@ εία ότι κάθε επ@@ εισ@@ ό@@ διο της εκ@@ πο@@ μπ@@ ής έχει το ίδιο θέμα να υπο@@ β@@ όσ@@ κ@@ ει ."
"Και το θέμα αυτό είναι : Ν@@ όμ@@ ιζ@@ α ότι θα συνέβ@@ αινε κάτι και αντί γι &apos; αυτό συνέβη κάτι άλλο &quot; &quot; &quot; &quot; Και το θέμα είναι &quot; &quot; λέει ο I@@ r@@ a G@@ l@@ ass , &quot; &quot; ότι το χρει@@ αζόμαστε αυτό &quot; &quot; ."
"@@ Χρει@@ αζόμαστε αυτές τις στιγ@@ μές έκ@@ πλη@@ ξης και αν@@ αστ@@ ροφ@@ ής και λάθ@@ ους για να κάνουμε αυτές τις ιστορίες να δ@@ ου@@ λέ@@ ψ@@ ουν &quot; &quot; . Κι όσο για εμάς τους υπόλο@@ ι@@ πους , τα μέλ@@ η του ακ@@ ρο@@ α@@ τη@@ ρί@@ ου , σαν ακ@@ ρο@@ ατ@@ ές , σαν αναγν@@ ώ@@ στ@@ ες , τα χ@@ άφ@@ τ@@ ουμε αυτά ."
"@@ Λ@@ ατρ@@ εύ@@ ουμε πράγματα όπως μια αλλαγή στο σ@@ εν@@ άρ@@ ιο , μια παρ@@ απλ@@ αν@@ ητ@@ ική υπό@@ θεση ή ένα μη αν@@ αμ@@ εν@@ όμενο τέλος ."
"Όταν πρόκειται για τις ιστορίες μας , λ@@ ατρ@@ εύ@@ ουμε να κάνουμε λάθος ."
"Αλλά , ξέρετε , οι ιστορίες μας είναι έτσι γιατί οι ζω@@ ές μας είναι έτσι ."
Νομ@@ ίζουμε ότι ένα πράγμα θα συμβεί και παρ@@ όλα αυτά κάτι άλλο συμβαίνει .
"Ο G@@ e@@ or@@ ge B@@ us@@ h νόμ@@ ιζ@@ ε ότι πήγ@@ αινε να εισ@@ βάλ@@ ει στο Ι@@ ρ@@ ά@@ κ , να βρ@@ ει κά@@ μπο@@ σα ό@@ πλα μαζ@@ ικής καταστ@@ ροφ@@ ής , να ελευθερ@@ ώσει τους ανθρώπους και να φέρ@@ ει την δημοκρατ@@ ία στην Μ@@ έ@@ ση Αν@@ ατολ@@ ή ."
Και κάτι άλλο συνέβη .
"Και ο H@@ os@@ n@@ i M@@ u@@ bar@@ ak νόμ@@ ιζ@@ ε ότι θα ήταν ο δικ@@ τ@@ άτο@@ ρ@@ ας της Α@@ ιγ@@ ύπ@@ του για το υπόλο@@ ιπ@@ ο της ζωής του , μέχρι να γ@@ ερ@@ άσει ή να αρρ@@ ωστ@@ ήσει , ο@@ πότε και θα περ@@ νού@@ σε τα ην@@ ία της εξ@@ ουσ@@ ίας στον γι@@ ό του ."
Και κάτι άλλο συνέβη .
Και ίσως εσ@@ είς νομ@@ ίζ@@ ατε ότι θα μεγαλ@@ ώσ@@ ετε και θα παν@@ τρ@@ ευτ@@ είτε με τον σχολ@@ ικό σας έρ@@ ω@@ τα και θα γυρ@@ ίζ@@ ατε πίσω στην πόλη σας και θα μεγαλ@@ ών@@ ατε εκεί τα παιδιά σας μαζί .
Και κάτι άλλο συνέβη .
Και πρέπει να σας πω ότι εγώ νόμ@@ ιζ@@ α ότι έ@@ γραφ@@ α ένα υπερ@@ βολ@@ ικά βαρ@@ ετ@@ ό βιβλίο για ένα θέμα που όλοι μισ@@ ούν για ένα κοινό που ποτέ δεν θα υπήρχε .
Και κάτι άλλο συνέβη .
( Γέλια ) Έτσι είναι η ζωή .
"Κ@@ αλ@@ ώς ή κακ@@ ώς , δημιουργ@@ ούμε αυτές τις απίστευτ@@ ες ιστορίες για τον κόσμο γύρω μας και μετά ο κόσμος αλλ@@ άζει και μας εκ@@ πλ@@ ήσ@@ σει ."
"Με το συμπ@@ άθ@@ ιο , αλλά όλο αυτό το συν@@ έ@@ δρ@@ ιο είναι ένα απίστ@@ ευ@@ το μ@@ ν@@ ημ@@ είο της ικαν@@ ότητας μας να κάνουμε τα πράγματα λάθος ."
"Μ@@ όλις ξ@@ οδ@@ έψ@@ αμε όλη την β@@ δομάδ@@ α να μιλ@@ άμε για καινο@@ το@@ μ@@ ίες και προ@@ όδ@@ ους και βελ@@ τι@@ ώσεις , αλλά ξέρετε γιατί χρει@@ αζόμαστε όλες αυτές τις καινο@@ το@@ μ@@ ίες και προ@@ όδ@@ ους και βελ@@ τι@@ ώσεις ;"
Γιατί τα μισ@@ ά από τα πράγματα που είναι τα πιο πολ@@ ύπ@@ λο@@ κα και θα άλλ@@ αζ@@ αν τον κόσμο — - TED 19@@ 9@@ 8 — ε@@ ε ...
( Γέλια ) Δεν δ@@ ού@@ λε@@ ψ@@ αν ακριβώς όπως περι@@ μέν@@ αμε . ( γ@@ έλ@@ ια )
"Π@@ ου είναι το j@@ et@@ -@@ p@@ ack μου , Ch@@ r@@ is ; ( Γέλια )"
( Χειρο@@ κ@@ ροτ@@ ήματα ) Οπότε να &apos; μαστε πάλι εδώ .
Κά@@ πως έτσι πάει .
Μ@@ ας έρχεται μία καινο@@ ύρ@@ ια ιδέα .
Λ@@ έ@@ με άλλη μία ιστορία .
Κ@@ άν@@ ουμε άλλο ένα συν@@ έ@@ δρ@@ ιο .
"Το θέμα αυτού εδώ , όπως έχετε ακού@@ σει εφτ@@ ά εκατομμύρια φορές , είναι η επαν@@ α@@ -@@ ανακάλ@@ υ@@ ψη του θ@@ αύ@@ ματος ."
"Και για μένα , αν πραγματικά θ@@ ες να επαν@@ α@@ -@@ ανακαλ@@ ύψ@@ εις το θ@@ αύ@@ μα πρέπει να βγ@@ εις έξω από αυτόν τον μικρο@@ σκοπ@@ ικό χώρο της ορ@@ θ@@ ότητας και να κοιτάξ@@ εις γύρω σου στους άλλους ανθρώπους και να κοιτάξ@@ εις την απ@@ ερ@@ αν@@ το@@ σύνη και την πολ@@ υπ@@ λοκ@@ ότητα και το μυ@@ στ@@ ήριο του σύμπ@@ αν@@ τος και να είσαι ικαν@@ ός να π@@ εις , &quot; &quot; Π@@ ω@@ -@@ πω , δεν ξέρω .@@ ."
ίσως να κάνω λάθος . &quot; &quot; Ευχαριστώ .
( Χειροκρότημα ) Σας ευχαριστώ . ( Χειροκρότημα )
"Σ@@ τις 5 Ν@@ ο@@ εμ@@ βρ@@ ίου , 19@@ 90 , ένας άντρ@@ ας ον@@ ό@@ ματι Ε@@ λ@@ -@@ Σ@@ έ@@ ιν@@ τ Ν@@ ο@@ σ@@ έ@@ ρ μπ@@ ή@@ κε σε ένα ξ@@ ε@@ νο@@ δο@@ χ@@ είο στο Μ@@ αν@@ χ@@ ά@@ ταν και δο@@ λο@@ φ@@ όν@@ ησε τον Ρ@@ αβ@@ ίν@@ ο Μ@@ ά@@ ι@@ ρ Κ@@ αχ@@ άνε , τον ηγ@@ έ@@ τη του Σ@@ υν@@ δ@@ έσ@@ μου Ε@@ βρ@@ αϊ@@ κ@@ ής Ά@@ μ@@ υν@@ ας ."
"Α@@ ρ@@ χ@@ ικά ο Ν@@ ο@@ σ@@ έ@@ ρ κρ@@ ί@@ θηκε αθ@@ ώ@@ ος για την δο@@ λο@@ φ@@ ον@@ ία , αλλά ενώ εκτ@@ ε@@ λού@@ σε την πο@@ ινή του για λιγότερο σημαντ@@ ικές κα@@ τηγ@@ ορ@@ ίες , αυτός και άλ@@ λοι άν@@ δρ@@ ες άρχ@@ ισαν να οργαν@@ ώνουν επι@@ θέσεις σε δε@@ κά@@ δες ορ@@ όσ@@ ημα της Ν@@ έας Υ@@ όρ@@ κ@@ ης , συμ@@ περιλ@@ αμβ@@ ανο@@ μένων τού@@ νε@@ λ , συν@@ αγωγ@@ ών και την έδ@@ ρα των Ηνω@@ μένων Ε@@ θ@@ ν@@ ών ."
"Ε@@ υτ@@ υχ@@ ώς , αυτά τα σχ@@ έδ@@ ια απ@@ ετρ@@ άπ@@ ησαν από έναν πληροφορ@@ ιο@@ δ@@ ότ@@ η του F@@ B@@ I ."
"Δ@@ υ@@ στ@@ υχ@@ ώς , δεν απ@@ ετρ@@ άπ@@ η ο βο@@ μ@@ βαρ@@ δισ@@ μός του Π@@ αγ@@ κόσ@@ μ@@ ιου Κ@@ έντ@@ ρου Ε@@ μπορ@@ ίου , το 19@@ 9@@ 3 ."
Ο Ν@@ ο@@ σ@@ έ@@ ρ τελικά κατ@@ αδ@@ ικ@@ ά@@ στηκε για την εμπ@@ λοκ@@ ή του στη συν@@ ω@@ μο@@ σία .
Ο Ε@@ λ@@ -@@ Σ@@ έ@@ ιν@@ τ Ν@@ ο@@ σ@@ έ@@ ρ είναι ο πατ@@ έρας μου .
Ό@@ ταν έγ@@ ι@@ να επτ@@ ά ετών η δυν@@ αμ@@ ική της οικογέν@@ ει@@ άς μου άρχ@@ ισε ν &apos; αλλ@@ άζει .
"@@ Λ@@ ίγ@@ ους μήνες πριν τη σύ@@ λ@@ λη@@ ψ@@ ή του , με έ@@ κατ@@ σε κάτω και μου εξ@@ ήγ@@ ησε ότι τα προ@@ ηγ@@ ού@@ μενα σ@@ αβ@@ β@@ ατο@@ κύ@@ ρι@@ ακα , αυτός και μερ@@ ικοί φί@@ λοι πήγ@@ αιν@@ αν σε ένα σκοπ@@ ευτ@@ ήριο στο Λ@@ ον@@ γκ Ά@@ ιλ@@ αν@@ τ για να εξ@@ ασκ@@ ηθ@@ ούν στη σκο@@ πο@@ βολ@@ ή ."
Μ@@ ου είπε ότι θα με πάρ@@ ει μαζί του το επ@@ όμενο πρω@@ ινό .
"Ο θ@@ εί@@ ος μου γ@@ ύ@@ ρι@@ σε στους άλλους άντρ@@ ες , και είπε στα Αρ@@ αβ@@ ικά , « Ι@@ μπ@@ ν α@@ μπο@@ ύ » . Το μή@@ λο κάτω από τη μη@@ λ@@ ιά θα π@@ έσει ."
"Φ@@ άν@@ η@@ κε ότι όλοι γ@@ έλ@@ ασ@@ αν με αυτό το σχ@@ όλ@@ ιο , αλλά πέρ@@ ασ@@ αν μερικά χρόνια μέχρι να κατανο@@ ήσω πλήρ@@ ως γιατί το θε@@ ώρ@@ ησαν τόσο αστ@@ είο ."
Ν@@ όμ@@ ιζ@@ αν ότι είδ@@ αν μέσα μου την ίδια καταστ@@ ροφ@@ ή για την οποία ήταν ικαν@@ ός ο πατ@@ έρας μου .
"Α@@ υ@@ τοί οι άντρ@@ ες τελικά κατ@@ αδ@@ ικ@@ ά@@ στη@@ καν επειδή τοπο@@ θέ@@ τη@@ σαν ένα φορ@@ τηγ@@ ό γ@@ εμά@@ το με 6@@ 80 κι@@ λά εκ@@ ρ@@ η@@ κτ@@ ικών στο υπ@@ όγ@@ ει@@ ο πάρ@@ κιν@@ γκ του β@@ όρ@@ ει@@ ου Π@@ ύ@@ ργ@@ ου , δημιουργ@@ ώντας μια έ@@ κρ@@ η@@ ξη που σκ@@ ότ@@ ωσε έξι άτομα και τρ@@ αυ@@ μάτι@@ σε πάνω από 1@@ .000 ακόμη ."
Αυ@@ τοί ήταν οι άν@@ δρ@@ ες που θ@@ αύ@@ μαζ@@ α .
"Α@@ υ@@ το@@ ύς τους άντρ@@ ες αποκαλ@@ ού@@ σα « ά@@ μου » , που σημαίνει θ@@ εί@@ ος ."
"Κά@@ θε φορά που άρχ@@ ιζ@@ α να νιώθ@@ ω άν@@ ετ@@ α με κάποιον , ήταν ώρα να τα μαζ@@ έψ@@ ουμε και να μετακ@@ ομ@@ ίσουμε στην επόμενη πόλη ."
"Επ@@ ειδή ήμουν δι@@ αρκ@@ ώς το νέο πρόσ@@ ω@@ πο στην τ@@ άξη , συχνά γ@@ ιν@@ όμουν στόχ@@ ος εκ@@ φοβ@@ ισμού ."
Τι μου άν@@ οι@@ ξε τα μάτια λοιπόν ;
"Μ@@ ία από τις πρώ@@ τες μου εμπειρ@@ ίες που αμ@@ φ@@ ισ@@ β@@ ή@@ τησε αυτόν τον τρόπο σκέψ@@ ης ήταν κατά τη διάρκεια των προ@@ εδ@@ ρ@@ ικών εκ@@ λογ@@ ών , το 2@@ 000 ."
"Μ@@ ια μέρα προς το τέλος της συν@@ έλ@@ ευ@@ σης , έ@@ μα@@ θα ότι ένα από τα παιδιά με το οποίο είχαμε γίνει φί@@ λοι ήταν Ε@@ βρ@@ αί@@ ος ."
"Έ@@ να άλλο σημαντικό σημείο καμ@@ π@@ ής ήρ@@ θε όταν βρή@@ κα μια καλ@@ ο@@ καιρ@@ ινή δουλειά στους Κ@@ ή@@ πους του Μ@@ πους , ένα πάρ@@ κο ψυχ@@ αγωγ@@ ίας ."
"Ε@@ κ@@ εί , εκ@@ τέ@@ θηκα σε άτομα από άλλες πί@@ στ@@ εις και πολιτισ@@ μούς και αυτή η εμπειρία απο@@ δείχ@@ τηκε θε@@ μελ@@ ι@@ ώ@@ δ@@ ης στην ανάπτυξη του χαρ@@ ακτ@@ ήρα μου ."
"@@ Λ@@ όγ@@ ω αυτού του συν@@ αισθ@@ ήματος , μπ@@ όρ@@ ε@@ σα να αντι@@ παρ@@ αβ@@ άλλ@@ ω τα στ@@ ερ@@ ε@@ ότ@@ υπ@@ α που διδ@@ άχ@@ τηκα ως παιδί με εμπειρ@@ ίες και αλληλ@@ επι@@ δρ@@ άσεις από την πραγματ@@ ική ζωή ."
Ήταν για μένα μια πατ@@ ρ@@ ική φι@@ γ@@ ού@@ ρα με πολλούς τρόπους όταν χρει@@ αζ@@ όμουν απ@@ ελ@@ πιστ@@ ικά έναν πατ@@ έρα .
"Ε@@ κ@@ είν@@ η τη στιγμή , συνειδητο@@ ποί@@ ησα π@@ ό@@ ση αρ@@ ν@@ ητ@@ ική ενέργεια χρειάζεται για να κρατ@@ ήσεις τόσο μ@@ ίσ@@ ος μέσα σου ."
Το πραγματ@@ ικό μου όνο@@ μα δεν είναι Ζ@@ α@@ κ Ε@@ μ@@ πρ@@ αχ@@ ί@@ μ .
Γιατί λοιπόν να αποκαλ@@ υφ@@ θ@@ ώ και ίσως να βάλ@@ ω τον εαυτό μου σε κίν@@ δυν@@ ο ;
Είναι απλ@@ ό .
"Α@@ ντ &apos; αυτού , επ@@ έλ@@ εξ@@ α να χρησιμοποι@@ ήσω την εμπειρία μου για να κατ@@ απολ@@ εμ@@ ήσω την τρο@@ μο@@ κρατ@@ ία , και τη μισ@@ αλ@@ λο@@ δο@@ ξ@@ ία ."
"Για τα θ@@ ύ@@ ματα της τρο@@ μο@@ κρατ@@ ίας , θα μιλήσω άφ@@ ο@@ β@@ α εν@@ άν@@ τια σ &apos; αυτές τις παρά@@ λογ@@ ες πρ@@ άξεις και θα κατ@@ αδ@@ ικ@@ άσω τις πρ@@ άξεις του πατ@@ έρα μου ."
"Και με αυτό το απλ@@ ό γεγονός , στ@@ έ@@ κο@@ μαι εδώ ως απ@@ όδ@@ ει@@ ξη ότι η β@@ ία δεν είναι εγ@@ γεν@@ ής στη θρ@@ η@@ σκ@@ εία ή τη φυλ@@ ή ενός ατ@@ ό@@ μου , και ο γ@@ ιος δεν χρειάζεται ν &apos; ακολου@@ θεί τα χν@@ άρια του πατ@@ έρα του ."
Δεν είμαι ο πατ@@ έρας μου .
Σας ευχαριστώ . ( Χειροκρότημα ) Σας ευχαριστώ όλους σας . ( Χειροκρότημα ) Σας ευχαριστώ όλους σας . ( Χειροκρότημα ) Σας ευχαριστώ πολύ . ( Χειροκρότημα )
Είμαι τρ@@ ισ@@ ευτυχ@@ ισ@@ μένος που βρίσκο@@ μαι εδώ .
Είναι μεγάλη μου τι@@ μή που με καλ@@ έσ@@ ατε κι ευχαριστώ .
"Θα ήθελα να μιλήσω για πρ@@ ά@@ ματα που μ &apos; ενδιαφέρ@@ ουν αλλά δυ@@ στ@@ υχ@@ ώς , υπο@@ ψ@@ ι@@ άζ@@ ομαι πως όσα μ &apos; ενδιαφέρ@@ ουν δεν ενδιαφέρ@@ ουν πολλά άλλα άτομα ."
( Γέλια ) Θα ήταν εξ@@ ίσ@@ ου δι@@ ασκ@@ εδ@@ αστικό να μιλήσω για πράγματα που συνέβ@@ ησαν το 19@@ 8@@ 6 και το 19@@ 8@@ 7 όταν ένας χ@@ άκ@@ ερ μπο@@ ύ@@ καρ@@ ε στα συστ@@ ή@@ ματ@@ ά μας στα εργαστ@@ ήρια Λ@@ όρ@@ εν@@ ς Μπ@@ έρ@@ κλ@@ ε@@ ϊ .
Είναι μον@@ ό@@ τον@@ η .
"Τ@@ ην τρί@@ τη φορά , απλά είσαι τεχν@@ ικός ."
"Ε@@ γ@@ ώ είμαι επιστήμον@@ ας . Ό@@ ταν κάνω κάτι , κάνω κάτι άλλο ."
Γ@@ ι &apos; αυτό δε θα μιλήσω γι &apos; αυτό .
"@@ Ο@@ ύ@@ τε θα μιλήσω για όσα θεωρ@@ ώ ευν@@ ό@@ ητ@@ ες δηλ@@ ώσεις απ &apos; το πρώτο μου βιβλίο . « Σ@@ ιλ@@ ικ@@ όνη με Φ@@ ιδ@@ ίσ@@ ιο Λ@@ άδ@@ ι » , ή το δεύτερ@@ ό μου βιβλίο , ούτε θα μιλήσω γιατί πιστεύω πως οι υπολογιστ@@ ές δεν αν@@ ήκ@@ ουν στα σχολ@@ εία ."
Α@@ ισ@@ θ@@ άν@@ ομαι πως υπάρχει μια μαζ@@ ική κι αλλ@@ ό@@ κο@@ τη ιδέα γύρω μας ότι πρέπει να φέρ@@ ουμε περισσότερ@@ ους υπολογιστ@@ ές στα σχολ@@ εία .
Η γνώ@@ μη μου είναι : « Όχι ! Όχι ! »
Β@@ γ@@ άλ@@ τε τους απ &apos; τα σχολ@@ εία και κρατ@@ ήστε τους μακ@@ ρυ@@ ά !
"Θα ήθελα να μιλήσω γι &apos; αυτό , αλλά νομίζω το επι@@ χ@@ είρ@@ ημα είναι τόσο ευν@@ ό@@ η@@ το σε όσ@@ ους περι@@ φ@@ έρο@@ νται στην τ@@ ετ@@ άρ@@ τη δημο@@ τ@@ ικού που δε χρειάζεται και πολύ κου@@ β@@ έν@@ τα - αλλά , φαντ@@ άζ@@ ομαι , μπορεί και να κάνω μεγάλο λάθος γι &apos; αυτό και για ο@@ τι@@ δήποτε άλλο έχω πει ."
Γ@@ ι &apos; αυτό μη γυρ@@ ίσ@@ ετε να διαβ@@ άσ@@ ετε τη διατ@@ ρι@@ β@@ ή μου .
Πολ@@ ύ πιθαν@@ όν κι αυτή να έχει ψ@@ έ@@ ματα .
"Τώρα που το λέω , συν@@ ό@@ ψ@@ ισα την ομιλ@@ ία μου πριν πέντε λεπτά ."
"( Γέλια ) Κι αν την κοιτάξ@@ ετε εδώ π@@ έρα , το βασ@@ ικό πράγμα που έ@@ γρα@@ ψα στον αντί@@ χειρ@@ ά μου ήταν το μέλλον ."
"@@ Υ@@ πο@@ τί@@ θ@@ εται πως θα μιλήσω για το μέλλον , έτσι ;"
Όχι ! Μ@@ η ρωτ@@ άτε κάποιον που γράφ@@ ει κ@@ ώ@@ δικ@@ α .
Αυ@@ τοί ξέρ@@ ουν .
"Και μ@@ άλ@@ ιστ@@ α , μη ρωτ@@ άτε οπο@@ ιο@@ ν@@ δήποτε Ν@@ η@@ πι@@ αγωγ@@ ό , ρωτ@@ ήστε κάποιον έ@@ μπ@@ ειρ@@ ο ."
Αυ@@ τοί γνωρ@@ ίζουν πώς θα είναι η κοινωνία σε μια άλλη γεν@@ ιά .
"Ε@@ γ@@ ώ δεν ξέρω . Ο@@ ύ@@ τε , απ &apos; ότι υπο@@ ψ@@ ι@@ άζ@@ ομαι , ξέρ@@ ουν πολλοί άλ@@ λοι που μιλ@@ άνε για το τι θα φέρ@@ ει το μέλλον ."
"Β@@ εβ@@ αί@@ ως , όλοι μας μπορούμε να φαντ@@ αστ@@ ούμε αυτά τα φ@@ ίνα νέα πράγματα που θα βρίσκονται εκεί ."
"Αυτό που ρωτ@@ άω τον εαυτό μου είναι , πώς θα είναι η κοινωνία όταν τα παιδιά σήμερα είναι φ@@ αιν@@ όμε@@ να στην απο@@ στ@@ ολ@@ ή μη@@ ν@@ υ@@ μάτων σε κιν@@ ητό και περ@@ ν@@ άνε υπερ@@ βολ@@ ικό χρόνο στην ο@@ θ@@ όνη αλλά ποτέ δεν έχουν πάει για μπό@@ ουλ@@ ιν@@ γκ μαζί ."
Σ@@ υμ@@ β@@ αίνει μια αλλαγή και η αλλαγή που συμβαίνει δεν είναι αυτή που υπάρχει σε λογ@@ ισ@@ μ@@ ικό .
Αλλά δε θα μιλήσω γι &apos; αυτό .
"Θα ήθελα να μιλήσω γι &apos; αυτό , θα ήταν ευ@@ χάρ@@ ιστ@@ ο αλλά θέλω να μιλήσω γι &apos; αυτό που κάνω τώρα . Τι κάνω τώρα ;"
"@@ Α , το άλλο πράγμα που νομίζω πως θέλω να συ@@ ζητ@@ ήσω είναι ακριβώς εδώ . Α@@ κρ@@ ι@@ β@@ ώς εδώ ."
Φ@@ αίνεται ; Θα ήθελα να συ@@ ζητ@@ ήσω για μον@@ ό@@ πλ@@ ευ@@ ρα πράγματα .
Ε@@ ιλ@@ ικ@@ ρ@@ ινά θα ήθελα να μιλήσω για πράγματα που έχουν μια πλευρά .
"Επ@@ ειδή λ@@ ατρ@@ εύω τους « βρ@@ όχ@@ ους » του Μ@@ έ@@ μπ@@ ι@@ ους . Όχι μόνο τους λ@@ ατρ@@ εύω αλλά είμαι ένας απ &apos; τους λίγ@@ ους , αν όχι το μον@@ αδ@@ ικό άτομο στον κόσμο , που φτιάχν@@ ει φι@@ άλ@@ ες Κ@@ λ@@ ά@@ ιν ."
"Α@@ μέσ@@ ως , ελπ@@ ίζω όλων τα μάτια να γ@@ υ@@ αλ@@ ίζουν ."
Αυτή είναι μια φι@@ άλ@@ η Κ@@ λ@@ ά@@ ιν .
"Ό@@ σ@@ οι στο κοινό γνωρ@@ ίζουν , στρ@@ ί@@ ψ@@ τε τη μο@@ ύρ@@ η σας και π@@ είτε : « ναι , τα ξέρω όλα » ."
Είναι μον@@ ό@@ πλευρ@@ η . Είναι ένα μπο@@ υκ@@ άλι του οποί@@ ου το εσ@@ ωτερ@@ ικό είναι το έξ@@ ωτερ@@ ικό του .
Έχ@@ ει μη@@ δ@@ έ@@ ν όγ@@ κο και είναι μη προσ@@ αν@@ ατολ@@ ίσ@@ ιμο .
Έχ@@ ει εκπληκτ@@ ικές ιδι@@ ότητες .
Αν πάρ@@ εις δύο « βρ@@ όχ@@ ους » Μ@@ έ@@ μπ@@ ι@@ ους και ρ@@ άψ@@ εις τις κοιν@@ ές τους άκρ@@ ες παίρν@@ εις ένα από αυτά κι εγώ τα φτιάχν@@ ω από γ@@ υ@@ αλ@@ ί .
Θα ήθελα να σας μιλήσω γι &apos; αυτό αλλά δεν έχω και πολλά ως προς το ... πράγματα να πω επειδή ... ( Γέλια ) ( Κ@@ ρι@@ ς Ά@@ ντ@@ ερ@@ σ@@ ον : Έχ@@ ω κρ@@ ύ@@ ωμα . ) Ό@@ μως το « D » της λέξ@@ ης TED φυσικά υπο@@ δηλ@@ ώνει τη λέξη « Σ@@ χ@@ έ@@ διο » .
"Π@@ ρι@@ ν δυο εβδομάδ@@ ες μό@@ νο@@ ν έκανα ... ξέρετε , κάνω μικρ@@ ές , μ@@ εσ@@ σ@@ αί@@ ες και μεγάλ@@ ες φι@@ άλ@@ ες Κ@@ λ@@ ά@@ ιν για το εμπ@@ όρ@@ ιο ."
"Αλλά αυτό που μόλις έφ@@ τι@@ αξ@@ α ... και είμαι τρ@@ ισ@@ ευτυχ@@ ισ@@ μένος που σας δείχν@@ ω , για πρώτη φορά δημόσ@@ ια , εδώ ..@@ ."
"Αυτό είναι ένα μπο@@ υκ@@ άλι Κ@@ λ@@ ά@@ ιν , μπο@@ υκ@@ άλι κρ@@ ασ@@ ιού το οποίο , αν και τ@@ ετ@@ ρα@@ δι@@ άστ@@ ατο , δε θα μπορούσε να κρατ@@ ά καθ@@ όλου υ@@ γρ@@ ά , μπορεί όμως κ@@ άλλ@@ ιστ@@ α να το κάνει επειδή το σύμπ@@ αν μας έχει μό@@ νο@@ ν τρεις χωρ@@ ικές δι@@ αστ@@ άσεις ."
"Επ@@ ειδή το σύμπ@@ αν μας είναι μόνο τρεις χωρ@@ ικές δι@@ αστ@@ άσεις , μπορεί να κρατ@@ ά υ@@ γρ@@ ά ."
Ά@@ ρα είναι εξαιρ@@ ετικά ... αυτό εδώ είναι τ@@ ζ@@ άμ@@ ι !
Μ@@ ου πήρ@@ ε ένα μή@@ να της ζωής μου .
"Όμως , παρ@@ όλο που θα το λ@@ ά@@ τρ@@ ευ@@ α να σας μιλήσω για τοπο@@ λογία , δε θα το κάνω ."
"( Γέλια ) Α@@ ντ@@ ί αυτού , θ &apos; αν@@ αφέρ@@ ω τη μα@@ μά μου που πέ@@ θαν@@ ε πέρ@@ υσ@@ ι το καλ@@ ο@@ κ@@ αίρ@@ ι ."
"Εί@@ χ@@ ε συλ@@ λέξ@@ ει φωτογραφ@@ ίες μου , όπως κάνουν οι μαν@@ άδες ."
Θα μπορούσε κάποιος να παρουσι@@ άσει αυτόν τον τύ@@ πο ;
"Τ@@ ην κο@@ ί@@ ταξ@@ α και είπα , θε@@ έ μου , αυτός ήμουν εγώ , όταν εργ@@ αζ@@ όμουν στο στ@@ ού@@ ντ@@ ιο ηλεκτ@@ ρον@@ ικής μουσ@@ ικής !@@ "
"Σ@@ αν τεχν@@ ικός , επ@@ ισκ@@ εύ@@ αζ@@ α και συν@@ τη@@ ρού@@ σα το στ@@ ού@@ ντ@@ ιο ηλεκτ@@ ρον@@ ικής μουσ@@ ικής στην παν@@ επιστ@@ ημ@@ ι@@ ού@@ πολ@@ η Σ@@ Ο@@ Υ@@ Ν@@ Υ του Μ@@ πά@@ φ@@ αλ@@ ο ."
"Π@@ ολ@@ ύ παλ@@ ιό μηχ@@ άν@@ ημα . Και μο@@ νο@@ λόγ@@ ησα , α ναι !@@ "
Και μ &apos; έστ@@ ειλ@@ ε στα παλ@@ ιά .
"@@ Λ@@ ίγ@@ ο μετά απ &apos; αυτό , βρή@@ κα σε μια άλλη φωτογραφία που είχε , μια φωτογραφία μου ..@@ ."
Αυτός ο τύ@@ πος εδώ φυσικά είμαι εγώ .
"Αυτ@@ ός είναι ο Ρ@@ όμ@@ περ@@ τ Μ@@ ου@@ γκ , ο εφ@@ ευρ@@ έ@@ της του ηλεκτ@@ ρον@@ ικού συν@@ θε@@ τη@@ τ@@ ή Μ@@ ου@@ γκ ο οποί@@ ος πέ@@ θαν@@ ε τον περ@@ ασ@@ μένο Α@@ ύ@@ γ@@ ου@@ στο ."
"Έ@@ νας μουσ@@ ικός που βρή@@ κε το χρόνο στη ζωή του να με διδ@@ άξει , ένα δευτ@@ ερο@@ ετ@@ ή , έναν πρω@@ το@@ ετ@@ ή στο Σ@@ Ο@@ Υ@@ Ν@@ Ι του Μ@@ πά@@ φ@@ αλ@@ ο ."
"Εί@@ χ@@ ε αν@@ έβ@@ ει απ &apos; το Τ@@ ρού@@ μαν@@ σ@@ μ@@ περ@@ γκ για να με διδ@@ άξει όχι μό@@ νο@@ ν για τον ηλεκτ@@ ρον@@ ικό συν@@ θε@@ τη@@ τ@@ ή Μ@@ ου@@ γκ αλλά καθ@@ ό@@ μασταν εκεί ... Μ@@ ελ@@ ε@@ τού@@ σα Φ@@ υσ@@ ική τότε . Είναι το 19@@ 6@@ 9 , 70 , 7@@ 1 ."
"Μ@@ ελ@@ ε@@ τού@@ σαμε Φ@@ υσ@@ ική , μελ@@ ε@@ τού@@ σα Φ@@ υσ@@ ική και λέει εκεί@@ νος : « Κ@@ αλ@@ ό αυτό που κάνεις ."
Μ@@ ην μ@@ πλ@@ έκ@@ εις με την ηλεκτ@@ ρον@@ ική μουσική αν κάνεις Φ@@ υσ@@ ική . » Ήταν μέν@@ το@@ ρ@@ άς μου . Ε@@ ρ@@ χ@@ όταν και περ@@ νού@@ σε ώρες ατ@@ έλ@@ ει@@ ω@@ τες μαζί μου .
Μ@@ ου έ@@ γρα@@ ψε συστ@@ ατ@@ ική επιστ@@ ολ@@ ή για να μπ@@ ω στο Ί@@ δρ@@ υμα για Μ@@ ετ@@ απ@@ τυχ@@ ιακ@@ ές Σ@@ πουδ@@ ές .
"Σ@@ το β@@ άθ@@ ος , το πο@@ δή@@ λ@@ ατό μου ."
Δι@@ απ@@ ιστ@@ ών@@ ω πως αυτή η φωτογραφία βγ@@ ή@@ κε στο καθ@@ ιστ@@ ικό ενός φί@@ λου .
Ο Μπο@@ μ@@ π Μ@@ ου@@ γκ πέρ@@ ασε και μετ@@ έφ@@ ερε μια στ@@ ί@@ β@@ α εξ@@ ο@@ πλ@@ ισμό για να δείξ@@ ει στον Γ@@ κρ@@ εγ@@ κ Φ@@ λ@@ ιν@@ τ κι εμένα διάφορ@@ α γι &apos; αυτό .
"Τ@@ εμπ@@ ελ@@ ι@@ άζ@@ αμε μιλ@@ ώντας για τους μετ@@ ασχ@@ ηματ@@ ισμούς Φ@@ ου@@ ρι@@ έ , τις συν@@ αρ@@ τ@@ ήσεις Μπ@@ έσ@@ ε@@ λ , τις συν@@ αρ@@ τ@@ ήσεις μετ@@ αφορ@@ άς δι@@ αμ@@ όρ@@ φω@@ σης , τέτο@@ ια πράγματα ."
Η απ@@ ώ@@ λ@@ εια του Μπο@@ μ@@ π το καλ@@ ο@@ κ@@ αίρ@@ ι που πέρ@@ ασε ήταν απ@@ ώ@@ λ@@ εια για όλους μας .
Ο@@ πο@@ ιο@@ σ@@ δήποτε ήταν μουσ@@ ικός έχει επηρε@@ αστεί βαθ@@ ύ@@ τ@@ ατα απ &apos; τον Ρ@@ όμ@@ περ@@ τ Μ@@ ου@@ γκ .
"( Χειροκρότημα ) Θα πω τι πρόκειται να κάνω ... Τι πρόκειται να κάνω . Ε@@ λ@@ π@@ ίζω να μπορείτε ν &apos; αναγν@@ ωρ@@ ίσ@@ ετε το δι@@ αστ@@ ρ@@ ε@@ βλ@@ ω@@ μένο ημ@@ ι@@ το@@ νο@@ ειδ@@ ές κύ@@ μα , σχεδόν τρι@@ γ@@ ω@@ νο@@ ειδ@@ ές πάνω σ &apos; αυτόν τον παλ@@ μο@@ γράφ@@ ο Χ@@ ι@@ ού@@ λ@@ ετ@@ -@@ Π@@ ά@@ καρ@@ ντ ."
"Τ@@ έλ@@ εια . Μπορ@@ ώ να πά@@ ω σ &apos; αυτό εδώ το σημείο , εντ@@ άξει ;"
"Π@@ αι@@ διά . Για παιδιά πρόκειται να μιλήσω , εντ@@ άξει ;"
"@@ Λ@@ έ@@ ει παιδιά εδώ π@@ έρα , γι &apos; αυτό θα ήθελα να μιλήσω ."
"Α@@ πο@@ φ@@ άσ@@ ισα πως , εγώ τ@@ ουλάχιστον ... δεν έχω και πολύ μυαλό ."
"Έ@@ νας ... αρκ@@ ε@@ τοί απ &apos; αυτούς ήρ@@ θ@@ αν και μου είπ@@ αν : « Μπ@@ α , πώς και δε διδ@@ άσ@@ κ@@ εις ; »@@ "
"@@ να σου ξεχ@@ ειλ@@ ίζουν τα λ@@ εφτ@@ ά από παν@@ τού ; » Α@@ λ@@ ήθεια ! Δ@@ ιδ@@ άσ@@ κ@@ ω Ε@@ πιστ@@ ήμ@@ ες στη Δ@@ ευτ@@ έρα γ@@ υμ@@ ν@@ ασ@@ ίου , 4 μέρες την εβδομάδ@@ α ."
"Κ@@ άνω μ@@ εσ@@ ημερ@@ ι@@ ανό δι@@ άλ@@ ει@@ μ@@ μα . ( Χειροκρότημα ) Δεν είναι ... όχι , όχι χ@@ ειρο@@ κ@@ ροτ@@ ήματα ."
Αυτό που προ@@ τ@@ είν@@ ω είναι καλό για τον κα@@ θ &apos; ένα σας .
Όχι απλά να εμφαν@@ ίζ@@ εστε για μά@@ θημα μια στο τόσο .
"Δ@@ ιδ@@ άξ@@ τε μια γ@@ εμά@@ τη εβδομάδ@@ α . Εντάξει , έχω 3 / 4 διδ@@ ακτ@@ ικού ωρ@@ αρ@@ ίου , αλλά αρκ@@ εί ."
Ένα απ &apos; όσα έχω κάνει για τους μαθη@@ τές Ε@@ πιστ@@ ημ@@ ών είναι να τους λέω : « Θα σας διδ@@ άξ@@ ω Φ@@ υσ@@ ική παν@@ επιστ@@ ημ@@ ιακ@@ ού επι@@ πέ@@ δο@@ υ .
"Ό@@ χι λογ@@ ισμό , θα το κό@@ ψ@@ ω αυτό ."
Αλλά θα χρει@@ αστεί να γνωρ@@ ίζ@@ ετ@@ ει Ά@@ λ@@ γ@@ εβ@@ ρα Δ@@ ευτ@@ έρας γ@@ υμ@@ ν@@ ασ@@ ίου και θα κάνουμε σο@@ βαρ@@ ά πειρ@@ ά@@ ματα .
Δεν έχει : « Α@@ νο@@ ί@@ ξ@@ τε στο κεφ@@ άλ@@ αι@@ ο επτ@@ ά και κάνετε όλες τις μον@@ ές ασκ@@ ήσεις . »
« Θα κάνουμε γν@@ ήσ@@ ια Φ@@ υσ@@ ική . » Αυτό είναι ένα απ &apos; τα πράγματα που σκέφ@@ τηκα να κάναμε τώρα .
"( Ο@@ ξ@@ ύς τό@@ νος ) Π@@ ρι@@ ν καν το αν@@ άψ@@ ω αυτό , ένα απ &apos; όσα κάναμε πριν τρεις εβδομάδ@@ ες περίπου στην τ@@ άξη μου - είναι μέσα απ &apos; το φ@@ ακό και , ανάμεσα σε άλλα , τον χρ@@ ησιμο@@ πο@@ ήσαμε για να μετρ@@ ήσουμε την ταχ@@ ύ@@ τητα του φ@@ ωτ@@ ός ."
"Οι μαθη@@ τές μου στο Ε@@ λ Σ@@ ερ@@ ί@@ το - με τη βο@@ ήθ@@ ειά μου , φυσικά , και με τη βο@@ ήθεια ενός πολ@@ υ@@ καιρ@@ ισ@@ μένου παλ@@ μο@@ γράφ@@ ου - μετρ@@ ήσαμε την ταχ@@ ύ@@ τητα του φ@@ ωτ@@ ός ."
Π@@ έσ@@ αμε έξω κατά 25 % . Π@@ όσ@@ ους μαθη@@ τές της Δ@@ ευτ@@ έρας γ@@ υμ@@ ν@@ ασ@@ ίου γνωρ@@ ίζετε που έχουν μετρ@@ ήσει την ταχ@@ ύ@@ τητα του φ@@ ωτ@@ ός ;
"E@@ πι@@ πλέον , έχουμε μετρ@@ ήσει την ταχ@@ ύ@@ τητα του ήχ@@ ου ."
Θα ήθελα πολύ να μετρ@@ ήσω την ταχ@@ ύ@@ τητα φ@@ ωτ@@ ός εδώ .
"@@ Ή@@ μουν αποφασ@@ ισ@@ μένος να το κάνω και σκεφτ@@ όμουν « Δ@@ ικ@@ έ μου » , ήμουν έ@@ τοι@@ μος να επι@@ βλη@@ θ@@ ώ στις δυν@@ άμ@@ εις και να μετρ@@ ήσω την ταχ@@ ύ@@ τητα του φ@@ ωτ@@ ός ."
"Εί@@ μαι αποφασ@@ ισ@@ μένος να το κάνω . Είμαι αποφασ@@ ισ@@ μένος να το κάνω , αλλά μετά προ@@ κύ@@ πτ@@ ει πως για να το στ@@ ήσεις εδώ , έχεις 10 λεπτά !@@ "
Δεν υπάρχει χρό@@ νος γι &apos; αυτό .
"Τ@@ ην επόμενη φορά , ίσως , θα μετρ@@ ήσω την ταχ@@ ύ@@ τητα του φ@@ ωτ@@ ός !@@ "
"Ε@@ ν τω μεταξύ , ας μετρ@@ ήσουμε την ταχ@@ ύ@@ τητα του ήχ@@ ου !@@ "
"Λοιπόν , ο προ@@ φαν@@ ής τρόπος να μετρ@@ ήσουμε την ταχ@@ ύ@@ τητα του ήχ@@ ου είναι να ανακ@@ άμ@@ ψ@@ ουμε τον ή@@ χο από κάτι και να κοιτ@@ άξουμε την αντ@@ ήχ@@ ηση ."
"Αλλά , ίσως , μια μαθ@@ ή@@ τρ@@ ιά μου , η Ά@@ ρι@@ ε@@ λ &#91; α@@ δι@@ ευ@@ κρ@@ ίν@@ ιστ@@ ο &#93; , είπε « Θα μπορούσαμε να μετρ@@ ήσουμε την ταχ@@ ύ@@ τητα του φ@@ ωτ@@ ός χρησιμοποι@@ ώντας την εξ@@ ίσ@@ ωση κύ@@ ματος ; »@@ "
Ό@@ λοι γνωρ@@ ίζετε πως η Ε@@ ξ@@ ίσ@@ ωση του Κ@@ ύ@@ ματος είναι η Σ@@ υ@@ χν@@ ότητα επ@@ ί το Μ@@ ή@@ κο@@ ς οποι@@ ου@@ δήποτε Κ@@ ύ@@ ματος ...
"@@ ισ@@ ού@@ ται με μια σταθ@@ ερ@@ ά . Ό@@ ταν η Σ@@ υ@@ χν@@ ότητα αν@@ εβ@@ αίνει , το Μ@@ ή@@ κο@@ ς Κ@@ ύ@@ ματος κατ@@ εβ@@ αίνει . Το Μ@@ ή@@ κο@@ ς Κ@@ ύ@@ ματος αν@@ εβ@@ αίνει , η Σ@@ υ@@ χν@@ ότητα κατ@@ εβ@@ αίνει . Έτσι , αν έχουμε ένα Κ@@ ύ@@ μα εδώ - εδώ π@@ έρα , αυτό είναι ενδιαφέρον - όπως η Έ@@ ντ@@ αση αν@@ εβ@@ αίνει , τα πράγματα πηγ@@ αίνουν πιο κοντά , η Έ@@ ντ@@ αση κατ@@ εβ@@ αίνει , τα πράγματα τ@@ εντ@@ ώ@@ νονται ."
Εντάξει ; Α@@ πλ@@ ή Φ@@ υσ@@ ική .
"Ό@@ λοι το γνωρ@@ ίζετε απ &apos; τη Δ@@ ευτ@@ έρα γ@@ υμ@@ ν@@ ασ@@ ίου , θυ@@ μά@@ στε ;"
"Αυτό που δε σας είπ@@ αν στη Φ@@ υσ@@ ική - της Δ@@ ευτ@@ έρας γ@@ υμ@@ ν@@ ασ@@ ίου - αλλά θα έπρεπε κι εύ@@ χο@@ μαι να το είχαν πει , ήταν ότι , αν πολλ@@ απλ@@ ασ@@ ι@@ άσεις τη Σ@@ υ@@ χν@@ ότητα επ@@ ί το Μ@@ ή@@ κο@@ ς K@@ ύ@@ ματος του Ή@@ χ@@ ου ή του Φ@@ ωτ@@ ός , βγ@@ άζ@@ εις μια σταθ@@ ερ@@ ά ."
Αυτή η σταθ@@ ερ@@ ά είναι η T@@ αχ@@ ύ@@ τητα του Ή@@ χ@@ ου .
"Έτσι , για να μετρ@@ ήσουμε την Τ@@ αχ@@ ύ@@ τητα του Ή@@ χ@@ ου , αυτό που έχουμε να κάνουμε είναι να γνωρίζουμε τη Σ@@ υ@@ χν@@ ότητα . Ε@@ ύ@@ κο@@ λο@@ "
Έχ@@ ω ένα μετρ@@ ητ@@ ή Σ@@ υ@@ χν@@ ότητας εδώ .
"Το ρυθ@@ μ@@ ίζω περίπου στο Α , πάνω απ &apos; το Α , πάνω απ &apos; το Α@@ . Υπάρχει ένα Α , πάνω κάτω ."
"Είναι 1@@ ,@@ 7@@ 6 k@@ H@@ z . Μ@@ ετρ@@ ώ το μή@@ κο@@ ς κύ@@ ματ@@ ός της ."
"Αυτό που χρειάζ@@ ομαι τώρα είναι μια άλλη δ@@ έσ@@ μη και η κάτω δ@@ έσ@@ μη είμαι εγώ που μιλ@@ άω , εντ@@ άξει ;"
"Ό@@ ποτε μιλ@@ άω , θα το βλέπ@@ ατε στην ο@@ θ@@ όνη ."
"Θα το βάλ@@ ω εδώ και , καθώς το απο@@ μακρ@@ ύν@@ ω απ &apos; την πηγ@@ ή , θα παρατηρ@@ ήσετε το σπ@@ είρ@@ ωμα ."
Έχ@@ ω μετακ@@ ιν@@ ήσει το μικρ@@ ό@@ φων@@ ο 20 εκατο@@ στ@@ ά .
"@@ 0@@ ,@@ 2 μέ@@ τρα από δ@@ ω ... πίσω εδώ , 20 εκατο@@ στ@@ ά ."
"Ε@@ ντάξει , ας γυρ@@ ίσουμε στον κ@@ ύρ@@ ιο Έ@@ λ@@ μο ."
"Θα πούμε η Σ@@ υ@@ χν@@ ότητα είναι 1@@ ,@@ 7@@ 6 k@@ H@@ z ή 1@@ 7@@ 60 ."
"Το Μ@@ ή@@ κο@@ ς Κ@@ ύ@@ ματος ήταν 0@@ ,@@ 2 μέ@@ τρα ."
Ας βγ@@ άλ@@ ουμε πόσο είναι αυτό .
"( Γέλια ) ( Χειροκρότημα ) 1@@ ,@@ 7@@ 6 φορές το 0@@ ,@@ 2 εδώ π@@ έρα είναι 3@@ 5@@ 2 μέ@@ τρα το δευτ@@ ερ@@ όλ@@ επ@@ το ."
"Αν το κοιτάξ@@ εις στο βιβλίο , είναι πράγ@@ ματι 3@@ 4@@ 3 ."
"Αλλά εδώ με σκ@@ άρ@@ το υλ@@ ικό και χ@@ άλ@@ ια ποτ@@ ό , μπορ@@ έσ@@ αμε να μετρ@@ ήσουμε και την ταχ@@ ύ@@ τητα φ@@ ωτ@@ ός ... ήχ@@ ου - δεν είναι κι άσ@@ χημ@@ ο . Κ@@ αλ@@ ό !@@ "
Ό@@ λα αυτά καταλ@@ ήγ@@ ουν σ &apos; αυτό που ήθελα να πω .
Γ@@ υρ@@ ί@@ στε σ &apos; αυτή τη φωτογραφία μου πριν ένα εκατομμύρ@@ ιο χρόνια .
"@@ Ήταν το 19@@ 7@@ 1 , γ@@ ιν@@ όταν ο πόλ@@ ε@@ μος στο Β@@ ι@@ ετ@@ ν@@ ά@@ μ και κάνω « Ω Θε@@ έ μου ! » Σ@@ πουδ@@ άζω Φ@@ υσ@@ ική : Λ@@ αντ@@ ά@@ ου , Λ@@ ί@@ π@@ σι@@ τ@@ ζ , Ρ@@ έσ@@ νι@@ κ και Χ@@ άλ@@ ι@@ ντε@@ ϊ ."
Π@@ ηγ@@ αίν@@ ω σπίτι για την εξ@@ ετ@@ αστική . Γ@@ ίν@@ εται εξ@@ έγ@@ ερ@@ ση στην παν@@ επιστ@@ ημ@@ ι@@ ού@@ πολ@@ η .
"Γ@@ ίν@@ εται εξ@@ έγ@@ ερ@@ ση ! Ε , τέλος ο Έ@@ λ@@ μο : φ@@ εύ@@ γ@@ ει ."
"Γ@@ ίν@@ εται εξ@@ έγ@@ ερ@@ ση στην παν@@ επιστ@@ ημ@@ ι@@ ού@@ πολ@@ η και η αστ@@ υ@@ νο@@ μία κατ@@ α@@ δι@@ ώ@@ κ@@ ει εμένα , έτσι ;"
"Δ@@ ι@@ ασχ@@ ίζω την παν@@ επιστ@@ ημ@@ ι@@ ού@@ πολ@@ η . Έ@@ ρ@@ χ@@ εται ο μπ@@ ά@@ τσ@@ ος , με κοιτ@@ άζει και λέει : « Ε , εσ@@ ύ ! Ε@@ ίσ@@ αι φοιτη@@ τ@@ ής . »@@ "
"Τ@@ ρ@@ αβ@@ άει ένα ό@@ πλ@@ ο . Ρ@@ ί@@ χν@@ ει , μπ@@ α@@ μ !@@ "
Ένα κου@@ τί δ@@ ακ@@ ρ@@ υγ@@ όνο στο μέγ@@ εθ@@ ος κου@@ τι@@ ού Π@@ έπ@@ σ@@ ι περ@@ ν@@ ά ξ@@ υ@@ στ@@ ά απ &apos; το κεφ@@ άλι μου . Βρ@@ ου@@ μ !
Ε@@ ισ@@ π@@ νέ@@ ω δ@@ ακ@@ ρ@@ υγ@@ όνο και δεν μπορώ ν &apos; αν@@ ασ@@ άνω .
Αυτός ο μπ@@ ά@@ τσ@@ ος με κ@@ υν@@ ηγ@@ ά με ένα τ@@ ου@@ φ@@ έκ@@ ι .
Θέλ@@ ει να με κο@@ παν@@ ήσει στο κεφ@@ άλι !
Λ@@ έ@@ ω : « Πρέπει να φύ@@ γ@@ ω από εδώ ! » Τ@@ ρ@@ έχω όσο πιο γρήγορα μπορώ . Μπ@@ αίν@@ ω σαν την πά@@ πια στο Χ@@ έ@@ ις Χ@@ ω@@ λ -
ένα απ &apos; αυτά τα κτ@@ ίρ@@ ια με καμ@@ παν@@ αρι@@ ό .
"Ο μπ@@ ά@@ τσ@@ ος με κ@@ υν@@ ηγ@@ άει ,"
"@@ στον πρώτο ό@@ ροφ@@ ο , τον δεύτερ@@ ο , τον τρί@@ το ό@@ ροφ@@ ο ."
"Με κ@@ υν@@ ηγ@@ άει στο δω@@ μάτι@@ ο αυτό ,"
στην είσ@@ οδο του καμ@@ παν@@ αρ@@ ιού .
"Κ@@ ο@@ παν@@ άω την πόρ@@ τα πίσω μου , σκ@@ αρ@@ φ@@ αλ@@ ών@@ ω , προσ@@ περ@@ ν@@ ώ αυτό το σημείο όπου βλέπ@@ ω ένα εκ@@ κρ@@ ε@@ μές που χ@@ τυ@@ πού@@ σε ."
"Σ@@ κ@@ έφ@@ το@@ μαι : « Α , ναι , η τ@@ ετρ@@ αγων@@ ική ρ@@ ίζ@@ α του μή@@ κ@@ ους είναι αν@@ ά@@ λογ@@ η της περι@@ ό@@ δο@@ υ της . » ( Γέλια ) Σ@@ υν@@ εχ@@ ίζω να σκ@@ αρ@@ φ@@ αλ@@ ών@@ ω , επιστ@@ ρ@@ έφ@@ ω ."
Π@@ ηγ@@ αίν@@ ω σ &apos; ένα σημείο όπου σχ@@ ίζεται ένας ξ@@ ύ@@ λι@@ νος π@@ εί@@ ρος .
"@@ Υπάρχει ένα ρο@@ λό@@ ι , ρο@@ λό@@ ι , ρο@@ λό@@ ι ."
Ο χρό@@ νος πηγ@@ αίνει προς τα πίσω επειδή βρίσκο@@ μαι μέσα του .
Σ@@ κ@@ έφ@@ το@@ μαι τους Μ@@ ετ@@ ασχ@@ ηματ@@ ισμούς του Λ@@ όρ@@ εντ@@ ζ και τη σχετ@@ ικότητα του Α@@ ϊ@@ ν@@ στ@@ ά@@ ιν .
"Σ@@ καρ@@ φ@@ αλ@@ ών@@ ω και υπάρχει ένα σημείο , πίσω στο β@@ άθ@@ ος , όπου σκ@@ αρ@@ φ@@ αλ@@ ών@@ εις μια ξ@@ ύλ@@ ιν@@ η σκ@@ άλ@@ α ."
"Π@@ ετ@@ άγ@@ ομαι στην κορ@@ υφ@@ ή και υπάρχει ένας τ@@ ρού@@ λος ,"
ένας θ@@ ό@@ λος τρ@@ ιών μέ@@ τρ@@ ων θ@@ ό@@ λος .
"Κ@@ ο@@ ιτ@@ άω και βλέπ@@ ω τους μπ@@ ά@@ τσ@@ ους να χτ@@ υπ@@ άνε τα κεφ@@ άλ@@ ια των φοιτη@@ τ@@ ών , να ρί@@ χν@@ ουν δ@@ ακ@@ ρ@@ υγ@@ όνα και τους φοιτη@@ τές να πετ@@ άνε τού@@ βλ@@ α ."
Ρ@@ ωτ@@ άω : « Τι κάνω εδώ ; Γιατί είμαι εδώ ; » . Τ@@ ότε θυ@@ μή@@ θηκα τι είχε πει ο καθ@@ ηγ@@ ητ@@ ής Αγ@@ γλ@@ ικών στο γ@@ υμ@@ ν@@ άσ@@ ιο .
"Δ@@ ηλ@@ αδή , όταν γίνεται η χ@@ ύ@@ τ@@ ευση καμ@@ πάν@@ ας , γράφ@@ εται μια επι@@ γραφ@@ ή επ@@ άνω της ."
Σ@@ κου@@ π@@ ίζω τη χ@@ ων@@ ε@@ μένη κου@@ τσ@@ ουλ@@ ιά περ@@ ιστ@@ ερ@@ ιών από μια καμ@@ πά@@ να και την κοιτ@@ ώ .
Αν@@ αρ@@ ω@@ τι@@ έ@@ μαι : « Γιατί είμαι εδώ ; » . Θα ήθελα εδώ να σας πω τις λέξεις της επι@@ γραφ@@ ής πάνω στις καμ@@ πάν@@ ες του π@@ ύ@@ ργ@@ ου του Χ@@ έ@@ ις Χ@@ ω@@ λ : « Η αλήθεια είναι μια .
"Α@@ π &apos; αυτή την ά@@ πο@@ ψη , μακ@@ άρι η επιστήμη και η θρ@@ η@@ σκ@@ εία να π@@ ασχ@@ ίσουν για την σταθ@@ ερ@@ ή εξέλ@@ ι@@ ξη της ανθρωπ@@ ότητας , απ &apos; το σκοτ@@ άδ@@ ι στο φως , απ &apos; τη στ@@ ε@@ νομ@@ υ@@ αλ@@ ιά στο ευρ@@ ύ π@@ νεύ@@ μα , απ &apos; την προ@@ κατάλ@@ η@@ ψη στην αν@@ εκτ@@ ικότητα ."
Η φων@@ ή της ζωής μας καλ@@ εί ν &apos; αρχ@@ ίσουμε να μαθ@@ αίνουμε . » Σας ευχαριστώ πολύ .
"@@ Λ@@ ίγ@@ α χρόνια πριν , δι@@ έρ@@ ρ@@ η@@ ξ@@ α το ίδιο μου το σπίτι ."
Εί@@ χα αρκετ@@ ό χρόνο να σκεφτ@@ ώ μέσα σ ΄ αυτές τις ο@@ κτ@@ ώ ώρες χωρίς ύπ@@ ν@@ ο .
Είναι ο απ@@ αι@@ τού@@ με@@ νος αριθ@@ μός για τη θεραπ@@ εία .
"@@ Θ@@ υ@@ μη@@ θ@@ είτε , με άγ@@ χ@@ ος δε σκέφ@@ τ@@ εστε καθαρ@@ ά ."
"Τώρα , εγώ δεν λέω εάν θα πρέπει να πάρ@@ ετε ή όχι τη στ@@ ατ@@ ίν@@ η ."
Κ@@ αλ@@ η@@ μέρα σας !
Έχ@@ ετε ξ@@ υπ@@ ν@@ ήσει ;
"Μ@@ ου πήρ@@ αν το καρ@@ τελ@@ άκι με το ό@@ νομ@@ ά μου , αλλά ήθελα να σας ρωτ@@ ήσω , έ@@ γρα@@ ψε κανείς σας το ό@@ νομ@@ ά του στα Αρ@@ αβ@@ ικά στο καρ@@ τελ@@ άκι ;"
"@@ Ο@@ υ@@ δ@@ είς ; Εντάξει , καν@@ ένα πρόβλημα ."
"Μ@@ ια φορά κι έναν καιρό , πριν πολύ καιρό , καθ@@ όμουν σ &apos; ένα εστι@@ ατ@@ όρ@@ ιο με παρ@@ έα και παρ@@ αγγ@@ έλ@@ ν@@ αμε ."
"Κ@@ ο@@ ί@@ ταξ@@ α το σ@@ ερ@@ β@@ ιτ@@ όρ@@ ο και είπα , « Έχ@@ ετε έναν κατ@@ ά@@ λογ@@ ο ( Αρ@@ αβ@@ ικά ) ; »@@ "
"Με κο@@ ί@@ ταξ@@ ε περί@@ εργ@@ α , σαν να μην είχε ακού@@ σει καλά ."
"Εί@@ π@@ ε : « Σ@@ υγ@@ γνώ@@ μη ; ( Αγ@@ γλ@@ ικά ) » . Εί@@ π@@ α , « Τ@@ ον κατ@@ ά@@ λογ@@ ο ( Αρ@@ αβ@@ ικά ) , παρακ@@ αλ@@ ώ » . Α@@ πάν@@ τησε , « Δεν ξέρ@@ εις πώς λέγ@@ εται ; » « Ξέρ@@ ω » ."
"Εί@@ π@@ ε , « ΄ Όχι ! Λ@@ έγ@@ εται με@@ νο@@ ύ ( αγ@@ γλ@@ ική προ@@ φορά ) ή με@@ νο@@ ύ ( γ@@ αλλ@@ ική προ@@ φορά ) » . Η γ@@ αλλ@@ ική προ@@ φορά είναι σωστ@@ ή ;"
"@@ « Έ@@ λα , έλ@@ α , εξ@@ υπηρ@@ έ@@ τη@@ σ@@ έ την ! &quot; &quot; είπε ο σ@@ ερ@@ β@@ ιτ@@ ό@@ ρος ."
"Τ@@ ου προκαλ@@ ούσε απ@@ έχ@@ θ@@ εια να μου μι@@ λά , σαν να έλεγ@@ ε στον εαυτό του , « Αν αυτή ήταν η τελευταία γυναίκα στον πλανήτη , ούτε που θα την κο@@ ι@@ τού@@ σα ! »@@ "
Πο@@ ιος ο λόγος να πει κανείς « με@@ νο@@ ύ » στα Αρ@@ αβ@@ ικά ;
Δ@@ ύ@@ ο λέξεις έκαναν έναν νε@@ αρ@@ ό Λ@@ ι@@ β@@ αν@@ έζ@@ ο να θεωρ@@ ήσει μια κο@@ π@@ έλ@@ α ο@@ π@@ ισ@@ θ@@ οδ@@ ρο@@ μ@@ ική και αδ@@ α@@ ή .
Πώς γίνεται να μιλ@@ άει έτσι η κο@@ π@@ έλ@@ α ;
Και τότε άρχ@@ ισα να σκέφτο@@ μαι .
Με εξ@@ όρ@@ γ@@ ιζ@@ ε .
Ο@@ π@@ ω@@ σ@@ δήποτε πο@@ ν@@ άει !
Δ@@ ε δικαι@@ ού@@ μαι να μιλ@@ ώ τη γλώσσα μου στην ίδια μου τη χώρα ;
Π@@ ού συμβ@@ αίνουν αυτά ;
Πώς φτ@@ άσ@@ αμε εδώ ;
"Λοιπόν , μιας και είμαστε εδώ , υπάρχουν πολλοί σαν εμένα , που φτ@@ άν@@ ουν σ &apos; ένα στ@@ ά@@ διο της ζωής τους στο οποίο χωρίς να θέλουν εγ@@ καταλ@@ εί@@ που@@ ν όλα όσα τους συνέβ@@ ησαν στο παρ@@ ελ@@ θ@@ όν , μόνο και μόνο για να δείχν@@ ουν μοντ@@ έρ@@ νοι και πολιτισ@@ μένοι ."
"Θα &apos; πρεπε να ξεχ@@ άσω όλη μου τον πολιτισ@@ μό , τις σκέψ@@ εις , το π@@ νεύ@@ μα και όλες μου τις αν@@ αμ@@ ν@@ ήσεις ;"
Οι ιστορίες της παιδ@@ ικής μας ηλικ@@ ίας είναι ίσως οι καλύτερ@@ ες αν@@ αμ@@ ν@@ ήσεις μας από τον πόλ@@ ε@@ μο !
"N@@ α ξεχ@@ άσω όλα όσα έ@@ μα@@ θα στα Αρ@@ αβ@@ ικά , μόνο και μόνο για να ευ@@ θυ@@ γραμ@@ μ@@ ιστ@@ ώ ;"
Για να γίν@@ ω ένας από αυτούς ;
Πο@@ ιο το νό@@ ημα ;
"Π@@ αρ@@ όλα αυτά , προσ@@ πά@@ θη@@ σα να τον καταλάβ@@ ω ."
Δεν ήθελα να τον κρ@@ ίν@@ ω με την ίδια δ@@ ρι@@ μ@@ ύ@@ τητα με την οποία με είχε κρ@@ ίν@@ ει .
Η αρ@@ αβ@@ ική γλώσσα δεν ικανο@@ ποι@@ εί τις σύγ@@ χρον@@ ες ανάγ@@ κες .
"Δεν είναι γλώσσα των επιστ@@ ημ@@ ών , της έρ@@ ευν@@ ας , γλώσσα που εί@@ θ@@ ιστ@@ αι να χρησιμοποι@@ ούμε στα παν@@ επιστή@@ μια , γλώσσα που χρησιμοποι@@ ούμε στο χώρο εργ@@ ασίας , γλώσσα για την εκτ@@ έλ@@ εση προ@@ ηγ@@ μένων ερευν@@ ητ@@ ικών προ@@ γραμ@@ μάτων , και σίγου@@ ρα δεν είναι η γλώσσα που χρησιμοποι@@ ούμε στο α@@ ερο@@ δρόμ@@ ιο ."
"Αν το κάναμε , θα μας αφ@@ αι@@ ρού@@ σαν όλα μας τα ρού@@ χα ."
"Π@@ ού μπορώ να την χρησιμοποι@@ ήσω , τότε ; Ό@@ λοι θα μπορούσαμε να δι@@ ερ@@ ω@@ τη@@ θ@@ ούμε !@@ "
"Ε@@ ντάξει , θέλετε να χρησιμοποι@@ ούμε τα Αρ@@ αβ@@ ικά . Π@@ ού να το κάνουμε αυτό ;"
Αυτή είναι μία πραγματικότητα .
Υπάρχει και μία σημαντ@@ ικ@@ ότερη πραγματικότητα που πρέπει να αναλ@@ ογ@@ ιστ@@ ούμε .
Τα Αρ@@ αβ@@ ικά είναι η μη@@ τρ@@ ική γλώσσα .
"Σ@@ ύ@@ μ@@ φω@@ να με έρευ@@ νες , η καλή γνώ@@ ση άλλ@@ ων γλ@@ ω@@ σσ@@ ών απ@@ αιτ@@ εί να κατ@@ έχεις τη μη@@ τρ@@ ική σου γλώσσα ."
Και αυτό αποτελ@@ εί προ@@ ϋ@@ π@@ ό@@ θεση για τη δημιουργ@@ ική έκ@@ φρ@@ αση σε άλλες γλώσ@@ σες .
Πώς ;
"Ο Γ@@ κι@@ μ@@ πρ@@ άν Χ@@ αλ@@ ί@@ λ Γ@@ κι@@ μ@@ πρ@@ άν , όταν άρχ@@ ισε να γράφ@@ ει , χρησιμοποι@@ ούσε τα Αρ@@ αβ@@ ικά ."
"Ό@@ λες του τις ιδέες , τη φαντ@@ ασία και τη φι@@ λο@@ σο@@ φ@@ ία του του τα εν@@ έπ@@ νευ@@ σε ένα αγ@@ όρ@@ ι στο χωρ@@ ιό όπου μεγάλ@@ ωσε , όπου μ@@ ύ@@ ριζ@@ ε συγκεκρι@@ μένες μ@@ υρ@@ ω@@ δι@@ ές , ά@@ κου@@ γ@@ ε συγκεκρι@@ μένες φων@@ ές , και έκανε συγκεκρι@@ μένες σκέψ@@ εις ."
"Έτσι , όταν άρχ@@ ισε να γράφ@@ ει στα Αγ@@ γλ@@ ικά , είχε αρκετά απο@@ θέ@@ ματα ."
"Α@@ κ@@ όμα και όταν έ@@ γραφ@@ ε στα Αγ@@ γλ@@ ικά , όταν διαβ@@ άζει κανείς τα κ@@ εί@@ μεν@@ ά του στα Αγ@@ γλ@@ ικά , αν@@ αδ@@ ύ@@ ονται οι ίδι@@ ες μ@@ υρ@@ ω@@ δι@@ ές , αισθ@@ άν@@ εται κανείς τα ίδια πράγματα ."
"Μπορ@@ εί κανείς να φαντ@@ αστεί πως εκεί@@ νος γράφ@@ ει στα Αγ@@ γλ@@ ικά , Το ίδιο αγ@@ όρ@@ ι που ήρ@@ θε από το β@@ ουν@@ ό . Α@@ πό ένα χωρ@@ ιό στο Β@@ ουν@@ ό του Λ@@ ι@@ β@@ άν@@ ου ."
"Ε@@ πο@@ μένως , αυτό είναι ένα α@@ δι@@ αμ@@ φ@@ ισ@@ β@@ ή@@ τη@@ το παράδειγμα ."
"Δ@@ εύ@@ τερ@@ ον , λέγ@@ εται συχνά πως αν θέλ@@ εις να σκοτ@@ ώσεις ένα έθ@@ νος , ο μό@@ νος τρόπος να σκοτ@@ ώσεις ένα έθ@@ νος , είναι να σκοτ@@ ώσεις τη γλώσσα του ."
Είναι μια πραγματικότητα την οποία συνειδητο@@ ποι@@ ούν οι αν@@ επ@@ τυ@@ γ@@ μένες κοινων@@ ίες .
"Οι Γ@@ ερ@@ μ@@ ανο@@ ί , οι Γ@@ άλ@@ λοι , οι Ι@@ άπ@@ ων@@ ες και οι Κ@@ ιν@@ έζ@@ οι , όλα αυτά τα έθ@@ ν@@ η το γνωρ@@ ίζουν αυτό ."
Γ@@ ι &apos; ΄ αυτό και νο@@ μο@@ θε@@ τούν υπ@@ έ@@ ρ της προστ@@ ασίας της γλώσ@@ σας τους .
Τ@@ ην καθ@@ ιστ@@ ούν ι@@ ερ@@ ή .
"Γ@@ ι &apos; αυτό την χρησιμοποι@@ ούν στην παραγωγ@@ ή , πληρ@@ ώνουν πολλά χρήματα για να την αναπτύ@@ ξ@@ ουν ."
Ε@@ μ@@ είς είμαστε καλύτερ@@ οι από αυτούς ;
"@@ Ω@@ ρ@@ αία , λοιπόν , δεν προ@@ ερ@@ χ@@ όμαστε από τον αν@@ επ@@ τυ@@ γ@@ μένο κόσμο , αυτή η προ@@ ηγ@@ μένη αντί@@ λη@@ ψη δεν έχει φτ@@ άσει ακόμη σε μας και θα θέλ@@ αμε να φτ@@ άσουμε τον πολιτισ@@ μένο κόσμο ."
"@@ Χ@@ ώρες που ήταν κάπο@@ τε σαν εμάς , αλλά αποφάσ@@ ισαν να επι@@ δι@@ ώ@@ ξ@@ ουν την ανάπτυξη , να επ@@ εν@@ δύσ@@ ουν στην έρευνα , και να φτ@@ άσουν τις χώρες εκείν@@ ες , για παράδειγμα η Τ@@ ουρ@@ κ@@ ία , η Μ@@ αλ@@ αισ@@ ία κι άλλες , έφ@@ ερ@@ αν μαζί τους τη γλώσσα καθώς αν@@ έβ@@ αιν@@ αν την κλί@@ μακα , την προστ@@ άτ@@ ευ@@ σαν σα δι@@ αμ@@ άν@@ τι ."
Τ@@ ην κρ@@ ά@@ τη@@ σαν κοντά τους .
"Αν αγορ@@ άσεις οπο@@ ιο@@ δήποτε προϊ@@ όν από την Τ@@ ουρ@@ κ@@ ία ή αλ@@ λο@@ ύ και δεν έχει ετ@@ ικ@@ έ@@ τα στην Τ@@ ουρ@@ κ@@ ική γλώσσα , τότε δεν είναι ντ@@ ό@@ πιο προϊ@@ όν ."
Δ@@ ε θα πιστ@@ έψ@@ εις πως είναι ντ@@ ό@@ πιο προϊ@@ όν .
"Θα γί@@ νο@@ νταν και πάλι κατ@@ αναλ@@ ωτ@@ ές , αφ@@ ελ@@ είς κατ@@ αναλ@@ ωτ@@ ές , όπως είμαστε εμείς τον περισσότερο καιρό ."
"Π@@ ρο@@ κει@@ μένου να καινο@@ το@@ μ@@ ήσουν και να παράγ@@ ουν , έπρεπε να προστ@@ ατ@@ έψ@@ ουν τη γλώσσα τους ."
"Αν εγώ πω , « Ε@@ λευ@@ θερ@@ ία , κυ@@ ρι@@ αρχ@@ ία , αν@@ εξ@@ αρ@@ τη@@ σία ( Αρ@@ αβ@@ ικά ) » , τι σας θυμ@@ ίζει αυτό ;"
"Δ@@ ε σας θυμ@@ ίζει τίποτα , σωστά ;"
"Α@@ ν@@ εξ@@ άρ@@ τητα από το ποιος , το πώς και το γιατί ."
"Η γλώσσα δεν είναι μόνο για να συ@@ ζητ@@ άμε , για να βγ@@ άζουμε λέξεις απ &apos; το στ@@ όμα ."
"Η γλώσσα εκ@@ φρ@@ άζει συγκεκρι@@ μένες περι@@ όδ@@ ους της ζωής μας , και η ο@@ ρο@@ λογία συνδ@@ έ@@ εται με τα συν@@ αισθ@@ ή@@ ματ@@ ά μας ."
"Ε@@ πο@@ μένως , όταν λέ@@ με « Ε@@ λευ@@ θερ@@ ία , κυ@@ ρι@@ αρχ@@ ί@@ α@@ . αν@@ εξ@@ αρ@@ τη@@ σία » , ο καθ@@ ένας μας δημιουργ@@ εί μία συγκεκρι@@ μένη εικόνα στο μυαλό του , έχει μια συγκεκρι@@ μένη αίσθηση που συνδ@@ έ@@ εται με μια συγκεκρι@@ μένη μέρα σε μία συγκεκρι@@ μένη ιστορ@@ ική περί@@ οδο ."
"Η γλώσσα δεν είναι μία , δύο ή τρεις λέξεις , η μια μαζί με την άλλη ."
"Πρ@@ όκ@@ ει@@ ται για μία ιδέα που συνδ@@ έ@@ εται με το πώς σκεφτ@@ όμαστε , και πώς βλέπουμε ο ένας τον άλλο και πώς οι άλ@@ λοι βλέπου@@ ν εμάς ."
Πο@@ ια είναι η νο@@ ημο@@ σύνη μας ;
Πώς ξεχ@@ ωρ@@ ίζ@@ εις αν κάποιος καταλαβ@@ αίνει ή όχι ;
"Ε@@ πο@@ μένως , αν πω , « Ε@@ λευ@@ θερ@@ ία , κυ@@ ρι@@ αρχ@@ ία , αν@@ εξ@@ αρ@@ τη@@ σία ( Αγ@@ γλ@@ ικά ) » , ή αν ο γι@@ ός σας σ@@ άς έλεγ@@ ε , « Μπ@@ αμ@@ π@@ ά , έζ@@ ησ@@ ες την περί@@ οδο που έλεγ@@ αν στα Αγ@@ γλ@@ ικά για ελευθερ@@ ία ; »@@ "
Πώς θα νιώθ@@ ατε ;
"Αν δεν εν@@ τοπ@@ ίζετε το πρόβλημα εδώ , τότε καλύτερα να φύ@@ γ@@ ω , να μη μιλ@@ άω μά@@ τ@@ αια ."
Η ιδέα είναι πως οι εκ@@ φρ@@ άσεις αυτές μας θυμ@@ ίζουν κάτι συγκεκρι@@ μένο .
"Έχ@@ ω μια γ@@ αλλ@@ ό@@ φων@@ η φίλ@@ η , παν@@ τρ@@ ε@@ μένη με Γ@@ άλλο ."
Τ@@ η ρ@@ ώ@@ τησα κάπο@@ τε πώς πάν@@ ε τα πράγματα .
"Μ@@ ου είπε , « Ό@@ λα καλά , αλλά μια φορά , προσπαθ@@ ού@@ σα όλη νύ@@ χ@@ τα να του μετ@@ αφ@@ ρ@@ άσω την έν@@ νο@@ ια της λέξ@@ ης « το@@ κ@@ μπ@@ όρ@@ ν@@ ι » . ( Γέλια ) ( Χειροκρότημα ) Η κακ@@ ο@@ μο@@ ί@@ ρα του είπε κατ@@ α λάθος « το@@ κ@@ μπ@@ όρ@@ ν@@ ι » και μετά προσπαθ@@ ούσε όλη νύ@@ χ@@ τα να του εξηγ@@ ήσει τη σημασία ."
Τ@@ ον απ@@ ασ@@ χο@@ λού@@ σε μία σκέψ@@ η : « Πώς μπορεί κανείς να είναι τόσο σκ@@ ληρ@@ ός ;
Θέλ@@ ει να αυτο@@ κ@@ τον@@ ήσει ;
Να με θ@@ άψ@@ ει ; ( Αγ@@ γλ@@ ικά ) » Είναι ένα από τα παραδ@@ εί@@ γ@@ ματα που υπάρχουν .
"N@@ ι@@ ώθ@@ ουμε , λοιπόν , πως δεν είναι σε θέση να πει τη λέξη στο σύ@@ ζ@@ υγ@@ ό της , καθ@@ ότι εκεί@@ νος δε θα καταλάβ@@ ει και είναι λογ@@ ικό να συμβαίνει αυτό . Έχ@@ ει διαφορετ@@ ικό τρόπο σκέψ@@ ης ."
"Ε@@ κ@@ είν@@ η μου είπε , « Α@@ κ@@ ούμε τη Φ@@ αϊ@@ ρού@@ ζ ( τραγ@@ ου@@ δί@@ στρ@@ ια ) μαζί και ένα βρ@@ άδ@@ υ , προσ@@ πά@@ θη@@ σα να του κάνω μετ@@ άφ@@ ρ@@ αση έτσι ώστε να νι@@ ώσει αυτό που νιώθ@@ ω όταν ακού@@ ω τη Φ@@ αϊ@@ ρού@@ ζ » . Η δύσ@@ μοιρ@@ η γυναίκα προσ@@ πά@@ θη@@ σε να του μετ@@ αφ@@ ρ@@ άσει το εξ@@ ής : « Α@@ πό εκείν@@ ους ά@@ πλ@@ ωσα τα χέρια μου και σε έκ@@ λε@@ ψα — » ( Γέλια ) Και ι@@ δο@@ ύ το καλύτερο : « Και επειδή αν@@ ήκ@@ εις σε εκείν@@ ους , επ@@ έ@@ στρ@@ ε@@ ψα τα χέρια μου και σε άφ@@ ησα . » ( Γέλια )"
Για μετ@@ αφ@@ ρ@@ ά@@ στε το μου αυτό .
"( Χειροκρότημα ) Τι έχουμε κάνει , λοιπόν , για να προστ@@ ατ@@ εύ@@ σουμε την αρ@@ αβ@@ ική γλώσσα ;"
Το μετατρ@@ έψ@@ αμε αυτό σε ανησυχ@@ ία της Κο@@ ιν@@ ων@@ ίας των Πολ@@ ιτ@@ ών και ξεκιν@@ ήσαμε εκ@@ στρατ@@ εία για τη διατ@@ ήρ@@ ηση της Αρ@@ αβ@@ ικής γλώσ@@ σας .
"Αν και πολλοί μου είπ@@ αν , « Τι θέλ@@ εις κι ασχ@@ ολ@@ είσαι ;"
Ξ@@ έχ@@ να αυτόν τον πο@@ νο@@ κ@@ έφαλ@@ ο και πήγ@@ αινε να δι@@ ασκ@@ εδ@@ άσεις » . Καν@@ ένα πρόβλημα !
"Η εκ@@ στρατ@@ εία για τη διατ@@ ήρ@@ ηση της Αρ@@ αβ@@ ικής χρησιμοποι@@ εί σύν@@ θημα που λέει , « Ε@@ γ@@ ώ σου μιλ@@ ώ από την Αν@@ ατολ@@ ή , αλλά εσ@@ ύ μου απαντ@@ άς από τη Δ@@ ύ@@ ση » ."
"Δεν είπ@@ αμε , « Όχι ! Δεν δε@@ χ@@ όμαστε το ένα ή το άλλο . » Δεν υ@@ ιο@@ θετ@@ ήσαμε αυτήν την προσ@@ έγ@@ γι@@ ση , καθ@@ ότι έτσι δε θα μας καταλάβ@@ αιν@@ αν ."
"Και όταν κάποιος μου μιλ@@ άει έτσι , μισ@@ ώ την αρ@@ αβ@@ ική γλώσσα ."
"@@ Λ@@ έ@@ με — ( Χειροκρότημα ) Θέλ@@ ουμε να αλλ@@ άξουμε την πραγματ@@ ικ@@ ότητ@@ ά μας και να π@@ εισ@@ θ@@ ούμε με έναν τρόπο που εκ@@ φρ@@ άζει τα όν@@ ειρ@@ ά , τις φι@@ λο@@ δο@@ ξ@@ ίες και την καθ@@ ημερ@@ ιν@@ ότητ@@ ά μας ."
Με έναν τρόπο που ντ@@ ύν@@ εται σαν εμάς και σκέφ@@ τ@@ εται όπως εμείς .
"Ε@@ πο@@ μένως , το « Σ@@ ου μιλ@@ άω από την Αν@@ ατολ@@ ή , αλλά μου απαντ@@ άς από τη Δ@@ ύ@@ ση » έχει π@@ έσει διά@@ να ."
"Κά@@ τι πολύ απλ@@ ό , ωστ@@ όσο , δημιουργ@@ ικό και π@@ ει@@ στ@@ ικό ."
Έ@@ π@@ ειτα προ@@ χωρ@@ ήσαμε και σ &apos; άλλη εκ@@ στρατ@@ εία με σκην@@ ές που απ@@ εικο@@ ν@@ ίζουν γράμ@@ ματα στο έδ@@ αφ@@ ος .
"Εί@@ δ@@ ατε ένα τέτοιο παράδειγμα έξω , ένα γράμ@@ μα περ@@ ικ@@ υ@@ κλ@@ ω@@ μένο με μα@@ ύρ@@ η και κ@@ ί@@ τρ@@ ιν@@ η ταινία όπου έ@@ γραφ@@ ε « Μ@@ η σκοτ@@ ών@@ εις τη γλώσσα σου ! » ."
"Γ@@ ιατί ; Σ@@ ο@@ βαρ@@ ά , μη σκοτ@@ ών@@ ετε τη γλώσσα σας ."
Δ@@ ε θ@@ ά &apos; πρεπε να σκοτ@@ ώνουμε τη γλώσσα μας .
"Αν σκοτ@@ ώσουμε τη γλώσσα , θα πρέπει να β@@ ρούμε άλλη τ@@ αυτ@@ ότητα ."
Θα πρέπει να β@@ ρούμε άλλη ύ@@ παρ@@ ξη .
Θα πρέπει να ξεκιν@@ ήσουμε απ &apos; την αρχή .
Α@@ λ@@ λι@@ ώς δε θα μπορ@@ έσ@@ ουμε να εκ@@ συγ@@ χρον@@ ιστ@@ ούμε και να γίν@@ ουμε πολιτισ@@ μένοι .
Έ@@ π@@ ειτα δημο@@ σι@@ εύ@@ σαμε φωτογραφ@@ ίες με νέ@@ ους και νέ@@ ες να φο@@ ρούν αρ@@ αβ@@ ικά γράμ@@ ματα .
Φ@@ ω@@ το@@ γραφ@@ ίες με « κου@@ λ » νέ@@ ους και νέ@@ ες .
Εί@@ μαστε πολύ κου@@ λ !
"Και σε ό@@ πο@@ ιο@@ ν ίσως πει , « Να είδ@@ ες ; Χρ@@ ησιμο@@ ποί@@ ησ@@ ες αγ@@ γλ@@ ική λέξη ! » απαντ@@ ώ , « Όχι ! Υ@@ ιο@@ θετ@@ ώ τη λέξη &apos; κου@@ λ &apos; » . Ας διαφ@@ ων@@ ήσουν όσο θέλουν , αλλά βρ@@ είτε μου μια πιο ωρ@@ αία λέξη που να τ@@ αι@@ ρι@@ άζει καλύτερα με την πραγματικότητα ."
"Θα συνεχ@@ ίσω να λέω « ί@@ ντ@@ ερ@@ νε@@ τ » , δε θα έλεγ@@ α ποτέ : « πά@@ ω να μπ@@ ω στο παγκόσ@@ μ@@ ιο διαδ@@ ίκτυο » . ( Γέλια ) Επ@@ ειδή δεν τ@@ αι@@ ρι@@ άζει ! Δεν πρέπει να έχουμε αυτ@@ απ@@ άτες ."
"Αλλά για να φτ@@ άσουμε στο σημείο αυτό , θα πρέπει όλοι να έχουμε π@@ ει@@ στ@@ εί πως δεν πρέπει να επιτρ@@ έψ@@ ουμε σε καν@@ έναν που είναι μεγαλύτερ@@ ος ή θεωρ@@ εί πως ασκ@@ εί δύναμη επ@@ άνω μας σε γλ@@ ω@@ σσ@@ ικά θέ@@ ματα , να μας ελέγ@@ ξει ή να μας κάνει να αισ@@ θαν@@ όμαστε αυτό που εκεί@@ νος θέλ@@ ει ."
Το θέμα είναι η δημιουργ@@ ικότητα .
"Ε@@ πο@@ μένως , αν δεν μπορούμε να πάμε στο διά@@ στημα ή να κατασκευ@@ άσουμε π@@ ύρ@@ αυ@@ λο κ@@ .@@ ο@@ .@@ κ@@ . , μπορούμε να είμαστε δημιουργ@@ ικοί ."
"Αυτή τη στιγμή , ο καθ@@ ένας από εσάς είναι ένα δημιουργ@@ ικό έργο ."
Η δημιουργ@@ ικότητα στη μη@@ τρ@@ ική σας γλώσσα είναι ο δρ@@ ό@@ μος .
Ας ξεκιν@@ ήσουμε από αυτή τη στιγμή .
Ας γράψ@@ ουμε ένα μυ@@ θ@@ ιστ@@ όρ@@ ημα ή ας γυρ@@ ίσουμε μια ταινία μικρο@@ ύ μή@@ κ@@ ους .
Ένα μυ@@ θ@@ ιστ@@ όρ@@ ημα και μόνο θα μπορούσε να μας καταστ@@ ήσει και πάλι δι@@ εθν@@ είς .
Θα μπορούσε να φέρ@@ ει την αρ@@ αβ@@ ική γλώσσα και πάλι στο νού@@ μερ@@ ο ένα .
Ά@@ ρα δεν ισχύ@@ ει πως δεν υπάρχει λύ@@ ση . Υπάρχει λύ@@ ση !
Αλλά πρέπει να το γνωρίζουμε και να πιστεύ@@ ουμε πως υπάρχει λύ@@ ση και πως οφ@@ είλ@@ ουμε να είμαστε κομμάτι της λύ@@ σης .
"Σ@@ υ@@ νο@@ ψ@@ ίζ@@ οντας , τι μπορείτε να κάνετε σήμερα ;"
"Τώρα , τα τ@@ ου@@ ί@@ τ , ποιος τ@@ ου@@ ιτ@@ άρ@@ ει ;"
"Σ@@ ας παρακ@@ αλ@@ ώ , κάν@@ τε μου τη χάρ@@ η , παρ@@ ότι έχει τελει@@ ώσει ο χρό@@ νος μου , είτε Αρ@@ αβ@@ ικά , Αγ@@ γλ@@ ικά , Γ@@ αλλ@@ ικά ή Κ@@ ιν@@ εζ@@ ικά ."
Αλλά μη γράφ@@ ετε Αρ@@ αβ@@ ικά με λ@@ ατ@@ ιν@@ ικούς χαρ@@ ακτ@@ ήρ@@ ες και αριθ@@ μούς !
( Χειροκρότημα ) Φ@@ ρ@@ ίκ@@ η ! Δεν είναι γλώσσα αυτό .
Είναι σαν να μπ@@ αίν@@ ετε σ &apos; έναν εικο@@ ν@@ ικό κόσμο με μία εικο@@ ν@@ ική γλώσσα .
Δεν είναι εύ@@ κολο να γυρ@@ ίσεις από ένα τέτοιο μέρος και να ξαν@@ ασ@@ η@@ κ@@ ωθ@@ είς .
Αυτό είναι το πρώτο που μπορούμε να κάνουμε .
"Δ@@ εύ@@ τερ@@ ον , πολλά ακόμη μπορούμε να κάνουμε ."
Δεν είμαστε εδώ σήμερα για να π@@ είσ@@ ουμε ο ένας τον άλλο .
Αλλά για να εστι@@ άσουμε στην ανάγ@@ κη διατ@@ ήρ@@ ησης αυτής της γλώσ@@ σας .
Και τώρα θα σας πω ένα μυ@@ στ@@ ικό .
Τα μ@@ ωρ@@ ά αναγν@@ ωρ@@ ίζουν τον πατ@@ έρα τους μέσα από τη γλώσσα .
"Όταν γενν@@ ηθεί η κ@@ όρ@@ η μου , θα της πω , « Ι@@ δο@@ ύ ο πατ@@ έρας σου , γλ@@ υκ@@ ιά μου ( Αρ@@ αβ@@ ικά ) » . Δ@@ ε θα πω , « Ι@@ δο@@ ύ ο πατ@@ έρας σου , γλ@@ υκ@@ ιά μου ( Αγ@@ γλ@@ ικά ) » . Και στο σ@@ ού@@ π@@ ερ μ@@ άρκ@@ ε@@ τ , υπ@@ όσ@@ χο@@ μαι στην κ@@ όρ@@ η μου Ν@@ ου@@ ρ , πως αν μου πει , « Ευχαριστώ ( Αρ@@ αβ@@ ικά ) » , δε θα πω , « Π@@ ες , &apos; Ευχαριστώ , Μ@@ αμ@@ ά ( Γ@@ αλλ@@ ικά ) , &apos; » ελπ@@ ίζ@@ οντας πως δεν την ά@@ κου@@ σε κανείς ."
( Χειροκρότημα ) Ας απ@@ αλλαγ@@ ούμε από αυτό το σύν@@ δ@@ ρο@@ μο πολι@@ τι@@ στ@@ ικής κατ@@ ωτερ@@ ότητας . ( Χειροκρότημα )
"Β@@ ιω@@ σι@@ μ@@ ότητα είναι το τι , το πού και το πώς του αλ@@ ι@@ εύ@@ ματος ."
Το ποιος και το γιατί είναι σημαντ@@ ικά για μένα .
Θέλω να ξέρω τους ανθρώπους που βρίσκονται πίσω από τις επιλογ@@ ές του φαγ@@ ητο@@ ύ μου .
Θέλω να ξέρω πώς τους επηρε@@ άζω .
Θέλω να ξέρω πώς με επηρε@@ άζουν .
Θέλω να ξέρω γιατί ψ@@ αρ@@ εύουν .
Θέλω να ξέρω πόσο βασ@@ ίζονται στην γενν@@ αι@@ οδ@@ ωρ@@ ία της θ@@ άλ@@ ασ@@ σας για να ζ@@ ήσουν .
"Α@@ φ@@ ού καταλάβ@@ ουμε όλα αυτά , μπορούμε να πά@@ ψ@@ ουμε να θε@@ ω@@ ρούμε τα ψ@@ άρια και θαλ@@ ασ@@ σ@@ ινά σαν ένα εμπ@@ όρ@@ ευ@@ μα και να τα δούμε σαν μια ευκαιρία απο@@ κατ@@ άστ@@ ασης του οικο@@ συστ@@ ή@@ ματ@@ ός μας ."
Μπο@@ ρούμε να απολ@@ αύ@@ σουμε τα αγ@@ αθ@@ ά της θ@@ άλ@@ ασ@@ σας που έχουμε την μεγάλη τύ@@ χη να τρ@@ ώ@@ με .
Πώς το ονομάζ@@ ουμε λοιπόν αυτό ;
Νομίζω ότι το ονομάζ@@ ουμε θαλ@@ ασ@@ σ@@ ινό φαγ@@ ητό απο@@ κατ@@ άστ@@ ασης .
"Ε@@ ν@@ ώ βι@@ ω@@ σι@@ μ@@ ότητα σημαίνει ικαν@@ ότητα αν@@ το@@ χής και διατ@@ ήρ@@ ησης , απο@@ κατάσταση είναι η ικαν@@ ότητα αν@@ απλ@@ ήρ@@ ωσης και προ@@ ό@@ δο@@ υ ."
"Το θαλ@@ ασ@@ σ@@ ινό φαγ@@ ητό απο@@ κατ@@ άστ@@ ασης δίν@@ ει τη δυνατ@@ ότητα να έχουμε ένα εξελ@@ ισσ@@ όμενο , δυν@@ αμ@@ ικό σύστημα και αναγν@@ ωρ@@ ίζει τη σχέση μας με τον ωκε@@ ανό ως μια πηγ@@ ή αγ@@ αθ@@ ών , δε@@ σ@@ μ@@ εύ@@ οντας μας να αν@@ αν@@ ε@@ ώνουμε τον ωκε@@ ανό και να στηρ@@ ίζουμε την αν@@ αν@@ ε@@ ω@@ σι@@ μ@@ ότητ@@ ά του ."
"Είναι ένας πιο ελ@@ πι@@ δο@@ φ@@ ό@@ ρος , πιο ανθρώ@@ πι@@ νος και πιο χρ@@ ήσ@@ ι@@ μος τρόπος καταν@@ ό@@ ησης του περιβάλ@@ λο@@ ν@@ τος μας ."
"Οι οδηγ@@ οί τσ@@ έπ@@ η@@ ς@@ - οι π@@ τυ@@ σσ@@ όμε@@ νο@@ ι@@ - που εκ@@ δ@@ ίδ@@ ουν οι οργαν@@ ισ@@ μοί προστ@@ ασίας των θαλ@@ ασ@@ σ@@ ών , είναι πολύ εύ@@ χρ@@ η@@ στ@@ οι , καταπ@@ λη@@ κτ@@ ικό εργαλ@@ είο ."
"Με πρ@@ άσ@@ ιν@@ ο , κ@@ ί@@ τρ@@ ιν@@ ο και κόκ@@ κιν@@ ο κατ@@ ατ@@ άσ@@ σ@@ ονται τα θαλ@@ ασ@@ σ@@ ινά είδη ."
"Ε@@ ύ@@ κο@@ λος συν@@ ειρ@@ μός : αγ@@ όρ@@ ασε πρ@@ άσ@@ ιν@@ ο , όχι κόκ@@ κιν@@ ο , ξαν@@ ασκ@@ έψ@@ ου το για το κ@@ ί@@ τρ@@ ιν@@ ο ."
"Κ@@ ατ@@ ά τη γνώ@@ μη μου όμως , δεν αρκ@@ εί απλά να τρ@@ ώ@@ με ό , τι είναι στην πρ@@ άσ@@ ιν@@ η λί@@ στα ."
Δεν μπορούμε να υπο@@ στη@@ ρί@@ ξ@@ ουμε κάτι τέτοιο χωρίς να αλλ@@ άξουμε έτσι και τη μο@@ ί@@ ρα των ειδ@@ ών που είναι στο κ@@ ί@@ τρ@@ ιν@@ ο και κόκ@@ κιν@@ ο χρ@@ ώ@@ μα .
Και αν τρ@@ ώ@@ με μόνο από την πρ@@ άσ@@ ιν@@ η λί@@ στα ;
Εδώ έχουμε κι@@ τρ@@ ιν@@ ό@@ π@@ τερ@@ ο τ@@ όνο που ψ@@ αρ@@ εύ@@ εται με καλ@@ άμ@@ ι και προ@@ έρχεται από βι@@ ώ@@ σι@@ μα απο@@ θέ@@ ματα .
"Με καλ@@ άμ@@ ι , όχι τυχ@@ αία μαζί με άλλα ψ@@ άρια ."
Κ@@ αλ@@ ό για τους ψ@@ αρ@@ άδες . Πολ@@ λά λ@@ εφτ@@ ά . Σ@@ τηρ@@ ίζει και την τοπ@@ ική οικονο@@ μία .
Είναι όμως το λ@@ ιο@@ ντ@@ άρι της θ@@ άλ@@ ασ@@ σας . Μ@@ εγ@@ ά@@ λος θη@@ ρ@@ ευτ@@ ής .
Π@@ οι@@ ες είναι οι συν@@ ιστ@@ ώσ@@ ες αυτού του γ@@ εύ@@ ματος ;
Κ@@ άθ@@ ομαι σ &apos; ένα εστι@@ ατ@@ όρ@@ ιο με μισ@@ ό κ@@ ιλ@@ ό ψ@@ άρι μπροστά μου ;
Το κάνω τρεις φορές την εβδομάδ@@ α ;
"@@ Ίσως παρα@@ μέν@@ ω στην πρ@@ άσ@@ ιν@@ η λί@@ στα , αλλά δεν κάνω ούτε στον εαυτό μου , ούτε σε σας , ούτε στους ωκε@@ αν@@ ούς καμ@@ ία χάρ@@ η ."
"Το θέμα είναι ότι πρέπει να έχουμε ένα πλ@@ αίσ@@ ιο , ένα μέ@@ τρ@@ ο για τις πρ@@ άξεις μας σ &apos; αυτή την υπό@@ θεση ."
Παρ@@ άδει@@ γμα : Ά@@ κου@@ σα ότι το κόκ@@ κιν@@ ο κρ@@ ασ@@ ί είναι καλό για την υγ@@ εία — έχει αντι@@ ο@@ ξ@@ ειδ@@ ωτ@@ ικά και ι@@ χ@@ νο@@ στοιχεία – είναι καλό για την καρ@@ διά .
Τ@@ έλ@@ εια ! Τ@@ ρ@@ ελ@@ αί@@ νο@@ μαι για κόκ@@ κιν@@ ο κρ@@ ασ@@ ί !
Θα πι@@ ω πολύ και θα είμαι πολύ υγ@@ ι@@ ής .
Μ@@ ετά από π@@ όσα μπο@@ υκ@@ άλ@@ ια θα μου π@@ είτε ότι έχω πρόβλημα ;
"Λοιπόν παιδιά , έχουμε ένα πρόβλημα πρωτ@@ ε@@ ϊ@@ ν@@ ών ."
Έχουμε χ@@ άσει αυτή την ευ@@ αισθη@@ σία σε ότι αφορά το φαγ@@ ητό μας και πληρ@@ ώνουμε το τί@@ μη@@ μα .
Το πρόβλημα είναι ότι κρ@@ ύ@@ β@@ ουμε αυτό το τί@@ μη@@ μα κάτω από τα κύ@@ ματα .
Κ@@ ρ@@ ύ@@ β@@ ουμε αυτό το τί@@ μη@@ μα πίσω από την κοινων@@ ική απο@@ δο@@ χή του αυ@@ ξαν@@ όμε@@ νου β@@ άρ@@ ους μας .
Και κρ@@ ύ@@ β@@ ουμε αυτό το τί@@ μη@@ μα πίσω από τερ@@ ατ@@ ώ@@ δη κ@@ έρ@@ δη .
"Το πρώτο πράγμα , λοιπόν , σχετικά με αυτή την ιδέα του αν@@ αν@@ ε@@ ώ@@ σι@@ μου θαλ@@ ασ@@ σι@@ νο@@ ύ φαγ@@ ητο@@ ύ , είναι ότι λαμβάν@@ ει πραγματικά υ@@ π &apos; ό@@ ψ@@ ιν τις ανάγ@@ κες μας ."
"Το αν@@ αν@@ ε@@ ώ@@ σι@@ μο θαλ@@ ασ@@ σ@@ ινό φαγ@@ ητό δεν το εκ@@ προσ@@ ω@@ πού@@ ν τόσο καλά τα τρό@@ φι@@ μα J@@ a@@ ws , F@@ li@@ p@@ per ή G@@ or@@ don &apos; s fi@@ sh@@ er@@ man , όσο ο Μ@@ πάρ@@ μπ@@ α Μπ@@ εν ."
Λ@@ αχ@@ αν@@ ικά : ίσως μπορούν ακόμα και να σ@@ ώσουν τους ωκε@@ αν@@ ούς .
Η Σ@@ ίλ@@ β@@ ια λέει συχνά ότι το μ@@ πλ@@ ε είναι το νέο πρ@@ άσ@@ ιν@@ ο .
"Και εγώ , με κάθε σ@@ εβ@@ ασμό , θα ήθελα να κατ@@ αθ@@ έσ@@ ω ότι , το πρ@@ άσ@@ ιν@@ ο του μ@@ πρό@@ κο@@ λου μπορεί να είναι το νέο μ@@ πλ@@ ε ."
"Πρ@@ έπει να συνεχ@@ ίσουμε να τρ@@ ώ@@ με -@@ εφ@@ όσ@@ ον τρ@@ ώ@@ με θαλ@@ ασ@@ σ@@ ινό φαγ@@ ητό , μόνο το καλύτερο ."
Αλλά πρέπει επίσης να το τρ@@ ώ@@ με μαζί με ένα κ@@ άρ@@ ο λ@@ αχ@@ αν@@ ικά .
Το πιο ωρ@@ αίο όμως του αν@@ αν@@ ε@@ ώ@@ σι@@ μου θαλ@@ ασ@@ σι@@ νο@@ ύ φαγ@@ ητο@@ ύ είναι ότι σ@@ ερ@@ βί@@ ρ@@ εται σε ένα ό@@ στρ@@ ακ@@ ο μαζί με ένα μπο@@ υκ@@ άλι τ@@ αμ@@ π@@ άσ@@ κο και φ@@ έτες λε@@ μον@@ ιού .
"Σ@@ ερ@@ βί@@ ρ@@ εται με μια μερ@@ ίδα 1@@ 40 γρ@@ . τι@@ λ@@ ά@@ πι@@ ας τυ@@ λι@@ γ@@ μένη σε μ@@ ου@@ στ@@ άρ@@ δ@@ α ντ@@ ιζ@@ όν με τραγ@@ ανά κα@@ ψ@@ αλ@@ ισ@@ μένα κρ@@ ου@@ τ@@ όν και ένα α@@ χν@@ ιστ@@ ό λο@@ φ@@ άκι π@@ ιλ@@ αφ@@ ιού με κιν@@ ό@@ α και καρ@@ ύ@@ δ@@ ια π@@ εκ@@ άν με τραγ@@ ανό καλ@@ ο@@ ψη@@ μένο μ@@ πρό@@ κολο τόσο μ@@ αλ@@ ακό , γλ@@ υκ@@ ό , κα@@ ψ@@ αλ@@ ισ@@ μένο και κ@@ απ@@ ν@@ ιστ@@ ό απ &apos; έξω και μόλις μια ιδέα τσ@@ ίλ@@ ι από πάνω ."
"Π@@ ω , πω !@@ "
Είναι τόσο εύ@@ κολ@@ η επιτυχ@@ ία .
Και το καλύτερο είναι ότι όλα αυτά τα υλ@@ ικά είναι διαθ@@ έ@@ σι@@ μα σε κάθε οικογέν@@ εια στο συ@@ νο@@ ικ@@ ιακ@@ ό σ@@ ού@@ π@@ ερ μ@@ άρκ@@ ε@@ τ .
Ο Τζ@@ έ@@ ιμ@@ ι Ό@@ λι@@ β@@ ερ κάνει εκ@@ στρατ@@ εία για να σ@@ ώσει την Αμερ@@ ική από τις διατ@@ ροφ@@ ικές μας συνήθ@@ ειες .
Η Σ@@ ίλ@@ β@@ ια κάνει εκ@@ στρατ@@ εία για να σ@@ ώσει τους ωκε@@ αν@@ ούς από τις διατ@@ ροφ@@ ικές μας συνήθ@@ ειες .
Εδώ υπάρχει μία αντι@@ στοιχ@@ ία .
Ξ@@ εχ@@ ά@@ στε το πυρ@@ ην@@ ικό ο@@ λο@@ κα@@ ύ@@ τ@@ ωμα . Αυτό που πρέπει να μας ανησυχ@@ εί είναι το πι@@ ρού@@ ν@@ ι .
"@@ Λ@@ ε@@ ηλ@@ ατ@@ ήσαμε τη γ@@ η μας και μετά χρησιμοποι@@ ήσαμε την τροφ@@ ή που μας έδ@@ ωσε εις βά@@ ρος μας , με κάθε τρόπο ."
Π@@ ιστ@@ εύω λοιπόν ότι είναι τελ@@ εί@@ ως λάθος η αντί@@ λη@@ ψ@@ ή μας για το φαγ@@ ητό .
Γ@@ ι &apos; αυτό νομίζω πως ήρ@@ θε η ώρα να αλλ@@ άξουμε προσ@@ δο@@ κ@@ ίες μας από το φαγ@@ ητό μας .
"Η βι@@ ω@@ σι@@ μ@@ ότητα είναι μία περί@@ π@@ λοκ@@ η λέξη , το φαγ@@ ητό όμως είναι μια πραγματικότητα πλήρ@@ ως κατανο@@ ητ@@ ή από όλους ,"
"@@ άρ@@ α , ας ξεκιν@@ ήσουμε από εδώ ."
Τ@@ ελ@@ ευτ@@ αία γίνεται μεγάλη προσ@@ πάθ@@ εια να γίνει οικο@@ λογ@@ ικό το σύστημα διατ@@ ροφ@@ ής μας
Ο Ν@@ ταν Μ@@ πάρ@@ μπ@@ ερ και η Ά@@ λι@@ ς Γου@@ ότερ@@ ς είναι παθ@@ ι@@ ασ@@ μένοι ηγ@@ έτες του οικο@@ λογ@@ ικού φαγ@@ ητο@@ ύ στη Γ@@ ευ@@ στ@@ ική Ε@@ παν@@ άσταση .
"Σ@@ υ@@ χν@@ ά όμως , οι οικο@@ λογ@@ ικές τροφ@@ ές είναι για μας ένας τρόπος να αποφ@@ εύ@@ γ@@ ουμε την ευθ@@ ύν@@ η μας ως κατ@@ αναλ@@ ωτ@@ ές ."
Το γεγονός ότι μια τροφ@@ ή προ@@ έρχεται από πρ@@ άσ@@ ιν@@ η πηγ@@ ή δεν σημαίνει ότι μπορούμε να την υπο@@ τι@@ μά@@ με όταν φτ@@ άνει στο πι@@ ά@@ το .
Έχουμε οικο@@ λογ@@ ικές γ@@ αρ@@ ίδες .
"Μ@@ πο@@ ρούμε να τις παράγ@@ ουμε , έχουμε την κατάλ@@ ληλ@@ η τεχνολογία ."
Πο@@ τ@@ έ δεν θα μπορ@@ έσ@@ ουμε όμως να έχουμε οικο@@ λογ@@ ικές γ@@ αρ@@ ίδες αν@@ εξ@@ άν@@ τ@@ λη@@ της πο@@ σ@@ ότητας .
Δεν γίνεται .
Ένα φαγ@@ ητό υγ@@ ι@@ ειν@@ ό για την καρ@@ διά είναι ένα σημαντικό κομμάτι από αναπ@@ ληρ@@ ώ@@ σι@@ μο θαλ@@ ασ@@ σ@@ ινό φαγ@@ ητό .
Ε@@ ν@@ ώ προσπαθ@@ ούμε να διαχ@@ ειρ@@ ιστ@@ ούμε τον μει@@ ού@@ μενο αριθ@@ μό ψ@@ αρι@@ ών τα Μ@@ Μ@@ Ε συν@@ ιστ@@ ούν αύ@@ ξ@@ ηση της καταν@@ άλ@@ ωσης θαλ@@ ασ@@ σ@@ ιν@@ ών ειδ@@ ών .
"Οι μελ@@ έτες μας λένε ότι χιλιάδες Αμερ@@ ικανο@@ ί π@@ απ@@ πού@@ δες , γι@@ αγ@@ ι@@ άδες , μητ@@ έρ@@ ες και πατ@@ έρ@@ ες ίσως γι@@ ορ@@ τ@@ άσουν ακόμη μία φορά τα γεν@@ έθ@@ λ@@ ια τους αν τρ@@ ών@@ ε περισσότερα θαλ@@ ασ@@ σ@@ ινά ."
Δεν είναι και λίγο .
Αλλά δεν πρόκειται μόνο για τα ψ@@ άρια και τα θαλ@@ ασ@@ σ@@ ινά .
Πρ@@ όκ@@ ει@@ ται για τον τρόπο με τον οποίο κοιτ@@ άζουμε τα πι@@ ά@@ τα μας .
"Σ@@ αν σ@@ ε@@ φ , το ευ@@ κολ@@ ότερο πράγμα για μένα ήταν να μει@@ ώσω τις μερ@@ ίδες μου ."
Σ@@ υν@@ έβ@@ ησαν τα εξ@@ ής :
Έ@@ βγ@@ αλ@@ α περισσότερα χρήματα .
Ο κόσμος άρχ@@ ισε να παρ@@ αγγ@@ έλ@@ ν@@ ει ορ@@ εκτικά και σ@@ αλ@@ άτες αφ@@ ού ήξ@@ ερε ότι μόνο με το πρώτο πι@@ ά@@ το δε θα χορ@@ τ@@ άσει .
"Α@@ φι@@ έρ@@ ω@@ σαν πιο πολύ χρόνο στα γ@@ εύ@@ ματ@@ ά τους , και στους συνδ@@ αι@@ τυ@@ μ@@ όνες τους ."
"Κ@@ ον@@ το@@ λογ@@ ίς , ο κόσμος παίρν@@ ει περισσότερα απ &apos; ότι περί@@ μεν@@ ε , με λιγότερ@@ ες πρωτ@@ ε@@ ΐ@@ νες ."
Π@@ ήρ@@ ε περισσότερες θερ@@ μ@@ ίδες από ένα γ@@ εύ@@ μα με μεγαλύτερη πο@@ ικ@@ ιλ@@ ία .
Έ@@ γ@@ ιν@@ αν πιο υγ@@ ι@@ είς . Έ@@ βγ@@ αλ@@ α περισσότερα χρήματα .
Κ@@ ατ@@ απ@@ λη@@ κτ@@ ικό .
"Η φ@@ ρο@@ ντ@@ ίδα για το περιβάλλον συν@@ ό@@ δε@@ υ@@ ε κάθε πι@@ ά@@ το αλλά το συν@@ ό@@ δε@@ υ@@ ε , συγ@@ χρ@@ όν@@ ως , με ένα β@@ ουν@@ αλ@@ άκι φ@@ ρο@@ ντ@@ ίδ@@ ας για τον άνθρω@@ πο και το συμ@@ φ@@ έρο@@ ν του ."
"Κά@@ τι άλλο που κάναμε ήταν να διαφ@@ ο@@ ρο@@ ποι@@ ήσουμε την πο@@ ικ@@ ιλ@@ ία των ειδ@@ ών που σ@@ ερ@@ βί@@ ρ@@ αμ@@ ε@@ - μικρά ψ@@ αρ@@ άκ@@ ια , αντ@@ ζ@@ ού@@ γι@@ ες , σκ@@ ου@@ μ@@ πρ@@ ί , σ@@ αρ@@ δ@@ έλ@@ ες , μπ@@ ή@@ καν στην ημερ@@ ησ@@ ία διά@@ ταξ@@ η ."
"Ό@@ στρ@@ ακα , μ@@ ύ@@ δ@@ ια , στρ@@ είδ@@ ια , αχ@@ ι@@ β@@ άδες , τι@@ λ@@ άπ@@ ια , λι@@ μ@@ νο@@ πέ@@ στ@@ ροφ@@ α -@@ αυτά είναι τα συν@@ ηθ@@ ισ@@ μένα είδη ."
"Κ@@ ατ@@ ευθ@@ ύν@@ αμε τις γ@@ εύ@@ σεις , τα γ@@ ού@@ στα σε πιο αν@@ αν@@ ε@@ ώ@@ σι@@ μ@@ ες και &quot; &quot; πρ@@ άσ@@ ιν@@ ες &quot; &quot; επιλογ@@ ές ."
Αυτό χρειάζεται να υπο@@ στη@@ ρί@@ ξ@@ ουμε .
Αυτό λέει και η πρ@@ άσ@@ ιν@@ η λί@@ στα .
Αυτός είναι και ο τρόπος να αρχ@@ ίσουμε πραγματικά να απο@@ καθ@@ ιστ@@ ούμε το περιβάλλον μας .
"Τ@@ ι γίνεται όμως με τους μεγάλ@@ ους θη@@ ρ@@ ευτ@@ ές , τα είδη της μ@@ όδ@@ ας , ο τό@@ νος της πρ@@ άσ@@ ιν@@ ης λί@@ στ@@ ας που σας έλεγ@@ α προ@@ ηγ@@ ου@@ μένως ;"
"Αν πρέπει ο@@ π@@ ω@@ σ@@ δήποτε , σας έχω μια συντ@@ αγ@@ ή ."
Ι@@ σχ@@ ύ@@ ει σχεδόν για όλα τα μεγάλ@@ α ψ@@ άρια του ωκε@@ ανο@@ ύ . Ι@@ δο@@ ύ λοιπόν .
Ξ@@ εκ@@ ιν@@ άτε με μισ@@ ό κ@@ ιλ@@ ό ενός μεγ@@ άλου ψ@@ αρ@@ ιού .
Π@@ άρ@@ τε μα@@ χ@@ αίρ@@ ι . Το κό@@ β@@ ετε σε τέσσ@@ ερ@@ ις μερ@@ ίδες .
Το β@@ άζ@@ ετε σε τέσσ@@ ερα πι@@ ά@@ τα .
"Γ@@ εμ@@ ίζετε μέχρι πάνω τα τέσσ@@ ερα αυτά πι@@ ά@@ τα με λ@@ αχ@@ αν@@ ικά μετά ανο@@ ίγ@@ ετε το καλύτερο μπο@@ υκ@@ άλι Β@@ ουργ@@ ουν@@ δ@@ ίας που έχετε , αν@@ άβ@@ ετε κερ@@ ιά , και το γι@@ ορ@@ τ@@ άζ@@ ετε ."
Γ@@ ι@@ ορ@@ τ@@ άζ@@ ετε την ευκαιρία που έχετε να τρ@@ ώ@@ τε κάτι τέτοιο .
"Κ@@ αλ@@ έ@@ στε στο τρ@@ απ@@ έζ@@ ι τους φίλ@@ ους και γ@@ εί@@ τον@@ ές σας και επ@@ αναλ@@ άβ@@ ετε μία φορά το χρόνο , ίσως ."
Π@@ ερ@@ ι@@ μέν@@ ω πολλά από το φαγ@@ ητό .
"Π@@ ερ@@ ι@@ μέν@@ ω υγ@@ εία και χαρ@@ ά , και οικογέν@@ εια και κοινων@@ ικότητα ."
"Π@@ ερ@@ ι@@ μέν@@ ω τα υλ@@ ικά που παράγ@@ ουμε , τα πι@@ ά@@ τα που ε@@ τοι@@ μάζ@@ ουμε και τα γ@@ εύ@@ ματ@@ ά μας να συμ@@ μετ@@ έχουν , όλα , στο κοινό καλό του ανθρώ@@ που ."
Εί@@ χα την τύ@@ χη να έχω για πατ@@ έρα ένα καταπ@@ λη@@ κτ@@ ικό μά@@ γ@@ ει@@ ρα .
"Α@@ πό αυτόν έ@@ μα@@ θα , από πολύ νωρ@@ ίς , ότι το φαγ@@ ητό είναι προ@@ νόμ@@ ιο ."
Θ@@ υ@@ μά@@ μαι πολύ καλά τα γ@@ εύ@@ ματα της παιδ@@ ικής μου ηλικ@@ ίας .
"@@ Λο@@ γ@@ ικές πο@@ σ@@ ότητες πρωτ@@ ε@@ ΐ@@ ν@@ ης που τις συν@@ ό@@ δε@@ υ@@ αν χορ@@ τ@@ αστ@@ ικές πο@@ σ@@ ότητες λ@@ αχ@@ αν@@ ικών και μικρ@@ ές πο@@ σ@@ ότητες αμ@@ ύ@@ λου , συνήθ@@ ως ρ@@ ύ@@ ζ@@ ι ."
Α@@ κ@@ όμα και σήμερα κάπως έτσι τρ@@ ώ@@ ω .
Αρ@@ ρ@@ ωστ@@ αίν@@ ω όταν πηγ@@ αίν@@ ω σε εστι@@ ατ@@ όρια με σπ@@ ε@@ σι@@ αλ@@ ιτ@@ έ το κρ@@ έας .
Με πι@@ άνει εφ@@ ίδρ@@ ωση απ &apos; το κρ@@ έας .
Είναι κάτι σαν παρ@@ ενέργεια από την πρωτ@@ ε@@ ΐ@@ ν@@ η .
Α@@ η@@ δι@@ αστικό .
"Όμως , από όλα τα τρο@@ μακ@@ τ@@ ικά νέα που θ &apos; ακού@@ σ@@ ετε και που έχετε ήδη ακού@@ σει σχετικά με την κατάσταση των ωκε@@ αν@@ ών μας με βαρ@@ αίνει το δυσ@@ άρ@@ ε@@ στο καθ@@ ή@@ κο@@ ν να σας διαβ@@ ι@@ β@@ άσω το χειρ@@ ότερο , πιθαν@@ ότ@@ ατα , νέο απ &apos; όλα , που είναι ότι όλο αυτό το διά@@ στημα η μητέρα σας είχε δ@@ ίκ@@ ιο ."
&quot; &quot; Φ@@ ά@@ ε τα λ@@ αχ@@ αν@@ ικά σου &quot; &quot; .
Αρ@@ κ@@ ετά απλ@@ ό .
Τι περι@@ μέν@@ ουμε λοιπόν από ένα γ@@ εύ@@ μα ;
"Για υγ@@ εία , ψ@@ άχν@@ ω πλήρ@@ εις πρώ@@ τες ύ@@ λες που κάνουν καλό στο σώμα μου ."
"Για χαρ@@ ά , ψ@@ άχν@@ ω β@@ ού@@ τυ@@ ρο και αλ@@ ά@@ τι και σ@@ έξι πραγματ@@ άκ@@ ια που δίν@@ ουν γ@@ εύ@@ ση σε αυτό που μοιάζει τι@@ μ@@ ωρ@@ ία ."
"Για την οικογέν@@ εια , ψ@@ άχν@@ ω συντ@@ αγ@@ ές που προσ@@ αρ@@ μό@@ ζ@@ ονται στις προσωπ@@ ικές μου ιστορίες ."
"Για το κοινων@@ ικό σύ@@ νο@@ λο όμως , ξεκιν@@ άμε από το μη@@ δ@@ έ@@ ν ."
"Είναι αναπ@@ ό@@ φ@@ ευ@@ κ@@ το ό , τι τρ@@ ώ@@ με έχει επί@@ πτωση στο σύ@@ νο@@ λο ."
"Π@@ ροσ@@ παθ@@ ήστε όσο μπορείτε , λοιπόν , να μάθ@@ ετε ποια είναι αυτή η επί@@ πτωση και μετά κάν@@ τε το πρώτο β@@ ήμα να την ελ@@ αχ@@ ιστ@@ οποι@@ ήσετε ."
"Εί@@ δ@@ αμε μια εικόνα του μ@@ πλ@@ ε πλανήτη μας , η παγκόσ@@ μια τρ@@ άπ@@ εζ@@ ά μας ."
Είναι όμως κάτι παρ@@ απάν@@ ω από μια απο@@ θ@@ ήκ@@ η πόρ@@ ων . Είναι και η ο@@ ικ@@ ου@@ μεν@@ ική γε@@ ω@@ γραφ@@ ία της κοινων@@ ικής αντί@@ λη@@ ψ@@ ης για το γ@@ εύ@@ μα .
"Έτσι , αν όλοι πάρ@@ ουμε μόνο αυτό που χρει@@ αζόμαστε , μπορούμε να αρχ@@ ίσουμε να μοιρ@@ αζόμαστε τα υπόλο@@ ιπ@@ α , μπορούμε να αρχ@@ ίσουμε τη γι@@ ορ@@ τ@@ ή , να αρχ@@ ίσουμε την απο@@ κατάσταση ."
Πρέπει να απολ@@ αμβάν@@ ουμε τα λ@@ αχ@@ αν@@ ικά .
Πρέπει να απολ@@ αμβάν@@ ουμε μικρ@@ ότερ@@ ες πο@@ σ@@ ότητες θαλ@@ ασ@@ σι@@ νο@@ ύ φαγ@@ ητο@@ ύ .
Και πρέπει να δι@@ ασφαλ@@ ίσουμε το φαγ@@ ητό μας .
Ευχαριστώ .
( Χειροκρότημα )
Γ@@ εια σας . Είμαι αρχ@@ ιτ@@ έκ@@ τον@@ ας .
"Εί@@ μαι ο μό@@ νος αρχ@@ ιτ@@ έκ@@ τον@@ ας στον κόσμο που κάνει κτ@@ ίρ@@ ια από χαρ@@ τί όπως αυτός ο σ@@ ω@@ λ@@ ήν@@ ας χαρ@@ τον@@ ιού , και αυτή η έκ@@ θεση είναι η πρώτη που έκανα χρησιμοποι@@ ώντας σ@@ ω@@ λ@@ ή@@ νες χαρ@@ τι@@ ού ."
"Το 19@@ 8@@ 6 , πολύ , πολύ πριν αρχ@@ ίσουν οι άνθρωποι να μι@@ λούν για τα οικο@@ λογ@@ ικά θέ@@ ματα και τα περι@@ βαλ@@ λοντ@@ ικά ζητ@@ ήματα , εγώ μόλις ξεκ@@ ι@@ νού@@ σα τις δοκι@@ μές με τον χάρ@@ τι@@ ν@@ ο σ@@ ω@@ λ@@ ή@@ να για να τον χρησιμοποι@@ ήσω ως δο@@ μή κ@@ τι@@ ρί@@ ου ."
"Είναι πολύ περί@@ π@@ λοκ@@ ο να δοκι@@ μάζ@@ εις το νέο υλ@@ ικό για το κτ@@ ίρ@@ ιο , αλλά είναι πολύ ισχυρ@@ ότερο απ &apos; ό , τι περί@@ μενα , είναι επίσης πολύ εύ@@ κολο να το α@@ διαβ@@ ρο@@ χο@@ ποι@@ ήσεις , και επειδή είναι βιομηχαν@@ ικό υλ@@ ικό , είναι επίσης δυνατ@@ ό να γίνει πυρ@@ ί@@ μα@@ χο ."
"Σ@@ τη συνέχεια έφ@@ τι@@ αξ@@ α το προσ@@ ωρ@@ ινό κτ@@ ίσ@@ μα , το 19@@ 90 ."
Αυτό είναι το πρώτο προσ@@ ωρ@@ ινό κτ@@ ίρ@@ ιο φτι@@ αγ@@ μένο από χαρ@@ τί .
"@@ Υπάρχουν 3@@ 30 σ@@ ω@@ λ@@ ή@@ νες , δια@@ μέ@@ τρο@@ υ 5@@ 5 εκατο@@ στ@@ ών , υπάρχουν μόνο 12 σ@@ ω@@ λ@@ ή@@ νες με διά@@ μετ@@ ρο 1@@ 20 εκατο@@ στ@@ ά , ή τέσσ@@ ερα πόδ@@ ια , πλ@@ ά@@ τος ."
"Ό@@ πως βλέπετε στη φωτογραφία , η τ@@ ου@@ αλ@@ έ@@ τα είναι μέσα ."
"Ά@@ μα ξ@@ εμ@@ είν@@ ετε από χαρ@@ τί υγ@@ είας , μπορείτε να κό@@ ψ@@ ετε το εσ@@ ωτερ@@ ικό του το@@ ί@@ χ@@ ου . ( Γέλια ) Έτσι είναι πολύ χρ@@ ήσ@@ ιμο ."
"Το 2@@ 000 , έγινε μια μεγάλη έκ@@ θεση στη Γ@@ ερ@@ μαν@@ ία ."
"Μ@@ ου ζητ@@ ήθηκε να σχεδι@@ άσω το κτ@@ ίρ@@ ιο , επειδή το θέμα της έκ@@ θεσ@@ ης ήταν περι@@ βαλ@@ λοντ@@ ικά ζητ@@ ήματα ."
"Έτσι είχα επι@@ λ@@ εγ@@ εί για να χτ@@ ίσω το περί@@ π@@ τερ@@ ο από σ@@ ω@@ λ@@ ή@@ νες χαρ@@ τι@@ ού , ανακ@@ υ@@ κλ@@ ώ@@ σι@@ μο χαρ@@ τί ."
Ο στόχ@@ ος του σχεδ@@ ίου μου δεν είναι όταν ο@@ λοκ@@ ληρ@@ ώνεται .
"Ο στόχ@@ ος μου ήταν όταν κατ@@ εδ@@ αφ@@ ί@@ στηκε το κτ@@ ίρ@@ ιο , επειδή κάθε χώρα κάνει πολλά περί@@ π@@ τερα αλλά μετά από ένα εξ@@ ά@@ μη@@ ν@@ ο , δημιουργ@@ ούμε πολλά βιομηχαν@@ ικά από@@ βλη@@ τα , έτσι το κτ@@ ίρ@@ ιο μου πρέπει να επαν@@ α@@ χρησιμοποι@@ ηθεί ή να ανακ@@ υ@@ κλ@@ ωθεί ."
"Μ@@ ετά , το κτ@@ ίρ@@ ιο ανακ@@ υ@@ κλ@@ ώ@@ θηκε ."
Αυτός ήταν ο στόχ@@ ος του σχεδ@@ ίου μου .
"@@ Ή@@ μουν πολύ τυχ@@ ερ@@ ός τότε που κ@@ έρ@@ δι@@ σα τον δι@@ αγων@@ ισμό για να χτ@@ ίσω το δεύτερ@@ ο κ@@ έντρο Πο@@ μπ@@ ιν@@ τού στη Γ@@ αλλ@@ ία , στην πόλη του Μ@@ ετ@@ ς ."
"Επ@@ ειδή ήμουν τόσο φτ@@ ω@@ χ@@ ός , ήθελα να νο@@ ικ@@ ι@@ άσω ένα γραφ@@ είο στο Παρ@@ ίσ@@ ι , αλλά δεν είχα αρκετά χρήματα , έτσι αποφάσ@@ ισα να φέρ@@ ω τους φοιτη@@ τές μου στο Παρ@@ ίσ@@ ι να χτ@@ ίσουμε το γραφ@@ είο μας πάνω από το κ@@ έντρο Πο@@ μπ@@ ιν@@ τού στο Παρ@@ ίσ@@ ι , μό@@ νοι μας ."
Έτσι φέρ@@ αμε τους χάρ@@ τι@@ ν@@ ους σ@@ ω@@ λ@@ ή@@ νες και τους ξ@@ ύλ@@ ιν@@ ους συνδ@@ έσ@@ μ@@ ους για να ο@@ λοκ@@ ληρ@@ ώσουμε το γραφ@@ είο μή@@ κ@@ ους 3@@ 5 μέ@@ τρ@@ ων .
"Μ@@ είν@@ αμε εκεί για έξι χρόνια , χωρίς να πληρ@@ ώσουμε καθ@@ όλου ε@@ νο@@ ίκ@@ ιο ."
( Γέλια ) ( Χειροκρότημα ) Ευχαριστώ . Εί@@ χα ένα μεγάλο πρόβλημα .
"Επ@@ ειδή εί@@ μασταν μέρος της έκ@@ θεσ@@ ης , ακόμα κι όταν ένας φί@@ λος μου ήθελ@@ ε να με δει , έπρεπε να αγορ@@ άσει ένα ει@@ σι@@ τ@@ ήριο ."
Αυτό ήταν το πρόβλημα .
Σ@@ τη συνέχεια ο@@ λο@@ κλ@@ ήρ@@ ωσα το κ@@ έντρο Πο@@ μπ@@ ιν@@ τού στο Μ@@ ετ@@ ς .
"Τώρα , είναι ένα πολύ δημο@@ φιλ@@ ές Μουσ@@ είο , και δημι@@ ού@@ ργ@@ ησα ένα μεγάλο μ@@ ν@@ ημ@@ είο για την κυβέρνηση ."
"Αλλά μετά απο@@ γ@@ ο@@ ητ@@ εύ@@ τηκα με το επ@@ άγ@@ γ@@ ελ@@ μά μου ως αρχ@@ ιτ@@ έκ@@ τον@@ ας , επειδή δεν βοηθ@@ άμε , δεν εργ@@ αζόμαστε για την κοινωνία , αλλά δουλεύ@@ ουμε για τους προ@@ νομ@@ ι@@ ού@@ χ@@ ους , τους π@@ λού@@ σι@@ ους ανθρώπους , την κυβέρνηση , τους κατασκευ@@ αστ@@ ές ."
Έχ@@ ουν χρήματα και εξ@@ ουσία .
Αυτ@@ ά είναι α@@ όρ@@ ατα .
Έτσι μας προσ@@ λαμβάν@@ ουν για να κάνουμε ορ@@ ατ@@ ή την εξ@@ ουσία και τα χρήματα τους δημιουργ@@ ώντας μ@@ ν@@ ημ@@ ει@@ ακή αρχ@@ ιτ@@ εκ@@ τον@@ ική .
"Αυτό είναι το επ@@ άγ@@ γ@@ ελ@@ μά μας , ακόμα και ιστορ@@ ικά είναι το ίδιο , ακόμη και τώρα κάνουμε το ίδιο ."
"Έτσι απο@@ γ@@ ο@@ ητ@@ εύ@@ τηκα πολύ που δεν εργ@@ αζόμαστε για την κοινωνία , αν και υπάρχουν τ@@ όσ@@ οι πολλοί άνθρωποι που έχ@@ ασ@@ αν τα σπί@@ τια τους από φυσ@@ ικές καταστ@@ ροφ@@ ές ."
Αλλά πρέπει να πω ότι πλέον δεν είναι φυσ@@ ικές καταστ@@ ροφ@@ ές .
"Για παράδειγμα , οι σ@@ εισ@@ μοί ποτέ δεν σκοτ@@ ώνουν ανθρώπους , αλλά η κατ@@ άρ@@ ρ@@ ευση των κ@@ τι@@ ρί@@ ων σκοτ@@ ώνει ανθρώπους ."
Αυτή είναι η ευθ@@ ύν@@ η των αρχ@@ ιτ@@ εκτ@@ όν@@ ων .
"Μ@@ ετά οι άνθρωποι χρειάζ@@ ονται κάποια προσ@@ ωρ@@ ινή στ@@ έγ@@ αση , αλλά δεν υπάρχουν αρχ@@ ιτ@@ έκ@@ το@@ νες που να εργ@@ άζονται εκεί επειδή είμαστε πάρα πολύ απ@@ ασ@@ χο@@ λη@@ μένοι να εργ@@ αζόμαστε για τους προ@@ νομ@@ ι@@ ού@@ χ@@ ους ."
"Έτσι σκέφ@@ τηκα , πως ακόμη και ως αρχ@@ ιτ@@ έκ@@ το@@ νες , μπορούμε να ασ@@ χο@@ λη@@ θ@@ ούμε με την αν@@ οικο@@ δ@@ όμ@@ ηση των προσ@@ ωρ@@ ιν@@ ών κ@@ ατο@@ ικ@@ ιών ."
Μπο@@ ρούμε να το κάνουμε καλύτερα .
Γ@@ ι &apos; αυτό τον λόγο άρχ@@ ισα να εργ@@ άζ@@ ομαι σε πλ@@ ηγ@@ είσ@@ ες περιο@@ χές .
"T@@ o 19@@ 9@@ 4 , έγινε μια μεγάλη καταστ@@ ροφ@@ ή στη Ρ@@ ου@@ άντα , στην Αφρική ."
"Δ@@ ύ@@ ο φυλ@@ ές , η Χ@@ ού@@ του και η Τ@@ ού@@ τσι , πολ@@ έ@@ μη@@ σαν μεταξύ τους ."
Π@@ άνω από δύο εκατομμύρια άνθρωποι έγ@@ ιν@@ αν πρόσφ@@ υγ@@ ες .
"Αλλά ήμουν τόσο έκ@@ πλη@@ κ@@ τος όταν είδ@@ α το κατ@@ αφ@@ ύ@@ γ@@ ιο , το στρατ@@ ό@@ πεδ@@ ο προσ@@ φύ@@ γ@@ ων που οργ@@ άν@@ ωσε ο Ο@@ Η@@ Ε@@ "
"Είναι τόσο φτ@@ ω@@ χο@@ ί , και παγ@@ ώνουν με κου@@ β@@ έρ@@ τες κατά τη διάρκεια της επο@@ χής των β@@ ρο@@ χ@@ ών . Σ@@ τα κατ@@ αφ@@ ύ@@ για που χ@@ τί@@ στη@@ καν από τον Ο@@ Η@@ Ε , τους προ@@ μη@@ θ@@ εύ@@ αν απλά ένα πλ@@ αστικό φύ@@ λ@@ λο , και οι πρόσφ@@ υγ@@ ες έπρεπε να κό@@ ψ@@ ουν τα δ@@ έντ@@ ρα , και ακριβώς έτσι ."
"Αλλά , πάνω από δύο εκατομμύρια άνθρωποι έ@@ κο@@ β@@ αν δ@@ έντ@@ ρα ."
Έ@@ γ@@ ινε μία πολύ μεγάλη απο@@ δ@@ άσ@@ ωση και ένα περι@@ βαλ@@ λοντ@@ ικό πρόβλημα .
"Γ@@ ι &apos; αυτό άρχ@@ ισαν να τους δίν@@ ουν αλ@@ ου@@ μ@@ ιν@@ έν@@ ι@@ ους σ@@ ω@@ λ@@ ή@@ νες , αλ@@ ου@@ μ@@ ιν@@ έν@@ ι@@ ους στρατ@@ ώνες ."
Πολ@@ ύ ακριβ@@ ά . Τα πέ@@ τ@@ αγ@@ αν έξω και τα που@@ λού@@ σαν και μετά έ@@ κο@@ β@@ αν πάλι δ@@ έντ@@ ρα .
"Έτσι , πρότ@@ ει@@ να την ιδέα μου για να βελ@@ τι@@ ωθεί η κατάσταση χρησιμοποι@@ ώντας αυτ@@ ους τους σ@@ ω@@ λ@@ ή@@ νες από ανακ@@ υ@@ κλ@@ ω@@ μένο χαρ@@ τί επειδή είναι τόσο φ@@ θη@@ νο@@ ί και επίσης τόσο γ@@ ερ@@ οί , αλλά ο προ@@ ϋ@@ πο@@ λογ@@ ισμός μου είναι μόνο 50 δολάρια ΗΠΑ ανά μον@@ άδ@@ α ."
"@@ Χ@@ τ@@ ίσαμε 50 μον@@ άδες δοκι@@ μαστ@@ ικά για να παρ@@ ακολουθ@@ ήσουμε την αν@@ θ@@ εκτ@@ ικότητα και την αν@@ το@@ χή στην υ@@ γρ@@ ασία , στους τερ@@ μ@@ ί@@ τες και ού@@ τω καθ@@ εξ@@ ής ."
"Και στη συνέχεια , ένα χρόνο αργότερα , το 19@@ 9@@ 5 , στο Κ@@ όμ@@ π@@ ε της Ι@@ απ@@ ων@@ ίας , είχαμε ένα μεγάλο σ@@ εισ@@ μό ."
"Σ@@ χ@@ εδ@@ όν 7@@ .000 άνθρωποι σκοτ@@ ώ@@ θηκαν , και η πόλη , όπως η περι@@ φέρ@@ εια της Ν@@ αγ@@ κά@@ τα , κά@@ η@@ κε από πυρ@@ κ@@ αγ@@ ιά μετά το σ@@ εισ@@ μό ."
"Επ@@ ίσης , ανακάλ@@ υψ@@ α ότι υπήρχ@@ αν πολλοί Β@@ ι@@ ετ@@ ν@@ α@@ μέ@@ ζ@@ οι πρόσφ@@ υγ@@ ες που υπ@@ έφ@@ ερ@@ αν και συγκ@@ εντρ@@ ώ@@ νο@@ νταν σε μια καθ@@ ολ@@ ική εκ@@ κλη@@ σία . Ό@@ λο το κτ@@ ίρ@@ ιο καταστ@@ ρ@@ άφ@@ η@@ κε εντελώς ."
Έτσι πήγ@@ α εκεί και πρότ@@ ει@@ να στον ι@@ ερ@@ έα : « Γιατί δεν ξαν@@ αχ@@ τ@@ ίζουμε την εκ@@ κλη@@ σία από χάρ@@ τι@@ ν@@ ους σ@@ ω@@ λ@@ ή@@ νες ; »
"Και είπε , « Θε@@ έ μου , είσαι τρ@@ ελ@@ ός ;"
"Μ@@ ετά από μια πυρ@@ κ@@ αγ@@ ιά , τι προ@@ τ@@ είν@@ εις ; » Δεν με εμπ@@ ιστ@@ εύ@@ τηκε ποτέ , αλλά δεν παρ@@ αιτ@@ ή@@ θηκα ."
"Ά@@ ρ@@ χ@@ ισα να πηγ@@ αίν@@ ω στο Κ@@ όμ@@ π@@ ε , και γν@@ ώρ@@ ισα την κοιν@@ ότητα των Β@@ ι@@ ετ@@ ν@@ α@@ μέ@@ ζ@@ ων ."
Ζ@@ ούσαν έτσι με πολύ φ@@ τη@@ ν@@ ά πλ@@ αστικά φύ@@ λ@@ λα στο πάρ@@ κο .
"Έτσι , πρότ@@ ει@@ να να ξαν@@ αχ@@ τ@@ ίσουμε . Μ@@ άζ@@ ε@@ ψα — έκανα έρ@@ αν@@ ο ."
"Τ@@ ους έφ@@ τι@@ αξ@@ α ένα κατ@@ αφ@@ ύ@@ γ@@ ιο από χάρ@@ τι@@ ν@@ ους σ@@ ω@@ λ@@ ή@@ νες , και προ@@ κει@@ μένου να είναι πιο εύ@@ κολο να κατασκευ@@ αστεί από τους φοιτη@@ τές και επίσης εύ@@ κολο να κατ@@ εδ@@ αφ@@ ιστεί , χρ@@ ησιμο@@ ποί@@ ησα κ@@ αφ@@ άσ@@ ια μπ@@ ύρ@@ ας ως θε@@ μέλ@@ ιο ."
"@@ Ζ@@ ή@@ τησα τη ζ@@ υ@@ θ@@ οποι@@ ία Κ@@ ί@@ ρι@@ ν να μας κάνει πρότ@@ αση , επειδή εκείνη την περί@@ οδο , η ζ@@ υ@@ θ@@ οποι@@ ία Α@@ σ@@ άχ@@ ι έφ@@ τι@@ α@@ χν@@ ε τα πλ@@ αστικά κ@@ αφ@@ άσ@@ ια της μπ@@ ύρ@@ ας κόκ@@ κι@@ να , που δεν τ@@ αι@@ ρι@@ άζει με το χρ@@ ώ@@ μα των χάρ@@ τι@@ ν@@ ων σ@@ ω@@ λ@@ ήν@@ ων ."
Ο συν@@ δυ@@ ασ@@ μός των χρ@@ ω@@ μάτων είναι πολύ σημαντ@@ ικός .
"Επ@@ ίσης ακόμα θυ@@ μά@@ μαι , πως περι@@ μέν@@ αμε να έχουν μια μπ@@ ύ@@ ρα μέσα στο πλ@@ αστικό κ@@ αφ@@ άσ@@ ι , αλλά ήρ@@ θε άδει@@ ο . ( Γέλια ) Θ@@ υ@@ μά@@ μαι ότι ήταν τόσο απο@@ γ@@ ο@@ ητ@@ ευτ@@ ικό ."
"Έτσι το καλ@@ ο@@ κ@@ αίρ@@ ι με τους φοιτη@@ τές μου , χτ@@ ίσαμε για πάνω από 50 μον@@ άδες κατ@@ αφ@@ υγ@@ ίων ."
"Τ@@ έ@@ λος ο ι@@ ερ@@ έας , επι@@ τέλ@@ ους με εμπ@@ ιστ@@ εύ@@ τηκε να ξαν@@ αχ@@ τ@@ ίσω ."
"Εί@@ π@@ ε , « Αν μπορείτε να μαζ@@ έψ@@ ετε τα χρήματα μό@@ νοι σας , να φέρ@@ ετε τους φοιτη@@ τές σας να χτ@@ ίσουν , μπορείτε να το κάνετε » . Έτσι περ@@ άσ@@ αμε πέντε εβδομάδ@@ ες ξαν@@ αχ@@ τ@@ ίζ@@ οντας την εκ@@ κλη@@ σία ."
"Θα έ@@ μεν@@ ε εκεί για τρία χρόνια , αλλά στην πραγματικότητα παρ@@ έμ@@ ειν@@ ε εκεί 10 χρόνια επειδή άρ@@ εσε στον κόσμο ."
"Σ@@ τη συνέχεια , έγινε ένας μεγ@@ ά@@ λος σ@@ εισ@@ μός στην Τ@@ αϊ@@ β@@ άν και προ@@ τ@@ είν@@ αμε να δ@@ ωρ@@ ίσουν αυτή την εκ@@ κλη@@ σία . Έτσι , την απο@@ συν@@ αρμο@@ λογ@@ ήσαμε και την στ@@ είλ@@ αμε εκεί για να χ@@ τι@@ στ@@ εί από ε@@ θε@@ λοντ@@ ές ."
"Έ@@ μ@@ ειν@@ ε εκεί στην Τ@@ αϊ@@ β@@ άν ως μια μ@@ όν@@ ι@@ μη εκ@@ κλη@@ σία , ακόμη και τώρα ."
"Έτσι , αυτό το κτ@@ ίρ@@ ιο έγινε ένα μ@@ όν@@ ιμο κτ@@ ίρ@@ ιο ."
"Και μετά αναρ@@ ω@@ τι@@ έ@@ μαι , τι είναι ένα μ@@ όν@@ ιμο και τι είναι προσ@@ ωρ@@ ινό κτ@@ ίρ@@ ιο ;"
"Α@@ κ@@ όμη και ένα κτ@@ ίρ@@ ιο κατασκευ@@ ασ@@ μένο από χαρ@@ τί μπορεί να είναι μ@@ όν@@ ιμο , όσο το αγαπ@@ ά ο κόσ@@ μο@@ ς@@ "
Α@@ κ@@ όμη και ένα τσ@@ ιμ@@ εντ@@ έν@@ ιο κτ@@ ίρ@@ ιο μπορεί να είναι πολύ προσ@@ ωρ@@ ινό αν είναι να βγ@@ ουν χρήματα .
"Το 19@@ 9@@ 9 , έγινε στην Τ@@ ουρ@@ κ@@ ία ο μεγ@@ ά@@ λος σ@@ εισ@@ μός . Π@@ ήγ@@ α εκεί για να χρησιμοποι@@ ήσω το τοπ@@ ικό υλ@@ ικό για να φτι@@ άξ@@ ω ένα κατ@@ αφ@@ ύ@@ γ@@ ιο ."
"Το 200@@ 1 , στην δ@@ υτ@@ ική Ινδία , έφ@@ τι@@ αξ@@ α επίσης ένα κατ@@ αφ@@ ύ@@ γ@@ ιο ."
"Το 200@@ 4 , στη Σ@@ ρ@@ ι Λ@@ άν@@ κα , μετά τον σ@@ εισ@@ μό της Σ@@ ου@@ μά@@ τρα και το τσ@@ ουν@@ άμ@@ ι , ξαν@@ αχ@@ τ@@ ίσ@@ α το ισ@@ λ@@ αμ@@ ικό χωρ@@ ιό των ψ@@ αρ@@ άδ@@ ων ."
"Και το 200@@ 8 , στο Τ@@ σ@@ εν@@ γκ@@ ν@@ του , στην περιοχή Σ@@ ετ@@ σ@@ ου@@ άν στην Κ@@ ίνα , σκοτ@@ ώ@@ θηκαν σχεδόν 7@@ 0@@ .000 άνθρωποι , και επίσης πολλά από τα σχολ@@ εία καταστ@@ ρ@@ άφ@@ η@@ καν λόγ@@ ω της διαφ@@ θ@@ ορ@@ άς μεταξύ των αρχ@@ ών και του κατασκευ@@ αστ@@ ή ."
Μ@@ ου ζητ@@ ήθηκε να ξαν@@ αχ@@ τ@@ ίσω την προσ@@ ωρ@@ ινή εκ@@ κλη@@ σία .
Έ@@ φ@@ ερα τους Ι@@ άπ@@ ων@@ ες φοιτη@@ τές μου να δ@@ ου@@ λέ@@ ψ@@ ουν με τους Κ@@ ιν@@ έζ@@ ους φοιτη@@ τές .
"Σε ένα μή@@ να , ο@@ λοκ@@ ληρ@@ ώσ@@ αμε εν@@ νέα αί@@ θ@@ ουσ@@ ες διδ@@ ασ@@ καλ@@ ίας , πάνω από 5@@ 00 τ@@ ετρ@@ αγων@@ ικά μέ@@ τρα ."
"@@ Χρ@@ ησιμοποι@@ είται ακόμα , ακόμα και μετά τον πρόσφ@@ ατο σ@@ εισ@@ μό στην Κ@@ ίνα ."
"Το 200@@ 9 , στην Ι@@ τ@@ αλ@@ ία , στη Λ &apos; Ά@@ κου@@ ιλ@@ α , έγινε επίσης ένας μεγ@@ ά@@ λος σ@@ εισ@@ μός ."
"Και αυτή είναι μια πολύ ενδιαφέρ@@ ουσα φωτογραφία : ο πρώ@@ ην πρω@@ θυ@@ που@@ ργ@@ ός Μ@@ περ@@ λ@@ ου@@ σκ@@ όν@@ ι και ο Ι@@ άπ@@ ων@@ ας πρώ@@ ην πρώ@@ ην πρώ@@ ην πρώ@@ ην πρω@@ θυ@@ που@@ ργ@@ ός ο κ@@ . Ά@@ σ@@ ο . Ξέρετε , επειδή πρέπει να αλλ@@ άζουμε πρω@@ θυ@@ που@@ ργ@@ ό κάθε χρόνο ."
"Και είναι πολύ ευ@@ γεν@@ ικοί , ικανο@@ ποι@@ ώντας το μοντέλ@@ ο μου ."
"Εί@@ χα προ@@ τ@@ είν@@ ει μια μεγάλη αν@@ οικο@@ δ@@ όμ@@ ηση , μια προσ@@ ωρ@@ ινή αί@@ θ@@ ουσα μουσ@@ ικής , επειδή η Λ &apos; Ά@@ κου@@ ιλ@@ α είναι πολύ δι@@ άσ@@ ημ@@ η για τη μουσική και καταστ@@ ρ@@ άφ@@ η@@ καν όλες τις αί@@ θ@@ ουσ@@ ες συν@@ αυ@@ λι@@ ών , έτσι , οι μουσ@@ ικοί έφ@@ ευ@@ γ@@ αν ."
"Έτσι , πρότ@@ ει@@ να στον δ@@ ήμ@@ αρχ@@ ο : « Θα ήθελα να ξαν@@ αχ@@ τ@@ ίσω το προσ@@ ωρ@@ ινό αμ@@ φι@@ θέ@@ ατ@@ ρο » ."
"Εί@@ π@@ ε : « Αν φέρ@@ ετε τα χρή@@ ματ@@ ά σας , μπορείτε να το κάνετε » . Και ήμουν πολύ τυχ@@ ερ@@ ός ."
"Ο κ@@ . Μ@@ περ@@ λ@@ ου@@ σκ@@ όν@@ ι έφ@@ ερε τη σύ@@ νο@@ δ@@ ο κορ@@ υφ@@ ής της G@@ 8 , και ήρ@@ θε ο πρώ@@ ην πρω@@ θυ@@ που@@ ργ@@ ός μας , έτσι βο@@ ή@@ θη@@ σαν να συγκ@@ εντρ@@ ώσουμε τα χρήματα , και π@@ ήρα μισ@@ ό εκατομμύρ@@ ιο ευρ@@ ώ από την ι@@ απ@@ ων@@ ική κυβέρνηση για την αν@@ οικο@@ δ@@ όμ@@ ηση αυτής της προσ@@ ωρ@@ ιν@@ ής αί@@ θ@@ ου@@ σας ."
"Το 20@@ 10 στην Α@@ ϊ@@ τ@@ ή , έγινε ένας μεγ@@ ά@@ λος σ@@ εισ@@ μός , αλλά ήταν αδ@@ ύν@@ ατο να πετ@@ άξ@@ ω εκεί , έτσι πήγ@@ α στον Ά@@ γ@@ ιο Δ@@ ομ@@ ίν@@ ικ@@ ο , τη δι@@ πλαν@@ ή χώρα , για να οδηγ@@ ήσω έξι ώρες να φτ@@ άσω στην Α@@ ϊ@@ τ@@ ή μαζί με τους ντ@@ ό@@ πι@@ ους φοιτη@@ τές του Ά@@ γ@@ ιου Δ@@ ομ@@ ίν@@ ικο@@ υ για να κατασκευ@@ άσουμε 50 μον@@ άδες κατ@@ αφ@@ υγ@@ ίων από τοπ@@ ικούς χάρ@@ τι@@ ν@@ ους σ@@ ω@@ λ@@ ή@@ νες ."
"Αυτό συνέβη στην Ι@@ απ@@ ωνία πριν δύο χρόνια , στη β@@ όρ@@ εια Ι@@ απ@@ ωνία ."
"Μ@@ ετά το σ@@ εισ@@ μό και το τσ@@ ουν@@ άμ@@ ι , οι άνθρωποι έπρεπε να εκ@@ κ@@ εν@@ ω@@ θούν σε ένα μεγάλο δω@@ μάτι@@ ο , όπως ένα γ@@ υμ@@ ν@@ αστ@@ ήριο ."
Αλλά κοιτάξ@@ τε το . Δεν υπάρχει καμ@@ ία ιδι@@ ωτ@@ ικότητα .
Οι άνθρωποι υπο@@ φέρ@@ ουν ψυχ@@ ικά και σωματ@@ ικά .
"Έτσι πήγ@@ αμε εκεί για να χτ@@ ίσουμε διαχ@@ ωρ@@ ιστ@@ ικά από χάρ@@ τι@@ ν@@ ους σ@@ ω@@ λ@@ ή@@ νες , μαζί με όλους τους ε@@ θε@@ λοντ@@ ές φοιτη@@ τές . Ένα πολύ απλ@@ ό κατ@@ αφ@@ ύ@@ γ@@ ιο φτι@@ αγ@@ μένο από το σ@@ ω@@ λη@@ ν@@ ωτ@@ ό πλ@@ αίσ@@ ιο και την κου@@ ρ@@ τί@@ να ."
"@@ Ω@@ στ@@ όσο , μερ@@ ικοί από τους υπ@@ εύ@@ θ@@ υν@@ ους της εγ@@ κατ@@ άστ@@ ασης δεν ήθελ@@ αν να το κάνουμε , διότι , όπως είπ@@ αν , γίνεται πιο δύσκολο να τους ελέγ@@ χ@@ ουν ."
Αλλά είναι πραγματικά απ@@ αρ@@ αί@@ τη@@ το να το κάνουμε .
"Δεν έχουν αρκετ@@ ή επίπεδ@@ η περιοχή για να χτ@@ ίσουν τα κλ@@ ασ@@ ικά κυβ@@ ερν@@ ητ@@ ικά ισ@@ όγ@@ εια κτ@@ ίρ@@ ια , όπως αυτό ."
"Κ@@ ο@@ ιτ@@ άξ@@ τε αυτό . Α@@ κ@@ όμη και η αστική κυβέρνηση κάνει τόσο κακ@@ ή κατασκευ@@ ή της προσ@@ ωρ@@ ιν@@ ής στ@@ έγ@@ ασης , τόσο π@@ υκ@@ ν@@ ή και τόσο βρ@@ ώ@@ μικ@@ η , επειδή δεν υπάρχει καμ@@ ία απο@@ θ@@ ήκ@@ ευση , τίποτα , υπάρχει δι@@ αρ@@ ρο@@ ή νερ@@ ού , έτσι σκέφ@@ τηκα πως πρέπει να κάνουμε ένα κτ@@ ίρ@@ ιο με πολλούς ορ@@ ό@@ φ@@ ους επειδή δεν υπάρχει γ@@ η και επίσης δεν είναι πολύ άν@@ ετ@@ α ."
"Έτσι , το πρότ@@ ει@@ να στον δ@@ ήμ@@ αρχ@@ ο ενώ έκανα τα διαχ@@ ωρ@@ ιστ@@ ικά ."
Τ@@ ελ@@ ικά συν@@ άν@@ τησα ένα πολύ καλό δ@@ ήμ@@ αρχ@@ ο στο χωρ@@ ιό Ο@@ ν@@ αγ@@ κά@@ ου@@ α στο Μ@@ ι@@ γι@@ άγ@@ κι .
Μ@@ ου ζή@@ τησε να χτ@@ ίσω τρι@@ ώ@@ ροφ@@ η στ@@ έγ@@ αση στα γ@@ ή@@ πεδ@@ α μπ@@ έ@@ ιζ@@ μπο@@ λ .
"@@ Χρ@@ ησιμο@@ ποί@@ ησα το κοντ@@ έ@@ ιν@@ ερ και επίσης οι φοιτη@@ τές μας βο@@ ή@@ θη@@ σαν να κάνουμε όλα τα έπ@@ ι@@ πλα του κ@@ τι@@ ρί@@ ου να γίν@@ ουν άν@@ ετ@@ α , στα πλ@@ αίσ@@ ια του προ@@ ϋ@@ πο@@ λογ@@ ισμού της κυβέρν@@ ησης Επ@@ ίσης η περιοχή που καταλ@@ αμβάν@@ ει το σπίτι , είναι ακριβώς ίδια , αλλά είναι πολύ πιο άν@@ ε@@ το ."
Πολ@@ λο@@ ί από τους ανθρώπους θέλουν να μ@@ είν@@ ουν εδώ για πάντα .
Χ@@ άρ@@ η@@ κα πάρα πολύ όταν το ά@@ κου@@ σα αυτό .
"Τώρα εργ@@ άζ@@ ομαι στη Ν@@ έα Ζ@@ ηλ@@ αν@@ δία , στο Κ@@ ρ@@ ά@@ ιστ@@ σ@@ ερ@@ τ@@ ς ."
"Π@@ ερ@@ ί@@ που 20 η@@ μέρες προ@@ τού συμβεί ο σ@@ εισ@@ μός στην Ι@@ απ@@ ωνία , είχαν και αυτοί ένα μεγάλο σ@@ εισ@@ μό , και πολλοί Ι@@ άπ@@ ων@@ ες φοιτη@@ τές σκοτ@@ ώ@@ θηκαν , και ο πιο σημαντ@@ ικός καθ@@ εδ@@ ρ@@ ικός ν@@ α@@ ός της πόλ@@ ης , το σύμ@@ βολ@@ ο του Κ@@ ρ@@ ά@@ ιστ@@ σ@@ ερ@@ τ@@ ς , καταστ@@ ρ@@ άφ@@ η@@ κε ο@@ λο@@ σχ@@ ερ@@ ώς ."
Μ@@ ου ζητ@@ ήθηκε να πά@@ ω να να ξαν@@ αχ@@ τ@@ ίσω τον προσ@@ ωρ@@ ινό καθ@@ εδ@@ ρ@@ ικό ν@@ α@@ ό .
Έτσι αυτό είναι υπ@@ ό κατασκευ@@ ή .
Και θα ήθελα να συνεχ@@ ίσω να χτ@@ ίζω μ@@ ν@@ ημ@@ εία που αγαπ@@ ά ο κόσμος .
Σας ευχαριστώ πολύ .
( Χειροκρότημα ) Ευχαριστώ . ( Χειροκρότημα ) Σας ευχαριστώ πολύ . ( Χειροκρότημα )
Τι συμβαίνει στο μυαλό αυτού του μ@@ ω@@ ρο@@ ύ ;
"Εάν το ρ@@ ω@@ τού@@ σ@@ ατε αυτό τρι@@ άντα χρόνια πριν , οι περισσότεροι άνθρωποι , συμ@@ περιλ@@ αμβ@@ ανο@@ μένων και των ψυχ@@ ολ@@ όγ@@ ων , θα σας έλεγ@@ αν πως αυτό το μ@@ ωρ@@ ό είναι παρά@@ λογ@@ ο , ανακ@@ όλ@@ ου@@ θ@@ ο , εγ@@ ω@@ κ@@ εντρ@@ ικό — πως δεν θα μπορούσε ν &apos; αντι@@ λη@@ φ@@ θεί την οπτ@@ ική ενός άλ@@ λου ατ@@ ό@@ μου ή να καταλάβ@@ ει την αιτ@@ ία και το αποτέλεσμα ."
"Τα τελευταία 20 χρόνια , η αναπ@@ τυ@@ ξ@@ ιακ@@ ή επιστήμη αν@@ έ@@ τρ@@ ε@@ ψε ο@@ λο@@ σχ@@ ερ@@ ώς αυτή την εικόνα ."
"Έτσι , κατά κάποιο τρόπο , πιστεύ@@ ουμε πως η σκέψ@@ η αυτού του μ@@ ω@@ ρο@@ ύ είναι σαν τη σκέψ@@ η των πιο λ@@ αμ@@ πρ@@ ών επιστ@@ ημ@@ όν@@ ων ."
Ε@@ πι@@ τρ@@ έψ@@ τε μου να σας δ@@ ώσω ένα παράδειγμα .
"Έ@@ να πράγμα που μπορεί να σκέφ@@ τ@@ εται αυτό το μ@@ ωρ@@ ό , που μπορεί να συμβαίνει στο μυαλό του , είναι η προσ@@ πάθ@@ εια καταν@@ ό@@ ησης όσ@@ ων συμβ@@ αίνουν στο μυαλό του άλ@@ λου μ@@ ω@@ ρο@@ ύ ."
Ε@@ ξ@@ άλ@@ λου ένα από τα δυσ@@ κολ@@ ότερα πράγματα για όλους μας είναι η καταν@@ ό@@ ηση των σκέψ@@ εων και συν@@ αισθ@@ ημ@@ άτων των άλλ@@ ων ανθρώπων .
Και ίσως το δυσ@@ κολ@@ ότερο απ &apos; όλα είναι να καταλάβ@@ ουμε πως αυτά που σκέφτο@@ νται και νιώθ@@ ουν οι άλ@@ λοι δεν είναι ακριβώς ίδια με αυτά που σκ@@ επτ@@ όμαστε και νιώθ@@ ουμε εμείς .
Ο@@ πο@@ ιο@@ σ@@ δήποτε παρ@@ ακολου@@ θεί την πολιτική μπορεί να κατ@@ αθ@@ έσει πόσο δύσκολο είναι αυτό για κάποι@@ ους ανθρώπους .
Θέλ@@ αμε να μάθ@@ ουμε αν τα μ@@ ωρ@@ ά και τα μικρά παιδιά μπορούν να καταλάβ@@ ουν αυτό το πραγματικά σημαντικό στοιχ@@ είο για τους άλλους .
Πώς θα μπορούσαμε να τα ρωτ@@ ήσουμε ;
"Τα μ@@ ωρ@@ ά δεν μπορούν να μιλ@@ ήσουν , κι αν ρωτ@@ ήσεις ένα τρί@@ χρον@@ ο να σου πει τι σκ@@ έπ@@ τ@@ εται , αυτό που θ &apos; ακού@@ σεις είναι μια παν@@ έ@@ μορφ@@ η ρο@@ ή συνειδ@@ ησι@@ ακ@@ ού μο@@ νο@@ λόγ@@ ου για αλ@@ ογ@@ άκ@@ ια και γεν@@ έθ@@ λ@@ ια κι άλλα τέτο@@ ια πράγματα ."
Πώς λοιπόν τους κάνουμε πραγματικά την ερώτηση ;
Α@@ πο@@ δε@@ ικ@@ νύ@@ εται ότι το μυ@@ στ@@ ικό ήταν το μ@@ πρό@@ κολο .
"Αυτό που κάναμε - εγώ και η Μ@@ πέ@@ τι Ρ@@ απ@@ ακ@@ όλ@@ ι , που ήταν φο@@ ιτ@@ ή@@ τρ@@ ια μου - ήταν να δ@@ ώσουμε στα μ@@ ωρ@@ ά δύο μπο@@ λ με φαγ@@ ητό : ένα μπο@@ λ με ω@@ μό μ@@ πρό@@ κολο κι ένα μπο@@ λ με λ@@ αχ@@ ταρ@@ ιστ@@ ά κρ@@ άκ@@ ερ@@ ς σε σχ@@ ήμα ψ@@ αρ@@ ιού ."
"Ό@@ λα τα μ@@ ωρ@@ ά , ακόμη και στο Μπ@@ έρ@@ κλ@@ ε@@ ϊ , προ@@ τι@@ μού@@ ν τα κρ@@ άκ@@ ερ@@ ς από το ω@@ μό μ@@ πρό@@ κολο ."
"( Γέλια ) Έ@@ π@@ ειτα , αυτό που έκανε η Μ@@ πέ@@ τι ήταν να δοκι@@ μά@@ σει μια μικρή πο@@ σ@@ ότητα από κάθε μπο@@ λ ."
Π@@ ροσ@@ ποι@@ ήθηκε ή ότι της άρ@@ εσε ή ότι δεν της άρ@@ εσε .
Έτσι τις μισ@@ ές φορές έκανε πως της άρ@@ ε@@ σαν τα κρ@@ άκ@@ ερ@@ ς και δεν της άρ@@ εσε το μ@@ πρό@@ κολο - όπως το μ@@ ωρ@@ ό και κάθε λογ@@ ικός άνθρωπος .
"Αλλά τις άλλες μισ@@ ές , δο@@ κ@@ ί@@ μαζ@@ ε λίγο μ@@ πρό@@ κολο κι έκανε : « Μ@@ μμ@@ μ , μ@@ πρό@@ κολο ."
"Δ@@ ο@@ κ@@ ί@@ μ@@ ασα το μ@@ πρό@@ κολο . Μ@@ μμ@@ μ@@ μ . » Έ@@ π@@ ειτα δο@@ κ@@ ί@@ μαζ@@ ε τα κρ@@ άκ@@ ερ@@ ς κι έλεγ@@ ε : « Ί@@ ου , μ@@ πλ@@ ι@@ ά@@ ξ , κρ@@ άκ@@ ερ@@ ς ."
Δ@@ ο@@ κ@@ ί@@ μ@@ ασα τα κρ@@ άκ@@ ερ@@ ς . Μ@@ πλ@@ ι@@ ά@@ ξ . » Έ@@ καν@@ ε σαν αυτό που ήθελ@@ ε να είναι αντί@@ θε@@ το απ &apos; αυτό που ήθελ@@ αν τα μ@@ ωρ@@ ά .
Το κάναμε αυτό με μ@@ ωρ@@ ά 15 και 1@@ 8 μη@@ ν@@ ών .
Έ@@ π@@ ειτα έτ@@ ειν@@ ε το χέρι της κι έλεγ@@ ε : « Μπορ@@ είς να μου δ@@ ώσεις λίγο ; »
"Το ερώ@@ τημα είναι : Τι θα της δ@@ ώσει το μ@@ ωρ@@ ό , αυτό που αρέσει σ &apos; εκείν@@ ο , ή αυτό που άρ@@ εσε σ &apos; αυτήν ;"
"Το αξιο@@ σημ@@ εί@@ ω@@ το ήταν πως μ@@ ωρ@@ ά 1@@ 8 μη@@ ν@@ ών , που μόλις που περ@@ π@@ ατού@@ ν και μι@@ λούν , της έ@@ δι@@ ν@@ αν τα κρ@@ άκ@@ ερ@@ ς , αν της άρ@@ ε@@ σαν τα κρ@@ άκ@@ ερ@@ ς , αλλά της έ@@ δι@@ ν@@ αν το μ@@ πρό@@ κολο , αν αυτό ήταν που της άρ@@ εσε ."
"Α@@ πό την άλλη , τα μ@@ ωρ@@ ά 15 μη@@ ν@@ ών , την κο@@ ι@@ τού@@ σαν για πολλ@@ ή ώρα αν έκανε πως της άρ@@ εσε το μ@@ πρό@@ κολο , σαν να μην μπορούσαν να καταλάβ@@ ουν ."
"Α@@ φ@@ ού την κο@@ ι@@ τού@@ σαν για αρκετ@@ ή ώρα , της έ@@ δι@@ ν@@ αν τα κρ@@ άκ@@ ερ@@ ς , αυτό που πί@@ στ@@ ευ@@ αν πως θα έπρεπε ν &apos; αρέσει σε όλους ."
Υπάρχουν λοιπόν δύο αξιο@@ πρόσ@@ εκ@@ τες παρατηρ@@ ήσεις σχετικά μ &apos; αυτό .
"Η πρώτη είναι πως μ@@ ωρ@@ άκ@@ ια 1@@ 8 μη@@ ν@@ ών έχουν ήδη ανακαλ@@ ύψ@@ ει αυτό το σημαντικό γεγονός για την ανθρώπιν@@ η φύση , πως δεν θέλουμε πάντα τα ίδια πράγματα ."
"Κι επι@@ πλέον , έν@@ ιω@@ σαν πως πρέπει να κάνουν πράγματα για να βοηθ@@ ήσουν άλλους ανθρώπους να πάρ@@ ουν αυτό που θέλουν ."
"Α@@ κ@@ όμη πιο εντ@@ υπ@@ ω@@ σι@@ ακό όμως , είναι το γεγονός ότι τα μ@@ ωρ@@ ά 15 μη@@ ν@@ ών δεν έκαναν το ίδιο , πράγμα που υπο@@ δηλ@@ ώνει πως τα μ@@ ωρ@@ ά 1@@ 8 μη@@ ν@@ ών έχουν μάθ@@ ει αυτό το βαθ@@ ύ και σημαντικό στοιχ@@ είο της ανθρώπιν@@ ης φύ@@ σης μέσα στους 3 μήνες που μ@@ εσ@@ ολ@@ άβ@@ ησαν από τότε που ήσ@@ αν 15 μη@@ ν@@ ών ."
Ά@@ ρα τα παιδιά και ξέρ@@ ουν και μαθ@@ αίνουν περισσότερα απ &apos; όσα ποτέ θα φαντ@@ αζ@@ ό@@ μασταν .
Κι είναι μόνο μια από τις εκατο@@ ντ@@ άδες μελ@@ έτες των τελευτ@@ αί@@ ων 20 ετών που το έδει@@ ξ@@ αν πραγματικά .
Η ερώτηση που πρέπει να κάνετε όμως είναι : Γιατί τα παιδιά μαθ@@ αίνουν τ@@ όσα πολλά ;
Και πως είναι εφ@@ ικτ@@ ό να μαθ@@ αίνουν τ@@ όσα πολλά σε τόσο μικρό χρον@@ ικό διά@@ στημα ;
"@@ Θέλω να πω , αν δείτε τα μ@@ ωρ@@ ά επι@@ πόλ@@ αια , μοι@@ άζουν σχεδόν ά@@ χρ@@ η@@ στα ."
"Μ@@ άλ@@ ιστ@@ α σε πολλές περ@@ ιπτ@@ ώσεις , είναι χειρ@@ ότερα κι από ά@@ χρ@@ η@@ στα , επειδή χρειάζεται να διαθ@@ έτ@@ ουμε τόσο χρόνο κι ενέργεια για να τα δια@@ τη@@ ρούμε στη ζωή ."
"Αν όμως στρ@@ αφ@@ ούμε στην εξέλ@@ ι@@ ξη για μια απάντηση στο ερώ@@ τημα « γιατί κατ@@ αναλ@@ ώνουμε τόσο χρόνο για να φ@@ ρο@@ ντ@@ ίζουμε ά@@ χρ@@ η@@ στα μ@@ ωρ@@ ά » , φαίνεται πως υπάρχει τελικά απάντηση ."
"Αν κοιτ@@ άξουμε σε πολλά διαφορετικά είδη ζώ@@ ων , όχι μόνο στα πρωτ@@ εύ@@ ον@@ τα θη@@ λ@@ αστικά , αλλά συμ@@ περιλ@@ αμβάν@@ οντας κι άλλα θη@@ λ@@ αστικά , πουλ@@ ιά , ακόμη και μ@@ αρ@@ σι@@ πο@@ φ@@ ό@@ ρα όπως τα κ@@ αγ@@ κου@@ ρ@@ ό και οι φ@@ ασκ@@ ω@@ λ@@ όμ@@ υ@@ ες , φαίνεται πως υπάρχει σχέση μεταξύ της δι@@ άρ@@ κει@@ ας της παιδ@@ ικής ηλικ@@ ίας ενός είδους και του μεγ@@ έθ@@ ους του εγκεφ@@ άλου του σε σύγ@@ κρ@@ ιση με το σώμα του και πόσο έξυπ@@ ν@@ ο κι ευ@@ έλ@@ ικ@@ το είναι ."
"@@ Χ@@ αρ@@ ακ@@ τηρ@@ ιστ@@ ικά γι &apos; αυτήν την ιδέα , είναι τα πουλ@@ ιά εκεί πάνω ."
Σ@@ τη μια πλευρά είναι η κου@@ ρού@@ να της Ν@@ έας Κ@@ αλ@@ η@@ δο@@ ν@@ ίας .
"Οι κου@@ ρού@@ νες κι άλλα κορ@@ ακ@@ ο@@ ειδή , οι κ@@ όρ@@ ακ@@ ες , τα χ@@ αβ@@ αρ@@ όνια κτ@@ λ , είναι εξαιρ@@ ετικά έξυπ@@ να πουλ@@ ιά ."
Είναι εξ@@ ίσ@@ ου έξυπ@@ να με τους χ@@ ι@@ μπ@@ ατ@@ ζή@@ δες σε κάποια σημ@@ εία .
"Β@@ λέ@@ που@@ με ένα πουλ@@ ί στο εξ@@ ώ@@ φυλ@@ λο του S@@ ci@@ ence , που έ@@ μα@@ θε πώς να χρησιμοποι@@ εί ένα εργαλ@@ είο για να βρίσκ@@ ει τροφ@@ ή ."
"Α@@ πό την άλλη πλευρά , έχουμε τη φίλ@@ η μας την ο@@ ικ@@ όσ@@ ι@@ τη όρ@@ νι@@ θα ."
"Οι κ@@ ότ@@ ες , οι πά@@ πι@@ ες , οι χ@@ ή@@ νες και οι γαλ@@ οπο@@ ύ@@ λες είναι βασικά πιο χ@@ αζ@@ ές κι απ &apos; τα κ@@ ού@@ τσ@@ ου@@ ρα ."
"Είναι πολ@@ ύ@@ -@@ πολύ καλ@@ ές στο ρ@@ άμ@@ φ@@ ισ@@ μα των σι@@ τηρ@@ ών , και δεν είναι καλ@@ ές σε ο@@ τι@@ δήποτε άλλο ."
"Φ@@ αίνεται πως τα μ@@ ωρ@@ ά της κου@@ ρού@@ νας της Ν@@ έας Κ@@ αλ@@ η@@ δο@@ ν@@ ίας , ως νε@@ ο@@ σ@@ σο@@ ί@@ "
"@@ εξ@@ αρ@@ τ@@ ώ@@ νται από τη μητέρα τους να ρί@@ ξει σκ@@ ου@@ λη@@ κά@@ κ@@ ια στα μικρά ανοι@@ χτ@@ ά στ@@ ό@@ ματ@@ ά τους για περί@@ οδο δυο ετών , που είναι πολύ μεγάλο διά@@ στημα στη ζωή ενός πουλ@@ ιού ."
Οι κ@@ ότ@@ ες αντί@@ θετ@@ α ωρ@@ ι@@ μάζ@@ ουν μέσα σε δύο μήνες .
Είναι λοιπόν η παιδ@@ ική ηλικ@@ ία ο λόγος που οι κου@@ ρού@@ νες καταλ@@ ήγ@@ ουν στο εξ@@ ώ@@ φυλ@@ λο του S@@ ci@@ ence ενώ οι κ@@ ότ@@ ες καταλ@@ ήγ@@ ουν στην κατ@@ σ@@ αρ@@ όλα .
Υπάρχει κάτι σ &apos; αυτήν την παρ@@ ατ@@ ετ@@ α@@ μένη παιδ@@ ική ηλικ@@ ία που φαίνεται να συνδ@@ έ@@ εται με τη γνώ@@ ση και τη μά@@ θηση .
Τι είδους εξ@@ ήγ@@ ηση μπορούμε να δ@@ ώσουμε σ &apos; αυτό ;
"Μ@@ ερ@@ ικά ζώα , όπως τα κο@@ τό@@ που@@ λα , μοι@@ άζουν να είναι φτι@@ αγ@@ μένα για να κάνουν καλά μόνο ένα πράγμα ."
Π@@ ρο@@ ορ@@ ίζονται λοιπόν για ρ@@ άμ@@ φ@@ ισ@@ μα σπ@@ όρ@@ ων σ &apos; ένα περιβάλλον .
"Ά@@ λ@@ λα πλ@@ άσ@@ ματα , όπως οι κου@@ ρού@@ νες , δεν κάνουν καλά κάτι συγκεκρι@@ μένο , αλλά μαθ@@ αίνουν εξαιρ@@ ετικά καλά τους νόμ@@ ους διαφορετ@@ ικών περι@@ β@@ αλλ@@ όντ@@ ων ."
"Φ@@ υσ@@ ικά κι εμείς οι άνθρωποι βρ@@ ισκ@@ όμαστε στο άκρ@@ ο της κατανο@@ μ@@ ής , όπως οι κου@@ ρού@@ νες ."
"Έχ@@ ουμε μεγαλύτερ@@ ους εγκεφ@@ άλ@@ ους , σε σχέση με το σώμα μας , μακρ@@ άν από οπο@@ ιο@@ δήποτε άλλο ζώ@@ ο ."
"Εί@@ μαστε πιο έξυπ@@ νοι , πιο ευ@@ έλ@@ ικ@@ το@@ ι , μπορούμε να μάθ@@ ουμε περισσότερα , επι@@ βι@@ ώνουμε σε πιο πολλά διαφορετικά περιβάλ@@ λο@@ ν@@ τα , και μετ@@ αν@@ αστ@@ εύ@@ σαμε για να καλ@@ ύψ@@ ουμε τον κόσμο ακόμη και το διά@@ στημα ."
Τα μ@@ ωρ@@ ά μας και τα παιδιά μας εξ@@ αρ@@ τ@@ ώ@@ νται από εμάς περισσότερο καιρό από τα μ@@ ωρ@@ ά των άλλ@@ ων ειδ@@ ών .
Ο γ@@ ιος μου είναι 2@@ 3 .
"( Γέλια ) Τ@@ ουλάχιστον μέχρι τα 2@@ 3 τους , συνεχ@@ ίζουμε να ρί@@ χν@@ ουμε τα σκ@@ ουλ@@ ικ@@ άκ@@ ια μέσα σ &apos; εκεί@@ να τα μικρά ανοι@@ χτ@@ ά στ@@ ό@@ ματα ."
"Ε@@ ντάξει , γιατί όμως κάνουμε αυτόν το συ@@ σχετ@@ ισμό ;"
"Μ@@ ια εκ@@ δο@@ χή είναι πως αυτή η στρ@@ α@@ τηγ@@ ική εκ@@ μά@@ θη@@ σης , είναι εξαιρ@@ ετικά ισχυρ@@ ή για να τα βγ@@ άζ@@ εις π@@ έρα στον κόσμο , αλλά έχει ένα μεγάλο μει@@ ον@@ έκ@@ τημα ."
"Αυτό το μεγάλο μει@@ ον@@ έκ@@ τημα είναι πως ώσ@@ που να τα μάθ@@ εις ό@@ λ &apos; αυτά , θα είσαι αβ@@ ο@@ ή@@ θη@@ τος ."
Δεν θέλ@@ εις να έχεις τον μαστ@@ ό@@ δο@@ ν@@ τα να σε φ@@ ερ@@ μ@@ άρ@@ ει κι εσ@@ ύ να σκέφ@@ τ@@ εσαι : « Μ@@ ια σφ@@ εντ@@ όνα ή ίσως ένα δ@@ όρ@@ υ να λειτουργ@@ ούσε . Πο@@ ιο θα ήταν καλύτερο ; »
Θέλ@@ ετε να τα γνωρ@@ ίζετε ό@@ λ &apos; αυτά πριν εμφαν@@ ιστεί ο μαστ@@ ό@@ δο@@ ντας .
Και ο τρόπος που η εξέλ@@ ι@@ ξη φαίνεται να έλ@@ υ@@ σε αυτό το πρόβλημα είναι ο κατ@@ αμ@@ ερ@@ ισμός της εργ@@ ασίας .
Η κ@@ εντρ@@ ική ιδέα είναι πως έχουμε μια πρώ@@ ι@@ μη περί@@ οδο όπου είμαστε απ@@ όλ@@ υτ@@ α προστ@@ ατ@@ ευ@@ μένοι .
"Δεν χρειάζεται να κάνουμε τίποτα , μόνο να μαθ@@ αίνουμε ."
"Έ@@ π@@ ειτα , ως εν@@ ήλ@@ ικ@@ ες , μπορούμε να πάρ@@ ουμε ό@@ λ &apos; αυτά τα πράγματα που μάθ@@ αμε όταν ή@@ μασταν μ@@ ωρ@@ ά και παιδιά και να τα βάλ@@ ουμε να λειτουργ@@ ήσουν για να κάνουμε πράγματα εκεί έξω στον κόσμο ."
"Έ@@ νας τρόπος να το δει κανείς , είναι πως τα μ@@ ωρ@@ ά και τα μικρά παιδιά είναι το τ@@ μή@@ μα έρ@@ ευν@@ ας και ανάπτυ@@ ξης του ανθρώ@@ πι@@ νου είδους ."
"@@ είναι οι προστ@@ ατ@@ ευ@@ μένοι αν@@ έ@@ με@@ λοι τύ@@ ποι που χρειάζεται μόνο να μαθ@@ αίνουν και να έχουν καλ@@ ές ιδέες , κι εμείς είμαστε η παραγωγ@@ ή και το μ@@ άρκ@@ ετ@@ ιν@@ γκ ."
Χρει@@ άζεται να πάρ@@ ουμε όλες αυτές τις ιδέες που μάθ@@ αμε όταν ή@@ μασταν παιδιά και να τις χρησιμοποι@@ ήσουμε .
"Έ@@ νας άλ@@ λος τρόπος σκέψ@@ ης είναι αντί ν &apos; αντιμετωπ@@ ίζουμε τα μ@@ ωρ@@ ά και τα παιδιά σαν ελ@@ ατ@@ τ@@ ωματ@@ ικούς εν@@ ήλ@@ ικ@@ ες , πρέπει να τ &apos; αντι@@ λ@@ αμβ@@ αν@@ όμαστε ως ένα διαφορετ@@ ικό αναπ@@ τυ@@ ξ@@ ιακ@@ ό στ@@ ά@@ διο του ίδι@@ ου είδους — όπως περίπου συμβαίνει με τις κά@@ μπ@@ ιες και τις πετ@@ αλ@@ ού@@ δες — μόνο που εκεί@@ να είναι οι έξυπ@@ νες πετ@@ αλ@@ ού@@ δες που ί@@ πτ@@ αντ@@ αι μέσα στον κ@@ ή@@ πο κι εξ@@ ερ@@ ευ@@ νούν , ενώ εμείς είμαστε οι κά@@ μπ@@ ιες που στ@@ ρι@@ μ@@ ώ@@ χ@@ νονται στο στ@@ εν@@ ό εν@@ ήλ@@ ικ@@ ο μο@@ νο@@ πά@@ τι τους ."
"Αν αυτό είναι αλήθεια , αν αυτά τα μ@@ ωρ@@ ά είναι φτι@@ αγ@@ μένα για να μαθ@@ αίνουν — κι η ιστορία της εξέλ@@ ι@@ ξης έλεγ@@ ε πως τα παιδιά είναι για να μαθ@@ αίνουν - πως υπάρχουν γι &apos; αυτό — θα μπορούσαμε να περι@@ μέν@@ ουμε πως θα είχαν πολύ ισχ@@ υ@@ ρού@@ ς μηχαν@@ ισμούς εκ@@ μά@@ θη@@ σης ."
"Πρ@@ άγ@@ ματι , ο εγκέφαλ@@ ος των μ@@ ωρ@@ ών φαίνεται να είναι ο πιο ισχυρ@@ ός μαθη@@ σι@@ ακ@@ ός υπολογιστ@@ ής στον πλανήτη ."
Ό@@ μως οι πραγματ@@ ικοί υπολογιστ@@ ές γί@@ νονται πολύ καλύτερ@@ οι .
"Πρ@@ όσ@@ φ@@ ατα , υπήρ@@ ξε μια επαν@@ άσταση στην καταν@@ ό@@ ηση της μηχαν@@ ικής εκ@@ μά@@ θη@@ σης ."
"Ό@@ λα προ@@ έρχ@@ ονται από τις ιδέες αυτού του ανθρώ@@ που , του Α@@ ι@@ δε@@ σι@@ μ@@ ότ@@ α@@ του Τ@@ ό@@ μας Μ@@ πέ@@ ις , που ήταν στ@@ ατ@@ ιστ@@ ικο@@ λόγος και μαθη@@ ματ@@ ικός του 18@@ ου αιώνα ."
"Στην ουσία , αυτό που έκανε ο Μ@@ πέ@@ ις ήταν να παρ@@ έχει έναν μαθη@@ ματ@@ ικό τρόπο χρησιμοποι@@ ώντας τη θεωρ@@ ία των πι@@ θ@@ ανο@@ τ@@ ή@@ των για να χαρ@@ ακ@@ τηρ@@ ίσει και να περι@@ γράψ@@ ει , τον τρόπο που οι επιστήμον@@ ες ερ@@ ευ@@ νούν τον κόσμο ."
Αυτό που κάνουν οι επιστήμον@@ ες είναι να έχουν μια υπό@@ θεση που νομ@@ ίζουν ότι μπορεί ν &apos; αποτελ@@ έσει σημείο εκ@@ κίνη@@ σης .
Έ@@ π@@ ειτα τη δοκι@@ μάζ@@ ουν β@@ άσει απο@@ δείξ@@ εων .
Οι απο@@ δείξ@@ εις το@@ ύς κάνουν ν &apos; αλλ@@ άξ@@ ουν την υπό@@ θεση .
Έ@@ π@@ ειτα δοκι@@ μάζ@@ ουν τη νέα υπό@@ θεση . Και ού@@ τω καθ@@ εξ@@ ής .
"Αυτό που έδει@@ ξε ο Μ@@ πέ@@ ϊ@@ ς , ήταν ένας μαθη@@ ματ@@ ικός τρόπος που θα μπορούσε να γίνει αυτό ."
Αυτ@@ ά τα μαθη@@ ματικά είναι στον πυρ@@ ή@@ να των καλύτερ@@ ων προ@@ γραμ@@ μάτων μηχαν@@ ικής εκ@@ μά@@ θη@@ σης που έχουμε τώρα .
"Δ@@ έκ@@ α χρόνια πριν , πρότ@@ ει@@ να ότι τα μ@@ ωρ@@ ά μπορεί να κάνουν το ίδιο πράγμα ."
"Αν λοιπόν θέλετε να μάθ@@ ετε τι γίνεται πίσω απ &apos; αυτά τα όμορφ@@ α κ@@ αστ@@ ανά μάτια , νομίζω πως είναι κάπως έτσι ."
Πρ@@ όκ@@ ει@@ ται για το σημ@@ ει@@ ωματ@@ άρ@@ ιο του Α@@ ι@@ δε@@ σι@@ μ@@ ότ@@ α@@ του Μ@@ πέ@@ ις .
Π@@ ιστ@@ εύω λοιπόν πως αυτά τα μ@@ ωρ@@ ά κάνουν περί@@ π@@ λοκ@@ ους υπολογ@@ ισμούς με όρ@@ ους πι@@ θ@@ ανο@@ τ@@ ή@@ των τους οποί@@ ους αν@@ αθ@@ ε@@ ω@@ ρούν για να καταλάβ@@ ουν πώς λειτουργεί ο κόσμος .
Αυτό μπορεί να φαίνεται ακόμη δυσ@@ κολ@@ ότερο να παρουσι@@ αστεί .
"Ά@@ λ@@ λ@@ ω@@ στε , ακόμη κι εν@@ ήλ@@ ικ@@ ες να ρωτ@@ ήσεις για στ@@ ατ@@ ιστ@@ ικά , μοι@@ άζουν εξαιρ@@ ετικά κου@@ τοί ."
Πώς γίνεται τα παιδιά να κάνουν στ@@ ατ@@ ιστ@@ ική ;
Για να το δοκι@@ μά@@ σουμε αυτό χρησιμοποι@@ ήσαμε μια μηχαν@@ ή που λέγ@@ εται Α@@ νι@@ χν@@ ευτ@@ ής Μ@@ πλ@@ ίκ@@ ε@@ τ .
Είναι ένα κου@@ τί που αν@@ άβ@@ ει λ@@ αμ@@ πά@@ κ@@ ια και παί@@ ζει μουσική όταν τοπο@@ θετ@@ ήσεις πάνω του κάποια πράγματα αντί για κάποια άλλα .
"@@ Χρ@@ ησιμοποι@@ ώντας αυτήν την απλ@@ ή μηχαν@@ ή , το εργαστ@@ ή@@ ρι@@ ό μου κι άλλα εργαστ@@ ήρια , έχουμε κάνει δε@@ κά@@ δες μελ@@ έτες παρουσι@@ άζ@@ οντας πόσο καλά είναι τα μ@@ ωρ@@ ά στο να μαθ@@ αίνουν για τον κόσμο ."
Ε@@ πι@@ τρ@@ έψ@@ τε μου ν &apos; αν@@ αφέρ@@ ω μόνο μια που κάναμε με τον μαθη@@ τ@@ ή μου Τ@@ ου@@ μά@@ ρ Κ@@ ού@@ σ@@ ν@@ ερ .
"Εάν σας έδει@@ χ@@ να αυτόν τον αν@@ ι@@ χν@@ ευτ@@ ή , πιθαν@@ ότ@@ ατα στην αρχή να σκ@@ επτ@@ όσ@@ αστ@@ αν πως για να τον λειτουργ@@ ήσετε πρέπει να βάλ@@ ετε ένα τ@@ ου@@ βλ@@ άκι στην κορ@@ υφ@@ ή του ."
Σ@@ την πραγματικότητα αυτός ο αν@@ ι@@ χν@@ ευτ@@ ής λειτουργεί με κάπως περί@@ εργ@@ ο τρόπο .
"Εάν κου@@ ν@@ ήσετε ένα τ@@ ου@@ βλ@@ άκι από πάνω του , κάτι που δεν θα σκεφτ@@ όσ@@ αστ@@ αν αρχ@@ ικά , ο αν@@ ι@@ χν@@ ευτ@@ ής θα ενεργ@@ οποι@@ εί@@ το δύο στις τρεις φορές ."
"Ε@@ ν@@ ώ , εάν κάν@@ ατε το προ@@ φαν@@ ές , να βάλ@@ ετε ένα τ@@ ου@@ βλ@@ άκι πάνω στον αν@@ ι@@ χν@@ ευτ@@ ή , θα ενεργ@@ οποι@@ εί@@ το μόνο , δύο στις έξι φορές ."
Έτσι η απ@@ ί@@ θαν@@ η υπό@@ θεση έχει ισχυρ@@ ότερ@@ ες απο@@ δείξ@@ εις .
"Φ@@ αίνεται πως το κ@@ ού@@ ν@@ ημα είναι πιο αποτελεσ@@ ματική στρ@@ α@@ τηγ@@ ική , από την άλλη ."
"Κ@@ άν@@ αμε λοιπόν ακριβώς αυτό · δ@@ ώσ@@ αμε σε ένα τ@@ ετρ@@ άχ@@ ρον@@ ο αυτό το μο@@ τί@@ β@@ ο απο@@ δείξ@@ εων , και του ζητ@@ ήσαμε απλά να το ενεργ@@ οποι@@ ήσει ."
Είναι β@@ έβ@@ αι@@ ο πως τα τ@@ ετρ@@ άχ@@ ρο@@ να χρ@@ ησιμο@@ ποί@@ ησαν το στοιχ@@ είο του κου@@ ν@@ ήματος του αντικ@@ ει@@ μένου πάνω από τον αν@@ ι@@ χν@@ ευτ@@ ή .
Υπάρχουν δύο πράγματα που είναι ενδιαφέρο@@ ν@@ τα γι &apos; αυτό .
"Το πρώτο είναι , θυ@@ μη@@ θ@@ είτε ξανά , αυτά είναι τ@@ ετρ@@ άχ@@ ρο@@ να ."
Μ@@ όλις έχουν μάθ@@ ει πώς να μετ@@ ρούν .
"Αλλά υπο@@ συν@@ είδ@@ η@@ τα , κάνουν αυτούς τους περί@@ π@@ λοκ@@ ους υπολογ@@ ισμούς που θα τους δ@@ ώσουν το υπ@@ ό όρ@@ ους μέ@@ τρ@@ ο των πι@@ θ@@ ανο@@ τ@@ ή@@ των ."
"Το άλλο ενδιαφέρον στοιχ@@ είο είναι πως χρησιμοποι@@ ούν τις απο@@ δείξ@@ εις για να πάρ@@ ουν μια ιδέα , για να φτ@@ άσουν σε μια υπό@@ θεση για τον κόσμο , που μοιάζει στην αρχή σχεδόν απ@@ ί@@ θαν@@ η ."
"Σε παρ@@ ό@@ μοι@@ ες μελ@@ έτες που κάναμε πρόσφ@@ ατα στο εργαστ@@ ή@@ ρι@@ ό μου , δείξ@@ αμε πως τα τ@@ ετρ@@ άχ@@ ρο@@ να είναι καλύτερα στο να βρίσκ@@ ουν απ@@ ί@@ θαν@@ ες υπο@@ θέσεις απ &apos; ό , τι οι εν@@ ήλ@@ ικ@@ ες , όταν τους δίν@@ ουμε ακριβώς την ίδια δοκι@@ μ@@ ασία ."
"Σε αυτές τις συν@@ θ@@ ή@@ κες , τα παιδιά χρησιμοποι@@ ούν τη στ@@ ατ@@ ιστ@@ ική για να μάθ@@ ουν τον κόσμο , όμως κι οι επιστήμον@@ ες κάνουν πειρ@@ ά@@ ματα , και θέλ@@ αμε να δούμε αν και τα παιδιά πειρ@@ α@@ ματ@@ ίζονται ."
Ό@@ ταν τα παιδιά κάνουν πειρ@@ ά@@ ματα λέ@@ με πως « είναι μέσα σ &apos; όλα » ή αλλ@@ ι@@ ώς πως « παί@@ ζουν » . Έ@@ γ@@ ιν@@ αν πρόσφ@@ ατα αρκετ@@ ές ενδιαφέρ@@ ουσ@@ ες μελ@@ έτες που έδει@@ ξ@@ αν πως αυτό το παιχν@@ ίδι είναι στην πραγματικότητα ένα είδος πειρ@@ α@@ ματ@@ ικού ερευν@@ ητ@@ ικού προ@@ γράμ@@ ματος .
Εδώ έχουμε μια απ &apos; το εργαστ@@ ήριο της Κ@@ ρ@@ ιστ@@ ί@@ ν Λ@@ ε Γ@@ κα@@ ρ .
Η Κ@@ ρ@@ ιστ@@ ί@@ ν χρ@@ ησιμο@@ ποί@@ ησε τον Α@@ νι@@ χν@@ ευτ@@ ή Μ@@ πλ@@ ίκ@@ ερ .
"Έ@@ δ@@ ει@@ ξε στα παιδιά πως τα κ@@ ί@@ τρι@@ να το ενεργ@@ οποι@@ ούσαν , ενώ τα κόκ@@ κι@@ να όχι , κι έπ@@ ειτα τους έδει@@ ξε μια αν@@ ω@@ μ@@ αλ@@ ία ."
Αυτό που θα δείτε είναι πως αυτό το μικρό αγ@@ όρ@@ ι θα περ@@ άσει από πέντε υπο@@ θέσεις σε διά@@ στημα δύο λεπτ@@ ών .
&#91; Β@@ ί@@ ντεο &#93; Αγ@@ όρ@@ ι : Μ@@ ή@@ πως έτσι ;
Ό@@ πως στην άλλη πλευρά .
Ά@@ λ@@ ισ@@ ον Γ@@ κό@@ π@@ νι@@ κ : Η πρώτη του υπό@@ θεση μόλις δια@@ ψ@@ εύ@@ στηκε .
"( Γέλια ) Αγ@@ όρ@@ ι : Αυτό άν@@ α@@ ψε , αλλά το άλλο , τίποτα ."
Α@@ .@@ Γ@@ κ@@ . : Χρ@@ ησιμοποι@@ εί τώρα το πειρ@@ α@@ ματ@@ ικό του σημ@@ ει@@ ωματ@@ άρ@@ ιο .
Αγ@@ όρ@@ ι : Τι το κάνει αυτό ν &apos; αν@@ άβ@@ ει ;
( Γέλια ) Δεν ξέρω .
Α@@ .@@ Γ@@ κ@@ . : Κά@@ θε επιστήμον@@ ας θ &apos; αναγν@@ ωρ@@ ίσει αυτήν την έκ@@ φρ@@ αση απ@@ ελπ@@ ισ@@ ίας .
"( Γέλια ) Αγ@@ όρ@@ ι : Α , είναι επειδή αυτό πρέπει να είναι έτσι , κι αυτό πρέπει να είναι έτσι ."
Α@@ .@@ Γ@@ κ@@ . : Δ@@ εύ@@ τερ@@ η υπό@@ θεση .
Αγ@@ όρ@@ ι : Να γιατί .
Ω@@ ω .
( Γέλια ) Α@@ .@@ Γ@@ κ@@ . : Αυτή είναι η επόμενη ιδέα του .
"Εί@@ π@@ ε στην ερευν@@ ή@@ τρ@@ ια να το κάνει αυτό , να προσπαθ@@ ήσει να βάλ@@ ει το ένα στη θέση του άλ@@ λου ."
Δεν λειτουργεί ούτε αυτό .
"Α@@ γ@@ όρ@@ ι : Α , επειδή το φως είναι μόνο εδώ , κι όχι εδώ ."
"@@ Α , ο πά@@ τος αυτού του κου@@ τι@@ ού έχει ηλεκτρ@@ ισμό εδώ μέσα , ενώ αυτό δεν έχει ηλεκτρ@@ ισμό ."
Α@@ .@@ Γ@@ κ@@ . : Αυτή είναι η τέ@@ ταρ@@ τη υπό@@ θεση .
Αγ@@ όρ@@ ι : Ά@@ ν@@ α@@ ψε .
Ά@@ ρα πρέπει να βάλ@@ εις τέσσ@@ ερα .
Β@@ άζ@@ εις τέσσ@@ ερα σ &apos; αυτό για να το κάνεις ν &apos; αν@@ άψ@@ ει και δύο σ &apos; αυτό για να το κάνεις ν &apos; αν@@ άψ@@ ει .
Α@@ .@@ Γ@@ κ@@ . : Να και η πέ@@ μπ@@ τη του υπό@@ θεση .
"Αυτό είναι ένα ιδιαί@@ τερα - αξιο@@ λ@@ ά@@ τρ@@ ευ@@ το και κατανο@@ ητό μικρό αγ@@ όρ@@ ι , αλλά αυτό που ανακάλ@@ υψ@@ ε η Κ@@ ρ@@ ιστ@@ ί@@ ν είναι αρκετά συν@@ ηθ@@ ισ@@ μένο ."
"Αν δείτε τον τρόπο που παί@@ ζουν τα παιδιά , όταν τα ρωτ@@ άς να εξηγ@@ ήσουν κάτι , αυτό που κάνουν είναι μια σειρά πειρ@@ α@@ μάτων ."
Αυτό είναι αρκετά συν@@ ηθ@@ ισ@@ μένο στα τ@@ ετρ@@ άχ@@ ρο@@ να .
Πώς είναι λοιπόν να είσαι ένα τέτοιο πλ@@ άσ@@ μα ;
Πώς είναι να είσαι μια απ &apos; αυτές τις έξυπ@@ νες πετ@@ αλ@@ ού@@ δες που μπορούν να δοκι@@ μά@@ σ@@ ουν πέντε υπο@@ θέσεις μέσα σε δύο λεπτά ;
"Αν γυρ@@ ίσουμε στους ψυχ@@ ολ@@ όγ@@ ους και τους φιλ@@ όσ@@ οφ@@ ους , πολλοί απ &apos; αυτούς έχουν πει πως τα μ@@ ωρ@@ ά και τα μικρά παιδιά έχουν ελ@@ άχιστ@@ η επί@@ γν@@ ωση , αν έχουν καθ@@ όλου ."
Π@@ ιστ@@ εύω πως ισχύ@@ ει το ακριβώς αντί@@ θε@@ το .
Π@@ ιστ@@ εύω πως τα μ@@ ωρ@@ ά και τα παιδιά έχουν περισσότερ@@ η επί@@ γν@@ ωση από εμάς τους εν@@ ήλ@@ ικ@@ ες .
Να τι ξέρουμε για τη λειτουργ@@ ία της επί@@ γν@@ ωσης στους εν@@ ήλ@@ ικ@@ ες :
Η προσ@@ ο@@ χή και η επί@@ γν@@ ωση των εν@@ η@@ λί@@ κ@@ ων είναι σαν τον προ@@ βο@@ λέ@@ α .
Αυτό που συμβαίνει με τους εν@@ ήλ@@ ικ@@ ες είναι ότι αποφασ@@ ίζουμε πως κάτι είναι σχετ@@ ικό ή σημαντικό και πως πρέπει να του δ@@ ώσουμε προσ@@ ο@@ χή .
"Η επί@@ γν@@ ω@@ σ@@ ή μας για το αντικεί@@ μενο που προσ@@ έχουμε γίνεται εξαιρ@@ ετικά φ@@ ωτ@@ ειν@@ ή και ζωντ@@ αν@@ ή , και ο@@ τι@@ δήποτε άλλο , σκοτ@@ ει@@ νι@@ άζει κατά κάποιο τρόπο ."
Γ@@ νωρ@@ ίζουμε μερικά πράγματα για τον τρόπο που ο εγκέφαλ@@ ος το κάνει αυτό .
"Αυτό που συμβαίνει όταν προσ@@ έχουμε είναι πως ο προ@@ μετ@@ ω@@ πι@@ αί@@ ος φ@@ λο@@ ι@@ ός , το εκ@@ τελ@@ εστ@@ ικό κομμάτι του εγκεφ@@ άλου μας , στ@@ έλ@@ ν@@ ει ένα σ@@ ήμα που κάνει ένα μικρό κομμάτι του εγκεφ@@ άλου μας , πολύ πιο ευ@@ έλ@@ ικ@@ το , πιο εύ@@ πλ@@ α@@ στο , καλύτερο στην εκ@@ μά@@ θηση , και κλ@@ είν@@ ει τη δρα@@ στη@@ ρι@@ ότητα σε ό@@ λον τον υπόλο@@ ιπ@@ ο εγκέφαλ@@ ο ."
Έτσι έχουμε μια εστι@@ ασ@@ μένη προσ@@ ο@@ χή που κατ@@ ευθ@@ ύν@@ εται από το σκο@@ πό .
"Αν κοιτ@@ άξουμε τα μ@@ ωρ@@ ά και τα μικρά παιδιά , βλέπουμε κάτι πολύ διαφορετ@@ ικό ."
"@@ Νομίζω πως τα μ@@ ωρ@@ ά και τα μικρά παιδιά , φαίνεται να έχουν μ@@ άλλον ένα φαν@@ άρι επί@@ γν@@ ωσης παρά έναν προ@@ βο@@ λέ@@ α ."
Τα μ@@ ωρ@@ ά και μικρά παιδιά δεν καταφέρ@@ ν@@ ουν να εστι@@ άσουν σ &apos; ένα πράγμα .
Αλλά είναι πολύ καλά στην αφ@@ ο@@ μο@@ ί@@ ωση πολλ@@ ών πληροφορ@@ ιών από πολλές διαφορετικές πηγ@@ ές τ@@ αυτ@@ όχ@@ ρο@@ να .
"Αν κοιτάξ@@ ετε μέσα στον εγκέφαλ@@ ό τους , θα δείτε πως πλ@@ ημ@@ μ@@ υρ@@ ίζει απ &apos; αυτούς τους νευ@@ ρο@@ διαβ@@ ι@@ β@@ αστ@@ ές που είναι πολύ καλ@@ οί στην πρό@@ κλη@@ ση μά@@ θη@@ σης και ευ@@ ελ@@ ι@@ ξ@@ ίας , και τα αν@@ αστ@@ αλ@@ τ@@ ικά μέρη δεν έχουν ενεργ@@ οποι@@ ηθεί ακόμα ."
"Όταν λοιπόν λέ@@ με πως τα μ@@ ωρ@@ ά και τα μικρά παιδιά δεν ξέρ@@ ουν να προσ@@ έχουν , αυτό που εν@@ νο@@ ούμε είναι πως δεν ξέρ@@ ουν πώς να μην προσ@@ έχουν ."
Δεν μπορούν ν &apos; απ@@ αλλαγ@@ ούν απ &apos; όλα τα ενδιαφέρο@@ ν@@ τα πράγματα που θα τους έλεγ@@ αν κάτι και να εστι@@ άσουν σε αυτά που είναι σημαντ@@ ικά .
"Αυτό είναι το είδος της προσ@@ ο@@ χής , το είδος της επί@@ γν@@ ωσης , που θα μπορούσαμε να περι@@ μέν@@ ουμε απ &apos; αυτές τις πετ@@ αλ@@ ού@@ δες που σχεδι@@ ά@@ στη@@ καν για να μαθ@@ αίνουν ."
"Αν θέλουμε να σκ@@ εφ@@ τούμε κάποιον τρόπο για να πάρ@@ ουμε μια γ@@ εύ@@ ση αυτής της μ@@ ωρ@@ ου@@ διακ@@ ής επί@@ γν@@ ωσης ως εν@@ ήλ@@ ικ@@ ες , νομίζω το καλύτερο είναι να σκ@@ εφ@@ τούμε περ@@ ιπτ@@ ώσεις όπου βρ@@ εθ@@ ήκαμε σε νέ@@ ες καταστ@@ άσεις τις οποίες δεν είχαμε αντιμετωπ@@ ίσει στο παρ@@ ελ@@ θ@@ όν — όταν ερωτ@@ ευ@@ όμαστε ένα νέο πρόσ@@ ω@@ πο , ή όταν είμαστε σε μια νέα πόλη για πρώτη φορά ."
"Τ@@ ότε , αυτό που συμβαίνει , δεν είναι πως η επί@@ γν@@ ω@@ σ@@ ή μας συστ@@ έλ@@ λ@@ εται , αλλά δι@@ αστ@@ έλ@@ λ@@ εται , έτσι ώστε εκείν@@ ες οι τρεις μέρες στο Παρ@@ ίσ@@ ι να μοι@@ άζουν πιο πλήρ@@ εις επί@@ γν@@ ωσης και εμπ@@ ει@@ ρι@@ ών απ &apos; όλους τους μήνες που είμαστε κι@@ νού@@ μενα και ο@@ μι@@ λού@@ ν@@ τα ζ@@ όμ@@ π@@ ι , πίσω στο σπίτι ."
"Π@@ αρ@@ εμπ@@ ιπτ@@ όντως , εκεί@@ νος ο κ@@ αφ@@ ές , εκεί@@ νος ο υπέρο@@ χ@@ ος κ@@ αφ@@ ές που πίν@@ ετε στο ισ@@ όγ@@ ει@@ ο , μι@@ μ@@ είται το αποτέλεσμα των μ@@ ωρ@@ ου@@ διακ@@ ών νευ@@ ρο@@ διαβ@@ ι@@ β@@ αστ@@ ών ."
Πώς είναι λοιπόν να είσαι μ@@ ωρ@@ ό ;
"Είναι σαν να είσαι ερωτ@@ ευ@@ μένος , στο Παρ@@ ίσ@@ ι , για πρώτη φορά , αφ@@ ού έχεις πι@@ ει τρεις δι@@ π@@ λο@@ ύς εσ@@ πρ@@ έσ@@ ο ."
"( Γέλια ) Είναι υπέρο@@ χο να είσαι έτσι , αλλά έχει την τ@@ άση να σε κάνει να ξ@@ υπ@@ ν@@ άς κλ@@ αί@@ γ@@ οντας στις 3 το πρω@@ ί . ( Γέλια )"
Είναι καλό να είσαι εν@@ ήλ@@ ικ@@ ας .
Δεν θέλω να πω πολλά για το πόσο υπέρο@@ χα είναι τα μ@@ ωρ@@ ά .
Είναι ωρ@@ αίο να είσαι εν@@ ήλ@@ ικ@@ ας .
Μπο@@ ρούμε να κάνουμε πράγματα όπως να δ@@ έν@@ ουμε τα κορ@@ δ@@ όνια μας και να περ@@ ν@@ άμε μό@@ νοι μας το δρόμο .
Και είναι λογ@@ ικό που προσπαθ@@ ούμε τόσο πολύ να κάνουμε τα μ@@ ωρ@@ ά να σκ@@ εφ@@ τούν όπως οι εν@@ ήλ@@ ικ@@ ες .
"Αλλά αν αυτό που θέλουμε , είναι να είμαστε σαν εκείν@@ ες τις πετ@@ αλ@@ ού@@ δες , να έχουμε ανοι@@ χτ@@ ό π@@ νεύ@@ μα κι όρ@@ εξ@@ η για μά@@ θηση , φαντ@@ ασία , δημιουργ@@ ικότητα , καινο@@ το@@ μία , ίσως κάποιες φορές να πρέπει να κάνουμε τους εν@@ ήλ@@ ικ@@ ες ν &apos; αρχ@@ ίσουν να σκ@@ έπ@@ το@@ νται σαν τα παιδιά ."
( Χ@@ ειρ@@ ό@@ κρότημα )
Θα μοιρ@@ αστ@@ ώ μαζί σας την ιστορία για το πώς έγ@@ ι@@ να ακ@@ τι@@ βί@@ στρ@@ ια εν@@ αντί@@ ον του A@@ I@@ D@@ S .
"Και αυτό είναι το όνο@@ μα της εκ@@ στρατ@@ είας μου , S@@ I@@ N@@ G C@@ am@@ pa@@ ig@@ n ."
Το Ν@@ ο@@ έμ@@ βρ@@ ιο του 200@@ 3 ήμουν καλ@@ εσ@@ μένη να πάρ@@ ω μέρος στα εγκ@@ αίν@@ ια του ι@@ δρ@@ ύ@@ ματος 4@@ 6@@ 6@@ 6@@ 4 του Ν@@ έλ@@ σ@@ ον Μ@@ αντ@@ έλ@@ α . Αυτό είναι ίδρ@@ υμ@@ ά του για το H@@ I@@ V / A@@ I@@ D@@ S .
Και 4@@ 6@@ 6@@ 6@@ 4 είναι το νού@@ μερ@@ ο που είχε ο Μ@@ αντ@@ έλ@@ α όταν ήταν φυλ@@ ακ@@ ισ@@ μένος στο ν@@ ησ@@ ί R@@ ob@@ b@@ en .
"Και εδώ είμαι με τον Γ@@ ι@@ ουσ@@ ού Ν &apos; Ντ@@ ου@@ ρ , στη σκην@@ ή , δι@@ ασκ@@ εδ@@ άζ@@ οντας απίστευτ@@ α ."
"Τ@@ ην επόμενη μέρα , όλοι οι καλλιτ@@ έχ@@ νες ήταν καλ@@ εσ@@ μένοι να συν@@ αντ@@ ήσουν τον Μ@@ αντ@@ έλ@@ α στο ν@@ ησ@@ ί R@@ ob@@ b@@ en , από όπου θα έ@@ δι@@ ν@@ ε συν@@ έντ@@ ευ@@ ξη στον παγκόσ@@ μ@@ ιο τύ@@ πο , στ@@ εκ@@ όμε@@ νος μπροστά στο παλ@@ ιό κ@@ ελ@@ ί του ."
Μπορ@@ είτε να δείτε τα κά@@ γκ@@ ελ@@ α του παρ@@ αθ@@ ύ@@ ρου εκεί .
Ήταν ένα βαρ@@ υσ@@ ήμ@@ αν@@ το γεγονός για όλους μας .
"Ε@@ κ@@ είν@@ η τη στιγμή , ο Μ@@ αντ@@ έλ@@ α είπε στον παγκόσ@@ μ@@ ιο τύ@@ πο ότι μια πραγματ@@ ική γε@@ νο@@ κ@@ τον@@ ία συνέβ@@ αινε στη χώρα του , ότι μετά το Α@@ παρ@@ τ@@ χ@@ ά@@ ιν@@ τ το Έ@@ θ@@ νος του Ο@@ υρ@@ άν@@ ιου Τ@@ ό@@ ξ@@ ου χ@@ ίλ@@ ια άτομα πέ@@ θ@@ αιν@@ αν κάθε μέρα , και ότι τα θ@@ ύ@@ ματα της πρώ@@ της γραμ@@ μ@@ ής , τα πιο ευ@@ άλ@@ ω@@ τα απ &apos; όλους , ήταν γυναίκες και παιδιά ."
"Αυτό είχε τεράστ@@ ιο αντί@@ κτ@@ υπ@@ ο στο μυαλό μου , γιατί είμαι γυναίκα , και είμαι και μητέρα , και δεν είχα συνειδητο@@ ποι@@ ήσει ότι η παν@@ δημ@@ ία του H@@ I@@ V / A@@ I@@ D@@ S επηρε@@ άζει άμεσα τις γυναίκες με τέτοιο τρόπο ."
"Και έτσι δε@@ σ@@ μ@@ εύ@@ τηκα — όταν έφ@@ υγ@@ α από τη Ν@@ ότ@@ ιο Αφρική , όταν έφ@@ υγ@@ α από το Κ@@ έ@@ ι@@ π Τ@@ ά@@ ουν , είπα στον εαυτό μου , &quot; &quot; Αυτό είναι κάτι για το οποίο θα πρέπει να μιλήσω ."
"Πρ@@ έπει να υπηρ@@ ετ@@ ήσω . &quot; &quot; Και έτσι , επο@@ μένως , συμ@@ μετ@@ είχα στην κάθε μια συν@@ αυ@@ λ@@ ία του 4@@ 6@@ 6@@ 6@@ 4 που μπορούσα να λ@@ άβ@@ ω μέρος και έδ@@ ωσα συν@@ εντ@@ εύ@@ ξ@@ εις τύ@@ που , ομιλ@@ ίες , μιλ@@ ώντας και χρησιμοποι@@ ώντας την ιδι@@ ότητ@@ ά μου ως μουσ@@ ικός , με τη δ@@ έσ@@ μ@@ ευ@@ σ@@ ή μου στον Μ@@ αντ@@ έλ@@ α , λόγ@@ ω σ@@ εβ@@ ασ@@ μού για το τεράστ@@ ιο , απίστ@@ ευ@@ το έργο που έχει κάνει ."
Ό@@ λοι στον κόσμο σ@@ έβ@@ ονται τον Ν@@ έλ@@ σ@@ ον Μ@@ αντ@@ έλ@@ α . Ό@@ λοι τι@@ μού@@ ν τον Ν@@ έλ@@ σ@@ ον Μ@@ αντ@@ έλ@@ α .
"Αλλά ξέρ@@ ουν όλοι τι διαδ@@ ρα@@ ματ@@ ίζεται στην Ν@@ ότ@@ ιο Αφρική , τη χώρα του , τη χώρα που είχε έναν από τους μεγαλύτερ@@ υ@@ ς ρυθ@@ μούς μετ@@ ά@@ δο@@ σης του ιού ;"
"@@ Νομίζω ότι αν έβ@@ γ@@ αι@@ να έξω στο δρόμο τώρα , και έλεγ@@ α στον κόσμο τι συμβαίνει εκεί π@@ έρα , θα σο@@ καρ@@ ίζ@@ ονταν ."
"@@ Ή@@ μουν πολ@@ ύ@@ -@@ πολύ τυχ@@ ερ@@ ή , μερικά χρόνια αργότερα , που γν@@ ώρ@@ ισα τον Z@@ ac@@ ki@@ e A@@ ch@@ m@@ at , τον ι@@ δρ@@ υτ@@ ή της T@@ re@@ at@@ ment A@@ c@@ tion C@@ am@@ pa@@ ig@@ n , έναν απίστ@@ ευ@@ το αγων@@ ιστ@@ ή και ακ@@ τι@@ β@@ ιστ@@ ή ."
Τ@@ ον γν@@ ώρ@@ ισα σε μια συν@@ αυ@@ λ@@ ία του 4@@ 6@@ 6@@ 6@@ 4 .
Φ@@ ο@@ ρού@@ σε ένα μ@@ πλ@@ ου@@ ζ@@ άκι σαν αυτό που φορ@@ άω τώρα .
"Αυτό είναι ένα εργαλ@@ είο . Αυτό σας λέει ότι εκ@@ δηλ@@ ών@@ ω αλληλ@@ εγγ@@ ύ@@ η προς τα άτομα που έχουν H@@ I@@ V , άτομα που ζουν με τον H@@ I@@ V ."
"Και κατά κάποιο τρόπο , λόγ@@ ω του στ@@ ίγ@@ ματος , φορ@@ ώντας αυτό το μ@@ πλ@@ ου@@ ζ@@ άκι , λέω , &quot; &quot; Ναι , μπορούμε να μιλ@@ ήσουμε γι &apos; αυτό το θέμα ."
"Δεν χρειάζεται να είναι στην ντ@@ ουλ@@ άπ@@ α . &quot; &quot; Έ@@ γι@@ να μέ@@ λος της T@@ re@@ at@@ ment A@@ c@@ tion C@@ am@@ pa@@ ig@@ n , και είμαι πολύ περ@@ ή@@ φαν@@ η που είμαι μέ@@ λος αυτής της απίστ@@ ευ@@ της οργ@@ άν@@ ωσης ."
"Είναι μια εκ@@ στρατ@@ εία στην κοινωνία με το 80 τοις εκατό των μελ@@ ών να είναι γυναίκες , οι περισσότερες από τις οποίες είναι φορ@@ είς του ιού ."
Ε@@ ργ@@ άζονται δί@@ πλα στους ανθρώπους .
Έτσι καταφέρ@@ ν@@ ουν και βοηθ@@ ούν πολύ τον κόσμο που ζει άμεσα με τις επι@@ πτ@@ ώσεις του ιού .
Έχ@@ ουν εκ@@ παι@@ δευτ@@ ικά προ@@ γράμ@@ ματα .
Αν@@ α@@ δε@@ ικ@@ νύ@@ ουν τα ζητ@@ ήματα του στ@@ ίγ@@ ματος .
Είναι εκπληκτ@@ ικό το τι κάνουν .
"Και ναι , το S@@ I@@ N@@ G C@@ am@@ pa@@ ig@@ n μου έχει υπο@@ στη@@ ρί@@ ξει την T@@ re@@ at@@ ment A@@ c@@ tion C@@ am@@ pa@@ ig@@ n καθώς έχω προσπαθ@@ ήσει να ευ@@ αισθη@@ το@@ ποι@@ ήσω το κοινό και να συγκ@@ εντρ@@ ώσω χρήματα ."
"Π@@ ολ@@ λά από τα χρήματα που κατ@@ άφ@@ ερα να συγκ@@ εντρ@@ ώσω έχουν πάει άμεσα στην T@@ re@@ at@@ ment A@@ c@@ tion C@@ am@@ pa@@ ig@@ n και στην απίστευτ@@ η δουλειά που κάνουν , και εξ@@ ακολουθ@@ ούν να κάνουν , στη Ν@@ ότ@@ ια Αφρική ."
Οπότε αυτή είναι η S@@ I@@ N@@ G C@@ am@@ pa@@ ig@@ n μου .
Η S@@ I@@ N@@ G C@@ am@@ pa@@ ig@@ n στην ουσία είμαι εγώ και τρεις ή τέσσ@@ ερ@@ ις υπέρο@@ χ@@ οι άνθρωποι που βοηθ@@ άνε υπο@@ στηρ@@ ίζ@@ οντ@@ άς με .
Έχ@@ ω ταξ@@ ιδ@@ έψ@@ ει σε όλο τον κόσμο τα τελευταία δυ@@ όμ@@ ιση χρόνια . Έχ@@ ω πάει σε 12 διαφορετικές χώρες .
"Ε@@ δώ είμαι στο Ό@@ σ@@ λο στην Ν@@ ορ@@ β@@ ηγ@@ ία , λαμβάν@@ οντας μια ωρ@@ αία , π@@ αχ@@ υλ@@ ή επι@@ τ@@ αγ@@ ή , τραγ@@ ου@@ δ@@ ώντας στο Χ@@ όν@@ γκ Κ@@ ον@@ γκ , προσπαθ@@ ώντας να π@@ είσ@@ ω τον κόσμο να συγκ@@ εντρ@@ ώσει χρήματα ."
"Σ@@ το Γ@@ ιο@@ χ@@ άν@@ εσ@@ μπο@@ υ@@ ργ@@ κ , είχα την ευκαιρία να απ@@ ευθ@@ υν@@ θ@@ ώ σε ένα κυρ@@ ίως λευ@@ κ@@ ό , μ@@ εσ@@ αί@@ ας τ@@ άξ@@ ης Ν@@ ο@@ τι@@ ο@@ αφ@@ ρ@@ ικαν@@ ικό ακ@@ ρο@@ ατ@@ ήριο που κατ@@ έλ@@ η@@ ξε στα κλ@@ ά@@ ματα , επειδή χρησιμοποι@@ ώ βίντεο που πραγματικά αγγ@@ ίζουν την καρ@@ διά , την όλη φύση , αυτής της τρο@@ μερ@@ ής τραγ@@ ω@@ δ@@ ίας που λαμβάν@@ ει χώρα , που ο κόσμος τ@@ είν@@ ει να αποφ@@ εύ@@ γ@@ ει , επειδή είναι κου@@ ρ@@ ασ@@ μένοι , και δεν γνωρ@@ ίζουν ποι@@ ες είναι οι λύ@@ σεις ."
"A@@ ar@@ on M@@ ot@@ so@@ al@@ ed@@ i , ο ν@@ υ@@ ν υ@@ που@@ ργ@@ ός Υ@@ γ@@ είας , παρα@@ βρ@@ έ@@ θηκε σ &apos; εκείνη τη συν@@ αυ@@ λ@@ ία , και είχα την ευκαιρία να τον συν@@ αντ@@ ήσω , και δή@@ λ@@ ωσε την απ@@ όλ@@ υτ@@ η δ@@ έσ@@ μ@@ ευ@@ σ@@ ή του να προσπαθ@@ ήσει να προκαλ@@ έσει την αλλαγή , που είναι απολ@@ ύ@@ τως απ@@ αρ@@ αί@@ τη@@ τη ."
Αυτό είναι στη σκο@@ τσ@@ έζ@@ ικ@@ η Β@@ ουλ@@ ή .
Έ@@ κ@@ το@@ τε έχω γίνει απ@@ εστ@@ αλ@@ μένη για τη Σ@@ κο@@ τ@@ ία και το H@@ I@@ V .
"Και τους έδει@@ χ@@ να τις εμπειρ@@ ίες μου και προσπαθ@@ ού@@ σα , πάλι , να τους ευ@@ αισθη@@ το@@ ποι@@ ήσω ."
"Και ξανά , στο Ε@@ δι@@ μ@@ β@@ ού@@ ργ@@ ο , με την υπέρο@@ χη Αφρ@@ ικαν@@ ική Χ@@ ορ@@ ω@@ δία Π@@ αι@@ δι@@ ών που απλά λ@@ ατρ@@ εύω ."
"Και είναι παιδιά σαν αυτά , πολλά από τα οποία έχουν ορ@@ φαν@@ έψ@@ ει επειδή η οικογέν@@ εια τους έχει πλ@@ ηγ@@ εί από τον ιό του A@@ I@@ D@@ S ."
Εδώ κά@@ θ@@ ομαι στην Ν@@ έα Υ@@ όρ@@ κη με τον M@@ ic@@ he@@ l S@@ i@@ di@@ be . Είναι δι@@ ευ@@ θυ@@ ντ@@ ής του U@@ N@@ A@@ I@@ D@@ S .
"Και νιώθ@@ ω τι@@ μή από το γεγονός ότι ο M@@ ic@@ he@@ l με κάλ@@ εσε , μερ@@ ικούς μήνες πριν , να γίν@@ ω πρ@@ έσ@@ β@@ ει@@ ρα του U@@ N@@ A@@ I@@ D@@ S ."
"Και μ &apos; αυτό τον τρόπο , εν@@ δυν@@ αμ@@ ών@@ ω τη βάση μου και μπορώ να βοηθ@@ ήσω περισσότερο κόσμο ."
Το μή@@ ν@@ υμα που το U@@ N@@ A@@ I@@ D@@ S στ@@ έλ@@ ν@@ ει αυτή τη στιγμή στον κόσμο είναι ότι θα θέλ@@ αμε να δούμε την ο@@ λοκ@@ ληρ@@ ωτ@@ ική π@@ αύ@@ ση της μετ@@ ά@@ δο@@ σης του ιού από μητέρα σε παιδί μέχρι το 20@@ 15 .
"Είναι ένας πολύ φιλ@@ ό@@ δο@@ ξ@@ ος στόχ@@ ος , αλλά πιστεύ@@ ουμε ότι μπορεί να επι@@ τ@@ ευ@@ χ@@ θεί με πολιτική θέλ@@ ηση ."
Αυτό μπορεί να γίνει .
"Και εδώ είμαι με μία έ@@ γκ@@ υ@@ ο γυναίκα που είναι φορ@@ έας του ιού , και χα@@ μο@@ γ@@ ελ@@ άμε , χα@@ μο@@ γ@@ ελ@@ άμε μαζί , επειδή είμαστε σ@@ ίγ@@ ουρ@@ ες , επειδή ξέρουμε ότι αυτή η νέα γυναίκα λαμβάν@@ ει θεραπ@@ εία ώστε η ζωή της να παρ@@ ατ@@ αθ@@ εί για να φ@@ ρο@@ ντ@@ ίσει το μ@@ ωρ@@ ό που πρόκειται να γενν@@ ήσει ."
"Και στο μ@@ ωρ@@ ό θα χορ@@ ηγ@@ ηθεί P@@ M@@ T@@ C@@ T , που σημαίνει ότι αυτό το μ@@ ωρ@@ ό μπορεί να γενν@@ ηθεί χωρίς τον ιό ."
Τώρα αυτό είναι πρ@@ όλ@@ η@@ ψη στο ξεκίνη@@ μα της ζωής .
Είναι ένας τρόπος να αρχ@@ ίσουμε να κοιτ@@ άμε στη παρ@@ έμ@@ βαση στην παν@@ δημ@@ ία του A@@ I@@ D@@ S .
"Τώρα , θα ήθελα να κλ@@ είσ@@ ω να σας πω τη μικρή ιστορία για την A@@ ve@@ li@@ le ."
Αυτή είναι η A@@ ve@@ li@@ le . Με συ@@ νο@@ δεύ@@ ει όπου πά@@ ω .
"Δ@@ ι@@ ηγ@@ ού@@ μαι την ιστορία της σε όλους , επειδή αναπ@@ αριστ@@ ά ένα από τα εκατομμύρια των ορ@@ φαν@@ ών του H@@ I@@ V / A@@ I@@ D@@ S ."
Η μητέρα της A@@ ve@@ li@@ le ήταν φορ@@ έας του H@@ I@@ V . Π@@ έ@@ θαν@@ ε από νο@@ σ@@ ήματα που σχετ@@ ίζονται με το A@@ I@@ D@@ S .
Η A@@ ve@@ li@@ le είχε τον ιό . Γ@@ εν@@ ν@@ ήθηκε με τον ιό .
"Και εδώ είναι 7 χρον@@ ών , ζ@@ ύ@@ γ@@ ιζ@@ ε λιγότερο από ένα μ@@ ωρ@@ ό ενός έ@@ τους ."
"@@ Σ &apos; αυτό το σημείο της ζωής της , π@@ άσ@@ χ@@ ει από πλήρ@@ ους έκ@@ τ@@ ασης A@@ I@@ D@@ S και είχε π@@ νευ@@ μον@@ ία ."
Τ@@ η συν@@ αντ@@ ήσαμε σ &apos; ένα νο@@ σο@@ κομ@@ είο στο αν@@ ατολ@@ ικό Κ@@ έ@@ ι@@ π και περ@@ άσ@@ αμε ένα ολόκ@@ λη@@ ρο απ@@ όγ@@ ευ@@ μα μαζί της - ένα αξ@@ ι@@ αγ@@ άπ@@ η@@ το παιδί .
Οι γ@@ ιατ@@ ρο@@ ί και οι νο@@ σο@@ κ@@ όμ@@ ες ήταν εκπληκτ@@ ικοί .
Τ@@ ην έβ@@ αλ@@ αν σε μία πολύ ειδ@@ ική θρ@@ επτ@@ ική δί@@ αι@@ τα και τη φρ@@ όντ@@ ισαν πολύ καλά .
Και δεν ξέρ@@ αμε όταν φύ@@ γ@@ αμε από το νο@@ σο@@ κομ@@ είο — γιατί κιν@@ ηματο@@ γραφ@@ ήσαμε την ιστορία της — δεν ξέρ@@ αμε αν θα επι@@ ζ@@ ούσε .
"Έτσι , ήταν προ@@ φαν@@ ώς ... ήταν μια πολύ συγκ@@ ιν@@ ητ@@ ική συν@@ άν@@ τηση και μ@@ είν@@ αμε με ένα αίσ@@ θημα συγκ@@ ίνη@@ σης από αυτή την άμε@@ ση εμπειρία , αυτό το παιδί , ξέρετε , αυτή η ιστορία ."
"Π@@ έντε μήνες μετά , πήγ@@ αμε πίσω στην Ν@@ ότ@@ ια Αφρική να συν@@ αντ@@ ήσουμε την A@@ ve@@ li@@ le ξανά ."
Και νιώθ@@ ω — τις τρί@@ χ@@ ες στα — Δεν ξέρω αν μπορείτε να δείτε τις τρί@@ χ@@ ες στα χέρια μου .
"Είναι ση@@ κ@@ ω@@ μένες , γιατί γνωρ@@ ίζω τι θα σας δείξω ."
Αυτή είναι η μετ@@ αμ@@ όρ@@ φ@@ ωση που έγινε .
Δεν είναι εκπληκτ@@ ικό ;
Χειροκρότημα Αυτό το χ@@ ειρο@@ κρότημα είναι στην πραγματικότητα για τους γ@@ ιατ@@ ρού@@ ς και τις νο@@ σο@@ κ@@ όμ@@ ες του νο@@ σο@@ κομ@@ είου που φρ@@ όντ@@ ισαν την A@@ ve@@ li@@ le .
Και υπο@@ θέ@@ τω ότι εκ@@ τι@@ μά@@ τε αυτού του είδους τη μετ@@ αμ@@ όρ@@ φ@@ ωση .
"Έτσι , θα ήθελα να σας πω , στον καθ@@ ένα σε αυτό το κοινό , αν πιστεύ@@ ετε ότι κάθε μητέρα και κάθε παιδί στον κόσμο έχει το δικ@@ αί@@ ωμα στην πρόσ@@ βαση σε καλή διατ@@ ροφ@@ ή και καλή ιατρ@@ ική περί@@ θαλ@@ ψη , και πιστεύ@@ ετε ότι οι Αν@@ απ@@ τυ@@ ξ@@ ιακ@@ οί Στ@@ όχ@@ οι της Χ@@ ιλι@@ ετ@@ ίας , και ιδιαί@@ τερα οι νού@@ μερ@@ ο πέντε και έξι , πρέπει να απο@@ τ@@ ε@@ λούν απ@@ όλ@@ υτ@@ η δ@@ έσ@@ μ@@ ευση για όλες τις κυβ@@ ερν@@ ήσεις του κόσμου — ειδ@@ ικά στην υπό@@ -@@ σ@@ αχ@@ άρια Αφρική — μπορείτε παρακ@@ αλ@@ ώ να ση@@ κ@@ ωθ@@ είτε ."
Νομίζω ότι μπορούμε σ@@ αφ@@ ώς να πούμε ότι είναι σχεδόν όλοι στην αί@@ θ@@ ουσα .
Σας ευχαριστώ πολύ .
( Χειροκρότημα )
"Π@@ ρι@@ ν από π@@ εν@@ ήν@@ τα χρόνια στην παλ@@ ιά Σ@@ ο@@ βι@@ ετ@@ ική Έ@@ ν@@ ωση , μία ομάδα μηχαν@@ ικών μετ@@ έφ@@ ερε μυ@@ στ@@ ικά ένα μεγάλο αντικεί@@ μενο μέσω μ@@ ίας ερ@@ ημ@@ ω@@ μέν@@ ης υπ@@ αί@@ θ@@ ρου ."
Με αυτό ήλ@@ πι@@ ζ@@ αν να αι@@ χ@@ μ@@ αλ@@ ωτ@@ ίσουν το μυαλό ανθρώπων παν@@ τού ό@@ ντας οι πρώ@@ το@@ ι που θα κατ@@ ακ@@ τού@@ σαν το διά@@ στημα .
Ο π@@ ύρ@@ αυ@@ λος ήταν τεράστ@@ ιος .
Και στη μ@@ ύ@@ τη του ήταν μία ασ@@ η@@ μέν@@ ια σφ@@ αί@@ ρα με δύο εν@@ σωματ@@ ω@@ μένους πο@@ μπο@@ ύς .
Σ@@ τις 4 Ο@@ κτ@@ ω@@ βρ@@ ίου 19@@ 5@@ 7 εκτ@@ ό@@ ξ@@ ευ@@ σαν τον π@@ ύρ@@ αυ@@ λ@@ ό τους .
Έ@@ νας από τους Ρ@@ ώσ@@ ους επιστήμον@@ ες έ@@ γρα@@ ψε εκείνη την εποχή : &quot; &quot; Εί@@ μαστε έ@@ τοι@@ μοι να δημιουργ@@ ήσουμε ένα και@@ νού@@ ργ@@ ιο πλανήτη που θα ονο@@ μά@@ σουμε Σ@@ πού@@ τ@@ νι@@ κ .
"Τ@@ ον παλ@@ ιό καιρό , οι εξ@@ ερευν@@ ητές όπως ο Β@@ άσ@@ κο Ν@@ τα Γ@@ κά@@ μα και ο Κ@@ ολ@@ όμ@@ β@@ ος είχαν την καλή τύ@@ χη να δι@@ ευρ@@ ύν@@ ουν τη γ@@ ή@@ ιν@@ η σφ@@ αί@@ ρα ."
Τώρα εμείς έχουμε την καλή τύ@@ χη να δι@@ ευρ@@ ύν@@ ουμε το διά@@ στημα .
"Και οι μελ@@ λοντ@@ ικές γεν@@ ι@@ ές θα μας ζ@@ ηλ@@ εύουν με χαρ@@ ά &quot; &quot; . Β@@ λέπ@@ ετε μικρά απο@@ σπ@@ άσ@@ ματα από το &quot; &quot; Σ@@ πού@@ τ@@ νι@@ κ &quot; &quot; , το πέ@@ μπ@@ το μου ν@@ το@@ κι@@ μ@@ αντ@@ έ@@ ρ , που είναι σχεδόν έ@@ τοι@@ μο ."
"Α@@ φ@@ ηγ@@ είται την ιστορία του Σ@@ πού@@ τ@@ νι@@ κ , και την ιστορία του τι συνέβη στην Αμερ@@ ική ως αποτέλεσμα ."
"Για μέρες μετά την εκτ@@ ό@@ ξ@@ ευση , ο Σ@@ πού@@ τ@@ νι@@ κ ήταν ένα θ@@ αυ@@ μά@@ σ@@ ιο αξιο@@ περί@@ εργ@@ ο ."
"Έ@@ να φ@@ εγγ@@ άρι κατασκευ@@ ασ@@ μένο από ανθρώπους που ήταν ορ@@ ατό από συν@@ ηθ@@ ισ@@ μένους πολ@@ ί@@ τες , εν@@ έπ@@ νευ@@ σε δ@@ έ@@ ος και περ@@ η@@ φάν@@ ια που οι άνθρωποι επι@@ τέλ@@ ους εκτ@@ ό@@ ξ@@ ευ@@ σαν ένα αντικεί@@ μενο στο διά@@ στημα ."
"Αλλά μετά από μόλις τρεις μέρες , μία μέρα που απο@@ κάλ@@ ε@@ σαν Κ@@ όκ@@ κιν@@ η Δ@@ ευτ@@ έρα , τα Μ@@ Μ@@ Ε και οι πολιτ@@ ικοί μας είπ@@ αν , και το πιστ@@ έψ@@ αμε , πως ο Σ@@ πού@@ τ@@ νι@@ κ ήταν απ@@ όδ@@ ει@@ ξη πως ο εχ@@ θρ@@ ός μας είχε κερ@@ δ@@ ίσει στην επιστήμη και την τεχνολογία , και πως μπορούσε πλέον να μας επι@@ τ@@ εθ@@ εί με β@@ όμ@@ β@@ ες υ@@ δ@@ ρο@@ γ@@ ό@@ νου , χρησιμοποι@@ ώντας τη ρ@@ ου@@ κ@@ έ@@ τα του Σ@@ πού@@ τ@@ νι@@ κ ως δι@@ η@@ πειρ@@ ωτ@@ ικό β@@ αλλ@@ ιστ@@ ικό π@@ ύρ@@ αυ@@ λο ."
Επ@@ ικ@@ ρ@@ ά@@ τησε παν@@ δ@@ αι@@ μ@@ όν@@ ιο .
"Π@@ ολ@@ ύ γρήγορα ο Σ@@ πού@@ τ@@ νι@@ κ έγινε ένα από τα τρία σο@@ κ που χ@@ τύ@@ π@@ ησαν την Αμερ@@ ική — ισ@@ ο@@ δύναμ@@ ο , κατά τους ιστορ@@ ικούς , με το Π@@ ερ@@ λ Χ@@ άρ@@ μπο@@ ρ και τους Δ@@ ίδ@@ υμ@@ ους Π@@ ύ@@ ργ@@ ους ."
Π@@ ρο@@ κάλ@@ εσε το χ@@ άσ@@ μα πυρ@@ αύ@@ λ@@ ων .
Π@@ ρο@@ κάλ@@ εσε αι@@ φ@@ ν@@ ιδ@@ ίως μία κ@@ ού@@ ρ@@ σα εξ@@ ο@@ πλ@@ ισ@@ μών .
Ξ@@ εκ@@ ίνη@@ σε την κ@@ ού@@ ρ@@ σα του δι@@ αστ@@ ήματος .
"Μ@@ έ@@ σα σ &apos; ένα χρόνο , το Κο@@ γ@@ κρ@@ έσ@@ ο χρ@@ ηματο@@ δ@@ ότη@@ σε τερ@@ ά@@ στι@@ ες αυξ@@ ήσεις ό@@ πλ@@ ων και πήγ@@ αμε από 1@@ 2@@ 00 πυρ@@ ην@@ ικά ό@@ πλα στα 20@@ .000 ."
Και οι αντι@@ δρ@@ άσεις στο Σ@@ πού@@ τ@@ νι@@ κ επ@@ εκτ@@ ά@@ θηκαν πολύ π@@ έρα από τις αυξ@@ ήσεις εξ@@ ο@@ πλ@@ ισ@@ μών .
"Για παράδειγμα , κάποιος εδώ θα θυ@@ μά@@ ται τη μέρα , τον Ι@@ ού@@ ν@@ ιο του 19@@ 5@@ 8 , την Ε@@ θ@@ ν@@ ική Ά@@ σκ@@ ηση Πολ@@ ιτ@@ ικής Α@@ σφ@@ άλ@@ ειας , όταν δε@@ κά@@ δες εκατομμύρια άνθρωποι σε 7@@ 8 πόλεις κατ@@ έβ@@ η@@ καν στα υπ@@ όγ@@ εια ."
"@@ Ή το γ@@ κά@@ λο@@ π που έδει@@ ξε πως επτ@@ ά στους δ@@ έκ@@ α Αμερ@@ ικαν@@ ούς πί@@ στ@@ ευ@@ αν πως ένας πυρ@@ ην@@ ικός πόλ@@ ε@@ μος θα συμβεί , και πως τ@@ ουλάχιστον ο μισ@@ ός μας πληθυσ@@ μός θα σκοτ@@ ων@@ όταν ."
Αλλά ο Σ@@ πού@@ τ@@ νι@@ κ προ@@ κάλ@@ εσε επίσης και θ@@ αυ@@ μά@@ σι@@ ες αλλαγ@@ ές .
"Για παράδειγμα , κάποι@@ οι σε αυτό το δω@@ μάτι@@ ο πήγ@@ αν στο σχολείο με υπο@@ τροφ@@ ίες εξ@@ αιτ@@ ίας του Σ@@ πού@@ τ@@ νι@@ κ ."
"Η στ@@ ή@@ ρι@@ ξη για τη μηχαν@@ ική , τα μαθη@@ ματικά και την επιστήμη — την εκπαίδε@@ υση γεν@@ ικ@@ ότερα — άν@@ θη@@ σε ."
Και ο Β@@ ιν@@ τ Σ@@ ερ@@ φ επ@@ ισ@@ ημ@@ αίνει πως ο Σ@@ πού@@ τ@@ νι@@ κ οδ@@ ήγ@@ ησε απ@@ ευθ@@ είας στην A@@ R@@ P@@ A και το διαδ@@ ίκτυο και φυσικά τη Ν@@ Α@@ Σ@@ Α .
Το ν@@ το@@ κι@@ μ@@ αντ@@ έ@@ ρ μου δείχνει πώς μία ελ@@ εύ@@ θερ@@ η κοινωνία μπορεί να παν@@ ικο@@ βλη@@ θεί από αυτούς που ξέρ@@ ουν να χρησιμοποι@@ ούν τα Μ@@ Μ@@ Ε .
Αλλά δείχνει και πώς μπορούμε να μετατρ@@ έψ@@ ουμε κάτι που αρχ@@ ικά φαίνεται να είναι μία άσ@@ χημ@@ η κατάσταση σε κάτι που ήταν γεν@@ ικά πολύ καλό για την Αμερ@@ ική .
Η ταινία &quot; &quot; Σ@@ πού@@ τ@@ νι@@ κ &quot; &quot; θα βγ@@ ει σύν@@ τομα στους κιν@@ ηματο@@ γράφ@@ ους .
"Τ@@ ελ@@ ει@@ ώ@@ νοντας θα ήθελα να ευ@@ χαριστ@@ ήσω έναν από τους επ@@ εν@@ δ@@ υτ@@ ές μου : τον Τζ@@ έ@@ ι Ο@@ υ@@ όκ@@ ερ , μακ@@ ρο@@ χρ@@ όν@@ ιο υπο@@ στηρ@@ ικτ@@ ή του TED ."
Και θα ήθελα να σας ευ@@ χαριστ@@ ήσω όλους .
( Χειροκρότημα )
"Ε@@ υ@@ χαριστώ , Κ@@ ρι@@ ς ."
"Κ@@ αλ@@ η@@ μέρα . Η μαγ@@ εία είναι ένας εξαιρ@@ ετ@@ ικός τρόπος για να είσαι μπροστά από την πραγματικότητα , να πραγ@@ ματο@@ ποι@@ είς σήμερα αυτό που η επιστήμη θα κάνει αληθ@@ ινό α@@ ύρ@@ ιο ."
"@@ Ω@@ ς κυβ@@ ερ@@ νο@@ -@@ μά@@ γ@@ ος , συν@@ δυ@@ άζω στοιχεία οφ@@ θαλ@@ μ@@ απ@@ ά@@ της με την επιστήμη , δί@@ νοντας μια εικόνα για το πώς οι μελ@@ λοντ@@ ικές τεχνολογ@@ ίες μπορεί να μοι@@ άζουν ."
Π@@ ροφ@@ αν@@ ώς έχετε ακού@@ σει για το πρόγραμμα Γ@@ κλ@@ ας της Γ@@ κου@@ γκ@@ λ .
"Είναι μια νέα τεχνολογία . Αν κοιτάξ@@ ετε μέσα από αυτή ο κόσμος που θα βλέπετε θα είναι επ@@ αυξ@@ η@@ μένος με δεδομένα : ονο@@ μά@@ τα χώρ@@ ων , μ@@ ν@@ ημ@@ εία , κτ@@ ίρ@@ ια , ίσως κάποια μέρα να βλέπουμε και τα ον@@ ό@@ ματα των αγν@@ ώ@@ στ@@ ων που περ@@ νούν το δρόμο ."
Αυτ@@ ά είναι τα δ@@ ικά μου γ@@ υ@@ αλ@@ ιά ψ@@ ευ@@ δ@@ αίσ@@ θη@@ σης .
Είναι λίγο μεγαλύτερ@@ α . Είναι το πρωτ@@ ότ@@ υπ@@ ο .
"Και όταν κοιτάξ@@ ετε μέσα από αυτά , ρί@@ χν@@ ετε μια γρήγορ@@ η ματ@@ ιά στο μυαλό του κυβ@@ ερ@@ νο@@ -@@ θ@@ αυ@@ ματο@@ πο@@ ιού ."
Ε@@ πί@@ τρ@@ ε@@ ψ@@ τε μου να σας δείξω τι ακριβώς εν@@ νοώ .
Αυτό που χρει@@ αζόμαστε είναι ένα φύ@@ λ@@ λο τρ@@ ά@@ πουλ@@ ας . Ο@@ πο@@ ιο@@ δήποτε κάνει .
Σ@@ αν αυτό . Και ας το ση@@ μα@@ δ@@ έψ@@ ουμε ώστε να το αναγν@@ ωρ@@ ίσουμε όταν το ξαν@@ αδ@@ ούμε .
Εντάξει . Πολ@@ ύ δι@@ ακρι@@ τ@@ ό σημ@@ άδ@@ ι .
Και ας το βάλ@@ ουμε πίσω στην τρ@@ ά@@ που@@ λα κά@@ που στη μέ@@ ση και ας ξεκιν@@ ήσουμε .
( Μουσ@@ ική ) Φ@@ ων@@ ή : Σ@@ ύ@@ στημα έ@@ τοι@@ μο . Αν@@ άκ@@ τηση εικ@@ όν@@ ας .
"Μ@@ άρκ@@ ο Τ@@ έ@@ μπ@@ εσ@@ τ : Για αυτούς που δεν παί@@ ζουν χαρ@@ τι@@ ά , μια τρ@@ ά@@ που@@ λα έχει φύ@@ λ@@ λα τ@@ εσ@@ σ@@ άρ@@ ων διαφορετ@@ ικών κα@@ τηγ@@ ορ@@ ιών : κ@@ ού@@ π@@ ες , τρι@@ φύ@@ λ@@ λ@@ ια καρ@@ ό και σ@@ παθ@@ ιά ."
Τα χαρ@@ τι@@ ά είναι από τα παλ@@ ι@@ ότερα σύμ@@ βολ@@ α και έχουν ερ@@ μη@@ ν@@ ευτ@@ εί με πολλούς τρόπους .
Κά@@ ποι@@ οι λένε πως οι τέσσ@@ ερ@@ ις κα@@ τηγ@@ ορ@@ ίες αναπ@@ αριστ@@ ούν τις τέσσ@@ ερ@@ ις επο@@ χές .
"Δ@@ ηλ@@ αδή την άν@@ οι@@ ξη , το καλ@@ ο@@ κ@@ αίρ@@ ι φ@@ θ@@ ιν@@ ό@@ π@@ ωρ@@ ο και Φ@@ ων@@ ή : Η αγαπ@@ η@@ μένη μου εποχή είναι ο χ@@ ει@@ μ@@ ών@@ ας . Μ@@ Τ : Ω ναι και η δική μου επίσης ."
"Ο χ@@ ει@@ μ@@ ών@@ ας είναι μαγ@@ ικός . Είναι η εποχή της αλλαγ@@ ής , όταν η ζ@@ έ@@ στη γίνεται κρ@@ ύ@@ ο , το νερό γίνεται χ@@ ι@@ όν@@ ι και μετά εξ@@ αφ@@ αν@@ ίζεται ."
Υπάρχουν 1@@ 3 φύ@@ λ@@ λα σε κάθε κα@@ τηγ@@ ορ@@ ία . ( Μουσ@@ ική ) Φ@@ ων@@ ή : Κά@@ θε φύ@@ λ@@ λο αναπ@@ αριστ@@ ά μια φ@@ άση των 1@@ 3 σελ@@ ην@@ ιακ@@ ών κύ@@ κλ@@ ων .
"Μ@@ Τ : Εδώ είναι χαμ@@ η@@ λά η παλ@@ ίρ@@ ρο@@ ια και εδώ είναι ψη@@ λά , και στη μέ@@ ση είναι το φ@@ εγγ@@ άρι ."
Φ@@ ων@@ ή : Το φ@@ εγγ@@ άρι είναι από τα πιο ισχυρ@@ ά σύμ@@ βολ@@ α της μαγ@@ είας .
Μ@@ Τ : Υπάρχουν δυο χρ@@ ώματα στην τρ@@ ά@@ που@@ λα .
"Το κόκ@@ κιν@@ ο χρ@@ ώ@@ μα και το μα@@ ύρ@@ ο , που αναπ@@ αριστ@@ ούν την α@@ διά@@ κο@@ π@@ η αλλαγή από τη μέρα στη νύ@@ χ@@ τα ."
"Φ@@ ων@@ ή : Μ@@ άρκ@@ ο , δεν ήξ@@ ερα ότι μπορού@@ σες να το κάνεις αυτό . ( Γέλια ) Μ@@ Τ : Μ@@ ή@@ πως είναι σύμπ@@ τ@@ ωση ότι υπάρχουν 5@@ 2 φύ@@ λ@@ λα στην τρ@@ ά@@ που@@ λα , όπως και 5@@ 2 εβδομάδ@@ ες σε κάθε χρόνο ;"
( Μουσ@@ ική ) Φ@@ ων@@ ή : Αν αθ@@ ρο@@ ίσ@@ ετε τους αριθ@@ μούς των τρ@@ απο@@ υλ@@ ό@@ χαρ@@ των το αποτέλεσμα είναι 3@@ 6@@ 5 .
Μ@@ Τ : Ω ! 3@@ 6@@ 5 που είναι ο αριθ@@ μός των ημερ@@ ών του έ@@ τους ο αριθ@@ μός των ημερ@@ ών ανάμεσα στα γεν@@ έθ@@ λ@@ ιά μου .
"Κ@@ άν@@ τε μια ευ@@ χή . ( Ή@@ χ@@ ος φυσ@@ ήματος ) Φ@@ ων@@ ή : Μ@@ η την π@@ είτε , αλλ@@ ι@@ ώς δε θα γίνει αληθ@@ ινή ."
"Μ@@ Τ : Λοιπόν , για την ακ@@ ρί@@ β@@ εια , ήταν στα έκ@@ τα μου γεν@@ έθ@@ λ@@ ια όταν π@@ ήρα την πρώτη μου τρ@@ ά@@ που@@ λα και απο εκείνη τη μέρα , έχω ταξ@@ ιδ@@ έψ@@ ει σε όλο τον κόσμο κάν@@ οντας μαγ@@ ικά για αγ@@ όρια και κορί@@ τσ@@ ια άν@@ δρ@@ ες και γυναίκες , συ@@ ζ@@ ύ@@ γ@@ ους ακόμα και βασ@@ ιλι@@ άδες και βασ@@ ίλ@@ ισσ@@ ες . ( Χειροκρότημα ) Φ@@ ων@@ ή : Π@@ οι@@ οι είναι αυτοί ; Μ@@ Τ : Α@@ α , οι σκ@@ αν@@ διαλ@@ ι@@ άρ@@ η@@ δες τ@@ ζ@@ όκ@@ ερ . Δ@@ είτε ."
Ξ@@ υπ@@ ν@@ ήστε .
T@@ ζ@@ όκ@@ ερ : Ο@@ υ@@ ά@@ ου . Μ@@ Τ : Ε@@ ίσ@@ αι έ@@ τοι@@ μος για το πάρ@@ τι σου ;
Τζ@@ όκ@@ ερ : Έ@@ τοι@@ μος ! Μ@@ Τ : Ά@@ σε να δ@@ ω τι έχεις .
Τζ@@ όκ@@ ερ : Παρ@@ ουσι@@ άζω το τρ@@ αμ@@ πολ@@ ίν@@ ο ρ@@ αβ@@ δ@@ ί . Μ@@ Τ : Α@@ α@@ α@@ χ Πρ@@ όσ@@ εχ@@ ε .
"Τ@@ ζ@@ όκ@@ ερ : Ο@@ ου , ο@@ ου ο ναι , ω@@ χ ! ( Μουσ@@ ική ) Μ@@ Τ : Σ@@ ήμερα όμως εμφαν@@ ίζ@@ ομαι σ &apos; ένα διαφορετ@@ ικό κοινό ."
Κ@@ άνω μια παρ@@ άσταση για εσάς .
Φ@@ ων@@ ή : Αν@@ αγν@@ ωρ@@ ί@@ στηκε ση@@ μα@@ δε@@ μένο φύ@@ λ@@ λο . Μ@@ Τ : Λοιπόν καμ@@ ιά φορά ο κόσμος με ρωτ@@ άει πώς έγ@@ ι@@ να μά@@ γ@@ ος . Είναι μια δουλειά με ο@@ χτ@@ ά@@ ωρ@@ ο ωρ@@ άρ@@ ιο ;
Φ@@ υσ@@ ικά και όχι ! Πρέπει να εξ@@ ασκ@@ είσαι συνεχ@@ ώς .
"Δεν εν@@ νοώ ακριβώς 2@@ 4 ώρες , εφτ@@ ά μέρες την εβδομάδ@@ α ."
"@@ 2@@ 4 / 7 είναι λίγο υπερ@@ βολ@@ ή αλλά χρειάζεται εξ@@ άσ@@ κ@@ ηση . Τώρα πάλι μπορεί κάποι@@ οι να που@@ ν , μαγ@@ εία , αυτά είναι ιστορίες του διαβ@@ όλου υπερ@@ φυσ@@ ικές δυν@@ άμ@@ εις . ( Γέλια ) ( Χειροκρότημα ) ( Μουσ@@ ική ) Ο@@ υ@@ ά@@ ου !@@ "
"Λοιπόν σε αυτό λέω όχι , όχι ."
"Για την ακ@@ ρί@@ β@@ εια , στα γ@@ ερ@@ μαν@@ ικά είναι ν@@ ά@@ ιν , ν@@ ά@@ ιν . ( Γέλια ) Η Μ@@ αγ@@ εία δεν είναι όσο κακ@@ ή . Πρέπει να σας προ@@ ει@@ δο@@ ποι@@ ήσω ωστ@@ όσο αν ποτέ παί@@ ξ@@ ετε με κάποιον , που χειρ@@ ίζεται έτσι την τρ@@ ά@@ που@@ λα , μη παί@@ ξ@@ ετε για λ@@ εφτ@@ ά ."
( Μουσ@@ ική ) Φ@@ ων@@ ή : Γιατί όχι ; Είναι πολύ καλό μο@@ ίρ@@ ασμα .
Η πιθαν@@ ότητα του να κερ@@ δ@@ ίσει είναι μία στις 4@@ .@@ 1@@ 6@@ 5 .
"Μ@@ Τ : Ω ναι , αλλά το δικό μου είναι καλύτερο . Κ@@ ερ@@ δ@@ ίζει την πιθαν@@ ότητα ."
Φ@@ ων@@ ή : Νομίζω πως πραγ@@ ματο@@ ποι@@ ήθηκε η ευ@@ χή γεν@@ εθ@@ λί@@ ων σου . Μ@@ Τ : Και αυτό με αφ@@ ήν@@ ει με το τελευτ@@ αίο και πιο σημαντικό φύ@@ λ@@ λο από όλα : το φύ@@ λ@@ λο με το δι@@ ακρι@@ τ@@ ό σημ@@ άδ@@ ι επ@@ άνω του .
Και αντί@@ θετ@@ α με όλα όσα είδ@@ αμε εικο@@ νικά ή μη . Φ@@ ων@@ ή : Σ@@ η@@ μα@@ δε@@ μένο φύ@@ λ@@ λο αναγν@@ ωρ@@ ί@@ στηκε .
Ψ@@ η@@ φ@@ ιακ@@ ός Μ@@ Τ : Αυτό είναι χωρίς αμ@@ φι@@ βολ@@ ία η πραγματικότητα .
Μ@@ Τ : Α@@ ντ@@ ίο ( Μουσ@@ ική ) Σας ευχαριστώ . ( Χειροκρότημα ) ( Χειροκρότημα ) Σας ευχαριστώ πολύ . ( Χειροκρότημα ) ( Χειροκρότημα )
Βρ@@ ίσ@@ κο@@ μαι στο M@@ I@@ T για 4@@ 4 χρόνια . Παρ@@ α@@ βρ@@ έ@@ θηκα στο TED I .
Και το τρί@@ το είναι λιγότερο προ@@ φαν@@ ές .
Έχ@@ ουν συμ@@ φων@@ ήσει όλες ; Όχι ο@@ λοκ@@ ληρ@@ ωτ@@ ικά .
Θα το αγορ@@ άσω . Έχ@@ ω τόσο πολλά χρήματα .
"Έχ@@ ω τ@@ όσα πολλά χρήματα , θα μου κρατ@@ ήσουν για πάντα ."
"Τα αδ@@ έρ@@ φ@@ ια μου κι εγώ ορ@@ μ@@ ήσαμε , και τότε έφτ@@ ασε στο σπίτι ο πατ@@ έρας μας ."
"@@ Ήταν έξ@@ αλ@@ λος , κι ακόμα θυ@@ μά@@ μαι πώς κλ@@ αί@@ γ@@ αμε όταν πήρ@@ ε το καρ@@ ότ@@ σ@@ ι με τα μισ@@ οφ@@ αγ@@ ω@@ μένα γλ@@ υκ@@ ά μας μακριά από μας ."
"Α@@ ργ@@ ότερα , κατάλ@@ αβ@@ α τι αν@@ αστ@@ άτ@@ ωσε τόσο τον πατ@@ έρα μου ."
Τα γλ@@ υκ@@ ά ήταν δω@@ ρο@@ δο@@ κ@@ ία από έναν εργ@@ ολ@@ άβ@@ ο που προσπαθ@@ ούσε να αν@@ αγ@@ κά@@ σει τον πατ@@ έρα μας να του εγ@@ κρ@@ ίν@@ ει αν@@ ά@@ θεση δημόσ@@ ιου έργ@@ ου .
"Ο πατ@@ έρας μου ήταν αρ@@ μό@@ δι@@ ος για την κατασκευ@@ ή δρόμ@@ ων στο Μ@@ πι@@ χ@@ ά@@ ρ , και είχε αναπτύ@@ ξει σκ@@ ληρ@@ ή στ@@ άση απ@@ έν@@ αν@@ τι στη διαφ@@ θ@@ ορ@@ ά , παρ@@ ότι τον παρ@@ ε@@ νο@@ χ@@ λού@@ σαν και τον απ@@ ει@@ λού@@ σαν ."
"Α@@ γ@@ ων@@ ιζ@@ όταν μό@@ νος του , διότι το Μ@@ πι@@ χ@@ ά@@ ρ τυχ@@ αίνει να είναι η πιο δι@@ εφ@@ θ@@ αρ@@ μένη πολιτ@@ εία της Ιν@@ δ@@ ίας , όπου οι δημόσ@@ ι@@ οι υπ@@ άλ@@ λη@@ λοι π@@ λού@@ τι@@ ζ@@ αν οι ίδι@@ οι , αντί να φ@@ ρο@@ ντ@@ ίζουν για τους φτ@@ ω@@ χ@@ ούς , που δεν είχαν καν@@ ένα μέσ@@ ο να εκ@@ φρ@@ άσουν την αγων@@ ία τους όταν τα παιδιά τους δεν είχαν πρόσ@@ βαση σε φαγ@@ ητό ή μ@@ όρ@@ φ@@ ωση ."
Κι αυτό το βί@@ ωσα με τον πιο φρ@@ ικ@@ ι@@ αστικό τρόπο όταν ταξ@@ ί@@ δε@@ ψα σε απο@@ μακρ@@ υσ@@ μένα χωρ@@ ιά για να μελ@@ ετ@@ ήσω τη φτ@@ ώ@@ χ@@ εια .
"Κ@@ αθ@@ ώς πήγ@@ αι@@ να από χωρ@@ ιό σε χωρ@@ ιό , θυ@@ μά@@ μαι μια μέρα που ήμουν π@@ ειν@@ ασ@@ μένος και εξ@@ αντ@@ λη@@ μένος , και είχα σχεδόν κατ@@ αρρ@@ εύ@@ σει από την αφ@@ όρ@@ η@@ τη ζ@@ έ@@ στη κάτω από ένα δ@@ έντρο , και τότε ένας από τους φτ@@ ω@@ χ@@ ότερ@@ ους ανθρώπους στο χωρ@@ ιό , με προ@@ σκ@@ άλ@@ εσε στην παράγ@@ κα του και μου πρόσφ@@ ερε φαγ@@ ητό με αξιο@@ πρ@@ έπ@@ εια ."
Α@@ ργ@@ ότερα κατάλ@@ αβ@@ α ότι το φαγ@@ ητό μου ήταν το φαγ@@ ητό που θα έ@@ τρ@@ εφ@@ ε όλη την οικογέν@@ ειά του για δύο μέρες .
Αυτή η ουσι@@ ώ@@ δ@@ ης έν@@ δ@@ ει@@ ξη γενν@@ αι@@ οδ@@ ωρ@@ ίας αποτέλ@@ εσε πρό@@ κλη@@ ση και αιτ@@ ία αλλαγ@@ ής του σκο@@ πού της ζωής μου .
Α@@ πο@@ φ@@ άσ@@ ισα να αντ@@ απο@@ δ@@ ώσω την καλ@@ ο@@ σύνη .
"Α@@ ργ@@ ότερα , έγ@@ ι@@ να μέ@@ λος της Π@@ αγ@@ κόσ@@ μιας Τ@@ ρ@@ άπ@@ εζ@@ ας , που στόχ@@ ευ@@ ε στην κατ@@ απολ@@ έ@@ μη@@ ση της φτ@@ ώ@@ χ@@ ειας μετ@@ αφ@@ έρο@@ ντας βο@@ ήθεια από π@@ λού@@ σι@@ ες σε φτ@@ ω@@ χές χώρες ."
"Η αρχ@@ ική μου εργ@@ ασία εστ@@ ί@@ αζε στην Ο@@ υγ@@ κάν@@ τα , όπου επικ@@ εντρ@@ ώ@@ θηκα στη δι@@ απ@@ ρ@@ αγ@@ μά@@ τ@@ ευση για μετ@@ αρ@@ ρυθ@@ μ@@ ίσεις με το Υ@@ που@@ ργ@@ είο Ο@@ ικο@@ νο@@ μικ@@ ών εκεί , ώστε να έχουν πρόσ@@ βαση στα δ@@ άν@@ ειά μας ."
"Αλλά αφ@@ ού κατ@@ αβ@@ άλ@@ αμε τα δ@@ άν@@ εια , θυ@@ μά@@ μαι ότι σε ένα ταξ@@ ίδι μου στην Ο@@ υγ@@ κάν@@ τα βρή@@ κα νε@@ όκ@@ τι@@ στα σχολ@@ εία χωρίς βιβλ@@ ία ή δ@@ ασκ@@ άλ@@ ους , νε@@ όκ@@ τι@@ στ@@ ες κλ@@ ιν@@ ικές χωρίς φάρ@@ μακα , και τους φτ@@ ω@@ χ@@ ούς δί@@ χ@@ ως φων@@ ή ή πόρ@@ ους για ακόμα μία φορά ."
Σ@@ αν να ήμουν πάλι στο Μ@@ πι@@ χ@@ ά@@ ρ .
Το Μ@@ πι@@ χ@@ ά@@ ρ αποτελ@@ εί την πρό@@ κλη@@ ση της ανάπτυ@@ ξης : ακ@@ ρ@@ αία φτ@@ ώ@@ χ@@ εια περι@@ τρι@@ γυρ@@ ισ@@ μένη από διαφ@@ θ@@ ορ@@ ά .
"Π@@ αγ@@ κοσ@@ μ@@ ίως , 1@@ ,@@ 3 δισεκατομμύρια άνθρωποι ζουν με λιγότερ@@ α από 1@@ ,@@ 25 δολάρια τη μέρα , και το έργο που έκανα στην Ο@@ υγ@@ κάν@@ τα αναπ@@ αριστ@@ ά την παρα@@ δο@@ σι@@ ακή προσ@@ έγ@@ γι@@ ση σε αυτά τα προβλήματα , που εφ@@ αρ@@ μό@@ ζ@@ εται από το 19@@ 4@@ 4 , όταν οι ν@@ ικ@@ ητές του Β &apos; Π@@ αγ@@ κοσ@@ μ@@ ίου Πο@@ λέ@@ μου , 5@@ 00 εθ@@ νο@@ πατ@@ έρ@@ ες , και μία μ@@ όνη εθ@@ νομ@@ ητ@@ έρα , συγκ@@ εντρ@@ ώ@@ θηκαν στο Ν@@ ιου Χ@@ άμ@@ σ@@ αϊ@@ ρ των ΗΠΑ για να συστ@@ ήσουν τα ι@@ δρ@@ ύ@@ ματα Μ@@ πρ@@ έ@@ τον Γου@@ ντ@@ ς , όπως και την Π@@ αγ@@ κόσ@@ μια Τ@@ ρ@@ άπ@@ εζ@@ α ."
"Δ@@ εύ@@ τερ@@ ον , τα ι@@ δρ@@ ύ@@ ματα για την ανάπτυξη που διο@@ χ@@ έτ@@ ευ@@ αν αυτές τις μετ@@ αφορ@@ ές ήταν α@@ διαφ@@ αν@@ ή , με ελ@@ άχιστ@@ η διαφ@@ άν@@ εια στις χρ@@ ηματο@@ δο@@ τ@@ ήσεις τους ή στα παρ@@ αγ@@ όμε@@ να αποτελ@@ έσ@@ ματ@@ ά τους ."
"Και τρί@@ τον , η εν@@ ασχ@@ όλ@@ ηση με τις αναπ@@ τυ@@ σσ@@ όμεν@@ ες χώρες γ@@ ιν@@ όταν με μια περι@@ ορισ@@ μένη ομάδα της κρατ@@ ικής ελ@@ ί@@ τ με ελ@@ άχιστ@@ η επικοιν@@ ωνία με τους πολ@@ ί@@ τες , που είναι οι τελ@@ ικοί δικαι@@ ού@@ χ@@ οι της αναπ@@ τυ@@ ξ@@ ιακ@@ ής στ@@ ή@@ ρι@@ ξης ."
"Σ@@ ήμερα , κάθε ένα από τα εν λόγ@@ ω στοιχεία δι@@ ευρ@@ ύν@@ εται λόγ@@ ω των δρα@@ ματ@@ ικών αλλαγ@@ ών στο δι@@ εθν@@ ές το@@ πί@@ ο ."
"Η ανο@@ ικτ@@ ή γνώ@@ ση , η ανο@@ ικτ@@ ή αρ@@ ωγ@@ ή και η ανο@@ ικτ@@ ή διακ@@ υ@@ β@@ έρν@@ ηση , μαζί αναπ@@ αριστ@@ ούν τρεις βασ@@ ικές μετ@@ αβ@@ ολ@@ ές που μετ@@ α@@ μορφ@@ ώνουν την ανάπτυξη και που επίσης φέρ@@ ουν περισσότερ@@ η ελπ@@ ίδα για τα προβλήματα που δι@@ απίστ@@ ωσα στην Ο@@ υγ@@ κάν@@ τα και το Μ@@ πι@@ χ@@ ά@@ ρ ."
Η πρώτη βασ@@ ική μετ@@ αβ@@ ολ@@ ή είναι η ανο@@ ικτ@@ ή γνώ@@ ση .
"Π@@ αί@@ ρν@@ ουν έ@@ μπ@@ νευ@@ ση , ελπ@@ ίδα και πρ@@ ακτ@@ ική τεχ@@ νο@@ γν@@ ω@@ σία από πετ@@ υχ@@ η@@ μένες αν@@ αδ@@ υ@@ όμεν@@ ες οικονομ@@ ίες στον Ν@@ ό@@ το ."
"Και καθώς αυτές οι μετ@@ αφορ@@ ές από τον Β@@ ορ@@ ρ@@ ά στον Ν@@ ό@@ το δι@@ ευρ@@ ύ@@ νονται , το ίδιο ισχύ@@ ει και για τα ι@@ δρ@@ ύ@@ ματα για την ανάπτυξη που διο@@ χ@@ ετ@@ εύουν αυτές τις μετ@@ αφορ@@ ές ."
Τα ι@@ δρ@@ ύ@@ ματα ανάπτυ@@ ξης σήμερα διαθ@@ έτ@@ ουν επίσης τα έργ@@ α που χρ@@ ηματο@@ δο@@ τούν προς δημόσ@@ ιο έλεγ@@ χο .
"Έτσι , η Π@@ αγ@@ κόσ@@ μια Τ@@ ρ@@ άπ@@ εζ@@ α έχει χαρ@@ το@@ γραφ@@ ήσει με το « G@@ e@@ o@@ M@@ a@@ p » 3@@ 0@@ .000 δρα@@ στη@@ ρι@@ ότητες έργ@@ ων σε 1@@ 4@@ 3 χώρες , και οι χορ@@ ηγ@@ οί χρησιμοποι@@ ούν μια κοιν@@ ή πλ@@ ατ@@ φόρ@@ μα για τη χαρ@@ το@@ γράφ@@ ηση όλων των έργ@@ ων τους ."
Πρ@@ όκ@@ ει@@ ται για ένα τεράστ@@ ιο άλ@@ μα προς τη διαφ@@ άν@@ εια και τη λογ@@ ο@@ δο@@ σία σε σχέση με την αρ@@ ωγ@@ ή .
"Α@@ πό την Αρ@@ αβ@@ ική Ά@@ νο@@ ι@@ ξη ως το κίνη@@ μα του Ά@@ να Χ@@ αζ@@ άρ@@ ε στην Ινδία , η χρήση κιν@@ ητ@@ ών τηλ@@ εφ@@ ών@@ ων και μέσ@@ ων κοινων@@ ικής δικ@@ τύ@@ ωσης , όχι μόνο για πολιτική λογ@@ ο@@ δο@@ σία , αλλά επίσης και για τη λογ@@ ο@@ δο@@ σία περ@@ ί ανάπτυ@@ ξης ."
Π@@ ροσ@@ φέρ@@ ουν οι κυβ@@ ερν@@ ήσεις υπηρ@@ εσ@@ ίες στους πολ@@ ί@@ τες ;
"Για παράδειγμα , αρκετ@@ ές κυβ@@ ερν@@ ήσεις στην Αφρική και την Αν@@ ατολ@@ ική Ευρ@@ ώπ@@ η παρουσι@@ άζουν τον προ@@ ϋ@@ πο@@ λογ@@ ισμό τους στο κοινό ."
"Αυτ@@ ός είναι δημόσ@@ ιος προ@@ ϋ@@ πο@@ λογ@@ ισμός . ( Γέλια ) Κι όπως βλέπετε , δεν είναι και τόσο προσ@@ β@@ άσ@@ ι@@ μος ή κατανο@@ ητ@@ ός από τους απ@@ λο@@ ύς πολ@@ ί@@ τες που προσπαθ@@ ούν να καταλάβ@@ ουν πώς η κυβέρνηση δ@@ απ@@ αν@@ άει τους πόρ@@ ους της ."
"Για να αντιμετωπ@@ ιστεί αυτό το πρόβλημα , οι κυβ@@ ερν@@ ήσεις χρησιμοποι@@ ούν νέα εργαλ@@ εία για να οπτ@@ ικο@@ ποι@@ ήσουν τον προ@@ ϋ@@ πο@@ λογ@@ ισμό ώστε να είναι πιο κατανο@@ ητ@@ ός από τον κόσμο ."
"Σε αυτόν τον χάρ@@ τη της Μ@@ ολ@@ δ@@ αβ@@ ίας , το πρ@@ άσ@@ ιν@@ ο χρ@@ ώ@@ μα δείχνει τις περιο@@ χές που κάνουν μικρ@@ ές δ@@ απάν@@ ες για τα σχολ@@ εία , αλλά επι@@ τυ@@ γ@@ χ@@ άν@@ ουν καλά εκ@@ παι@@ δευτ@@ ικά αποτελ@@ έσ@@ ματα , και το κόκ@@ κιν@@ ο χρ@@ ώ@@ μα δείχνει το αντί@@ θε@@ το ."
"Τ@@ έ@@ το@@ ια εργαλ@@ εία βοηθ@@ ούν στη μετ@@ αμ@@ όρ@@ φ@@ ωση ενός ρ@@ αφ@@ ιού με δυσ@@ νό@@ η@@ τα έγ@@ γραφ@@ α σε μια εικόνα κατανο@@ ητ@@ ή από τον κόσμο , κι αυτό που έχει ενδιαφέρον είναι ότι με αυτή την ελ@@ εύ@@ θερ@@ η πρόσ@@ βαση , υπάρχουν σήμερα νέ@@ ες ευκαιρ@@ ίες για τους πολ@@ ί@@ τες να κάνουν παρατηρ@@ ήσεις και να συνεργ@@ αστ@@ ούν με την κυβέρνηση ."
"Έτσι στις Φ@@ ιλ@@ ιπ@@ πίν@@ ες σήμερα , γον@@ είς και μαθη@@ τές μπορούν να κάνουν σχ@@ όλ@@ ια σε πραγματ@@ ικό χρόνο σε μια ιστο@@ σελ@@ ίδα , στο Ch@@ ec@@ k@@ m@@ ys@@ ch@@ o@@ ol@@ .@@ or@@ g , ή μέσω S@@ M@@ S , για το κατά πόσο υπάρχουν δ@@ άσ@@ καλ@@ οι και βιβλ@@ ία στα σχολ@@ εία . Για παρ@@ ό@@ μο@@ ια δηλ@@ αδή προβλήματα με αυτά που δι@@ απίστ@@ ωσα σε Ο@@ υγ@@ κάν@@ τα και Μ@@ πι@@ χ@@ ά@@ ρ ."
"Κι αυτό που έχει ενδιαφέρον είναι ότι αυτή η καινο@@ το@@ μία εξ@@ απλ@@ ώνεται σε ό@@ λον τον Ν@@ ό@@ το , από τις Φ@@ ιλ@@ ιπ@@ πίν@@ ες ως την Ιν@@ δο@@ ν@@ ησ@@ ία , την Κ@@ έν@@ υ@@ α , τη Μ@@ ολ@@ δ@@ αβ@@ ία και ακόμα πιο μακριά ."
"Δ@@ ηλ@@ αδή τους « μον@@ αχ@@ ικούς πολ@@ εμ@@ ιστές » όπως ο πατ@@ έρας μου και πάρα πολλοί άλ@@ λοι , και βασ@@ ικός πυρ@@ ήν@@ ας ανάπτυ@@ ξης είναι η στ@@ ή@@ ρι@@ ξη της συνεργ@@ ασίας όλων αυτών , ώστε μαζί να κάνουν τη διαφορά ."
Τ@@ έ@@ το@@ ια παραδ@@ εί@@ γ@@ ματα μας δίν@@ ουν ελπ@@ ίδα και νέ@@ ες πιθαν@@ ότητες επ@@ ίλ@@ υσ@@ ης των προβλ@@ ημ@@ άτων που δι@@ απίστ@@ ωσα στην Ο@@ υγ@@ κάν@@ τα ή εκείν@@ ων που αντιμετ@@ ώ@@ πι@@ σε ο πατ@@ έρας μου στο Μ@@ πι@@ χ@@ ά@@ ρ .
"Π@@ ρι@@ ν δύο χρόνια , στις 8 Α@@ πρ@@ ιλ@@ ίου του 20@@ 10 , π@@ ήρα τη@@ λέ@@ φων@@ ο τον πατ@@ έρα μου ."
"@@ Ήταν πολύ αρ@@ γ@@ ά τη νύ@@ χ@@ τα , και , ενώ είχε φτ@@ άσει τα 80 , δ@@ ακ@@ τυ@@ λο@@ γραφ@@ ούσε μια αγωγ@@ ή δημο@@ σ@@ ίου ενδιαφέρο@@ ν@@ τος 70 σελ@@ ίδ@@ ων κατά της διαφ@@ θ@@ ορ@@ άς σε ένα οδ@@ ικό έργο ."
"Π@@ άλ@@ ε@@ ψε μέχρι τέλ@@ ους , πιστεύ@@ οντας ακ@@ ρ@@ άδ@@ αν@@ τα ότι για την κατ@@ απολ@@ έ@@ μη@@ ση της διαφ@@ θ@@ ορ@@ άς και της φτ@@ ώ@@ χ@@ ειας , δεν φτ@@ άνει μόνο οι κυβ@@ ερν@@ ητ@@ ικοί αξ@@ ιω@@ μα@@ τού@@ χ@@ οι να είναι ειλ@@ ικ@@ ρ@@ ιν@@ είς , αλλά πρέπει να εν@@ ω@@ θούν και οι πολ@@ ί@@ τες για να ακ@@ ου@@ στ@@ ούν οι φων@@ ές τους ."
"Αυτ@@ ές οι ανάγ@@ κες έγ@@ ιν@@ αν οι δύο στ@@ υ@@ λο@@ β@@ άτες της ζωής του , και η πορ@@ εία του μεταξύ αυτών των δύο ήταν η αντ@@ αν@@ ά@@ κλ@@ αση του μετ@@ αβ@@ αλλ@@ όμε@@ νου αναπ@@ τυ@@ ξ@@ ιακ@@ ού το@@ πί@@ ου ."
"Σ@@ ήμερα , εμπ@@ νέ@@ ομαι από αυτές τις αλλαγ@@ ές και είμαι ενθ@@ ουσι@@ ασ@@ μένος που στην Π@@ αγ@@ κόσ@@ μια Τ@@ ρ@@ άπ@@ εζ@@ α εν@@ στ@@ ερ@@ νι@@ ζ@@ όμαστε τις νέ@@ ες αυτές κατ@@ ευθ@@ ύν@@ σεις , μια σημαντ@@ ική διαφ@@ ο@@ ρο@@ ποίηση από τη δουλειά μου στην Ο@@ υγ@@ κάν@@ τα πριν 20 χρόνια ."
"@@ Ο@@ φ@@ είλ@@ ουμε να κάνουμε πιο δημοκρατ@@ ική την ανάπτυξη , ώστε η γνώ@@ ση να μετ@@ αφέρ@@ εται σε πολλές κατ@@ ευθ@@ ύν@@ σεις , πηγ@@ ή έ@@ μπ@@ νευ@@ σης για τους ιατ@@ ρού@@ ς , ώστε η αρ@@ ωγ@@ ή να εν@@ έχει διαφ@@ άν@@ εια , λογ@@ ο@@ δο@@ σία και αποτελεσ@@ ματ@@ ικότητα , με πιο δημοκρατ@@ ικές κυβ@@ ερν@@ ήσεις και πολ@@ ί@@ τες με συμ@@ με@@ το@@ χή και εξ@@ ουσ@@ ίες με μετ@@ αρ@@ ρυθ@@ μ@@ ιστές στην κυβέρνηση ."
Πρέπει να επι@@ ταχ@@ ύν@@ ουμε αυτές τις αλλαγ@@ ές .
"Εάν το κάνουμε , θα ανακαλ@@ ύψ@@ ουμε ότι η συλ@@ λογική φων@@ ή των φτ@@ ω@@ χ@@ ών θα ακ@@ ου@@ στ@@ εί στο Μ@@ πι@@ χ@@ ά@@ ρ , στην Ο@@ υγ@@ κάν@@ τα και ακόμα παρ@@ απ@@ έρα ."
Είναι μία από την παλ@@ αι@@ ότερ@@ ες εφ@@ ευρ@@ έσεις του κόσμου : μια πλ@@ ά@@ κα σ@@ απο@@ υν@@ ιού .
Το πλ@@ ύ@@ σι@@ μο των χ@@ ερ@@ ιών με σ@@ απο@@ ύν@@ ι προ@@ φυλ@@ άσ@@ σει τα παιδιά στο σχολείο .
Στ@@ α@@ ματ@@ ά τον θ@@ άν@@ ατο των μ@@ ωρ@@ ών .
Μπορ@@ εί να σ@@ ώσει πάνω από 6@@ 0@@ 0@@ .000 παιδιά κάθε χρόνο .
Νομίζω πως θα συμ@@ φων@@ ήσετε με μένα ότι αυτή είναι μια αρκετά χρ@@ ήσ@@ ι@@ μη παρ@@ έμ@@ βαση στη δημόσ@@ ια υγ@@ εία .
Γ@@ νωρ@@ ιστ@@ είτε μεταξύ σας . Φ@@ αί@@ νονται πραγματικά ωρ@@ αί@@ οι .
"Α@@ ρ@@ κ@@ ετά α@@ η@@ δι@@ αστικό , θα συμ@@ φων@@ ήσετε μαζί μου ."
Τι συμβαίνει ; Δεν υπάρχει σ@@ απο@@ ύν@@ ι ;
Σ@@ την πραγματικότητα το σ@@ απο@@ ύν@@ ι είναι διαθ@@ έ@@ σι@@ μο .
Σ@@ το 90 % των νο@@ ικο@@ κυ@@ ρι@@ ών στην Ινδία και στο 9@@ 4 % των νο@@ ικο@@ κυ@@ ρι@@ ών στην Κ@@ έν@@ υ@@ α θα βρ@@ είτε σ@@ απο@@ ύν@@ ι .
"Α@@ κ@@ όμα και χώρες όπου το σ@@ απο@@ ύν@@ ι είναι δυσ@@ εύ@@ ρ@@ ε@@ το , όπως στην Α@@ ι@@ θ@@ ιο@@ π@@ ία , είμαστε στο 50 % ."
"Λοιπόν , γιατί συμβαίνει αυτό ;"
"Γ@@ ιατί ο Μ@@ άγ@@ ι@@ αν@@ κ , αυτό το νε@@ αρ@@ ό αγ@@ όρ@@ ι που γν@@ ώρ@@ ισα στην Ινδία , δεν πλ@@ έν@@ ει τα χέρια του ;"
"Λοιπόν , στην οικογέν@@ εια του Μ@@ άγ@@ ι@@ αν@@ κ το σ@@ απο@@ ύν@@ ι χρησιμοποι@@ είται για το μπ@@ άν@@ ιο , το πλ@@ υ@@ ντ@@ ήριο και για το πλ@@ ύ@@ σι@@ μο των πι@@ άτων ."
Οι γον@@ είς του νομ@@ ίζουν μερικές φορές ότι είναι ένα πολ@@ ύ@@ τι@@ μο αγ@@ αθ@@ ό έτσι θα το κρατ@@ άνε στο ντ@@ ουλ@@ άπ@@ ι .
Θα το κρ@@ ατού@@ ν μακ@@ ρυ@@ ά του έτσι ώστε να μην το σ@@ πατ@@ αλ@@ ά .
Πο@@ ιο είναι το αποτέλεσμα ;
Σ@@ κ@@ εφτ@@ είτε πού μάθ@@ ατε να πλ@@ έν@@ ετε τα χέρια σας .
Μ@@ άθ@@ ατε να πλ@@ έν@@ ετε τα χέρια σας στο σπίτι ;
Μ@@ άθ@@ ατε να πλ@@ έν@@ ετε τα χέρια σας στο σχολείο ;
Π@@ ιστ@@ εύω πως οι συμπερι@@ φορ@@ ιστές θα σας που@@ ν ότι είναι πολύ δύσκολο να αλλ@@ άξ@@ ετε τις συνήθ@@ ειες που έχετε από την ν@@ η@@ πι@@ ακή σας ηλικ@@ ία .
"@@ Ω@@ στ@@ όσο , όλοι αντι@@ γράφ@@ ουμε ό , τι κάνουν οι άλ@@ λοι , και οι τοπ@@ ικές πολι@@ τι@@ στ@@ ικές ν@@ όρ@@ μ@@ ες είναι κάτι το οποίο δια@@ μορφ@@ ώνει το πώς αλλ@@ άζουμε τη συμπερι@@ φορά μας , και εδώ είναι που επ@@ έρχεται ο ιδι@@ ωτ@@ ικός χώ@@ ρος ."
Ε@@ μ@@ βλη@@ ματ@@ ικές ε@@ μπορ@@ ικές μ@@ άρ@@ κες όπως αυτή έχουν την ευθ@@ ύν@@ η να κάνουν καλό σε περιο@@ χές όπου αυτοί π@@ ω@@ λούν τα προϊ@@ όν@@ τα τους .
Σ@@ κ@@ εφτ@@ είτε αυτό : Οι έ@@ μπο@@ ροι ξ@@ ο@@ δεύ@@ ουν όλο το χρόνο τους κάν@@ οντ@@ άς μας να στρ@@ αφ@@ ούμε από τη μία μ@@ άρ@@ κα στην άλλη .
"Πρ@@ αγ@@ ματικά , ξέρ@@ ουν πώς να μετατρ@@ έψ@@ ουν την επιστήμη και τα γεγον@@ ό@@ τα σε εντ@@ υπ@@ ω@@ σι@@ ακ@@ ά μη@@ νύ@@ ματα ."
Ε@@ κατ@@ όν δεκα@@ ο@@ κτ@@ ώ χρόνια αργότερα η λύ@@ ση είναι ακριβώς η ίδια : Πρ@@ όκ@@ ει@@ ται για τη δι@@ ασφ@@ άλ@@ ιση ότι έχουν πρόσ@@ βαση σε αυτό το σ@@ απο@@ ύν@@ ι κι ότι το χρησιμοποι@@ ούν γιατί αυτός είναι ο καλύτερ@@ ος τρόπος για να σταματ@@ ήσουμε την εξ@@ ά@@ πλ@@ ωση της χ@@ ολ@@ έρας .
Ο προ@@ ϋ@@ πο@@ λογ@@ ισμός δεν επ@@ αρκ@@ εί πάντα .
"Ε@@ ν ολ@@ ίγ@@ ο@@ ις , αυτοί που πολ@@ ε@@ μού@@ ν για τη δημόσ@@ ια υγ@@ εία εξ@@ αρ@@ τι@@ ό@@ νται πραγματικά από τις εταιρ@@ είες σ@@ απο@@ υν@@ ιού ώστε να συνεχ@@ ίσουν να προ@@ ω@@ θούν το πλ@@ ύ@@ σι@@ μο των χ@@ ερ@@ ιών με σ@@ απο@@ ύν@@ ι ."
Έχουμε πάνω από τρι@@ άντα εκατομμύρια θε@@ άσεις .
"Π@@ ρο@@ έρχ@@ ομαι από το Μ@@ άλι , μία από τις φτ@@ ω@@ χ@@ ότερ@@ ες χώρες στον κόσμο ."
Μ@@ εγ@@ άλ@@ ωσα σε μια οικογέν@@ εια όπου κάθε συ@@ ζή@@ τηση στο βρ@@ α@@ δι@@ ν@@ ό περ@@ ιστ@@ ρ@@ έφ@@ ονταν γύρω από την κοινων@@ ική δικαι@@ ο@@ σύνη .
Έχουμε συμ@@ με@@ το@@ χή από 18@@ 3 εκατομμύρια ανθρώπους σε δεκα@@ έξι χώρες .
"Τ@@ ην προ@@ ηγ@@ ού@@ μεν@@ η εβδομάδ@@ α , η ομάδα μου κι εγώ ξ@@ οδ@@ έψ@@ αμε χρόνο επ@@ ισκ@@ επτ@@ όμε@@ νοι μητ@@ έρ@@ ες οι οποίες είχαν όλες ζ@@ ήσει το ίδιο πράγμα : το θ@@ άν@@ ατο ενός νε@@ ο@@ γέν@@ ν@@ η@@ του βρ@@ έφ@@ ους ."
"Εί@@ χ@@ ε το πιο όμορφ@@ ο χαμ@@ όγ@@ ελ@@ ο , το χαμ@@ όγ@@ ελ@@ ο , νομίζω , που η ζωή σ@@ άς δίν@@ ει όταν έχετε μια δεύτερ@@ η ευκαιρία ."
"Ο γ@@ ιος της , Μ@@ ύ@@ ο , είναι το δεύτερ@@ ο παιδί της ."
"Τ@@ ην επόμενη φορά που θα σκεφτ@@ είτε ένα δ@@ ώρ@@ ο για μια νέα μα@@ μά και την οικογέν@@ ειά της , μην ψ@@ άξ@@ ετε μακριά : αγορ@@ ά@@ στε της ένα σ@@ απο@@ ύν@@ ι ."
Είναι η πιο όμορφ@@ η εφ@@ εύ@@ ρ@@ εση στη δημόσ@@ ια υγ@@ εία .
"Εί@@ μαστε όλοι εξ@@ ο@@ ικ@@ ει@@ ω@@ μένοι με αυτά τα συν@@ ηθ@@ ισ@@ μένα , καθ@@ ημερ@@ ινά αντικεί@@ μενα ."
"@@ και είναι , ίσως , οι μεγαλύτερ@@ οι που ανακαλ@@ ύ@@ φ@@ θηκαν ποτέ ."
Το Δι@@ εθν@@ ές Πο@@ ιν@@ ικό Δ@@ ικ@@ αστ@@ ήριο επ@@ έβ@@ αλ@@ ε ένα πλ@@ ήθ@@ ος πο@@ ιν@@ ών για εγ@@ κλ@@ ήματα κατά της ανθρωπ@@ ότητας και για τη γε@@ νο@@ κ@@ τον@@ ία .
"@@ αφορά επίσης την καταστ@@ ροφ@@ ή της ιδι@@ ο@@ κ@@ τη@@ σ@@ ίας τους , της πολι@@ τι@@ στ@@ ικής κλη@@ ρο@@ νομ@@ ι@@ άς τους και τελικά της ίδι@@ ας της ιδέ@@ ας ότι κάπο@@ τε υπήρ@@ ξ@@ αν ."
"Η γε@@ νο@@ κ@@ τον@@ ία δεν αφορά μόνο τους σκοτ@@ ω@@ μούς , αφορά την τ@@ αυτ@@ ότητα που τους στ@@ έρ@@ ησαν ."
"Η φωτογραφία αφορά την εν@@ συν@@ αίσθηση , και η ο@@ ικ@@ ει@@ ότητα αυτών των αντικ@@ ει@@ μένων εξ@@ ασφαλ@@ ίζει την εν@@ συν@@ αίσθηση ."
( Χειροκρότημα )
Σ@@ κ@@ εφτ@@ είτε μια δύσ@@ κολ@@ η επιλογ@@ ή που θα αντιμετωπ@@ ίσ@@ ετε στο κοντ@@ ινό μέλλον .
Θα ήθελα λοιπόν να σας δείξω κάτι πάνω στο οποίο δουλεύ@@ ω .
Υπάρχουν ορισ@@ μένα πράγματα που έ@@ μα@@ θα καθώς έκανα αυτή την πρό@@ κλη@@ ση των 30 ημερ@@ ών .
Αυτό ήταν μέρος της πρό@@ κλη@@ σης που έκανα να τρ@@ αβ@@ άω μια φωτογραφία κάθε μέρα του μή@@ να .
Πο@@ τ@@ έ δεν θα ήμουν τόσο περ@@ ιπ@@ ετ@@ ει@@ ώ@@ δ@@ ης
Είναι απ@@ αίσ@@ ιο .
"Α@@ λ@@ ήθεια , είναι απ@@ είρ@@ ως δι@@ ασκ@@ εδ@@ αστ@@ ικές ."
( Χειροκρότημα )
( Γέλια ) Εδώ βλέπετε το σκ@@ ί@@ τσ@@ ο των δύο καταστ@@ άσ@@ εων .
"Α@@ πό τη μία , απ@@ όλ@@ υ@@ το χ@@ ά@@ ος . Α@@ πό την άλλη , απ@@ όλ@@ υτ@@ η τ@@ άξη ."
"Επ@@ ίσης , μας υπ@@ ενθ@@ ύ@@ μι@@ σε δύο πολύ διαφορετικές εικο@@ νο@@ γραφ@@ ικές παραδ@@ όσ@@ εις ."
"Έτσι συνεχ@@ ίζω με ένα πιο χαμ@@ ηλ@@ ών τ@@ όν@@ ων , μικρό έργο που ονομάζεται Σ@@ υ@@ σκευ@@ ή Χ@@ ειρ@@ ός ."
Αυτή είναι η προ@@ κατ@@ αρκ@@ τ@@ ική δοκι@@ μή .
"Έχ@@ ει το σχ@@ ήμα ενός αμ@@ φι@@ θε@@ ά@@ τρο@@ υ , σε κλί@@ μακα αν@@ ά@@ λογ@@ η με του ακ@@ ρο@@ α@@ τη@@ ρί@@ ου , όπως το αντι@@ λαμβάν@@ εται κανείς από τη σκην@@ ή ."
Κ@@ αθ@@ ισ@@ μένες σαν ακ@@ ρο@@ ατ@@ ές υπάρχουν 9@@ 9@@ 6 μικρ@@ ές φι@@ γ@@ ού@@ ρ@@ ες .
Έχ@@ ουν τη μηχαν@@ ική δυνατ@@ ότητα να χ@@ ειρο@@ κ@@ ρο@@ τούν οπο@@ τ@@ εδ@@ ή@@ ποτε θέλουν .
Ε@@ ν@@ υπάρχει στο ακ@@ ρο@@ ατ@@ ήριο και μια ιδι@@ ότητα σ@@ αγ@@ ήν@@ ης και παγ@@ ί@@ δε@@ υσ@@ ης .
Α@@ δημο@@ νού@@ με να κατ@@ απο@@ ντ@@ ιστ@@ ούμε από όλες αυτές τις 9@@ 9@@ 6 φι@@ γ@@ ού@@ ρ@@ ες .
Θε@@ ω@@ ρούμε ότι και αυτό το έργο παρουσι@@ άζει τη δική του αντί@@ φ@@ αση .
( Χειροκρότημα )
"Σ@@ το παν@@ επιστήμ@@ ιο σ@@ πού@@ δ@@ αζ@@ α πολιτ@@ ικές επιστήμ@@ ες , που σ@@ ή@@ μα@@ ινε ότι έπρεπε να γράφ@@ ω πολλές εργ@@ ασ@@ ίες ."
Και θα ήθελα να το έκανα έτσι .
Αυτό θα ήταν το σχέδιο .
"Θα τα είχα όλα έ@@ τοι@@ μα , αλλά μετά , θα ερ@@ χ@@ όταν η εργ@@ ασία , και θα έκανα κάτι τέτοιο ."
( Γέλια ) Και αυτό γ@@ ιν@@ όταν σε κάθε εργ@@ ασία .
"Αλλά έφτ@@ ασε η ώρα της 9@@ 0@@ σ@@ έλ@@ ιδ@@ ης διπλ@@ ωματ@@ ικής μου , για την οποία έπρεπε να αφ@@ ι@@ ερ@@ ώσω έναν χρόνο ."
"@@ Ή@@ ξ@@ ερα πως για μια τέτο@@ ια εργ@@ ασία , ο συν@@ ηθ@@ ισ@@ μένος μου ρυθ@@ μός δεν θα απ@@ έ@@ δι@@ δε ."
Παρ@@ α@@ ήταν μεγάλη η εργ@@ ασία .
Οπότε οργαν@@ ώ@@ θηκα και αποφάσ@@ ισα ότι έπρεπε να κάνω κάτι σαν αυτό .
Έτσι θα πήγ@@ αινε ο ένας χρό@@ νος .
"Έτσι , θα ξεκ@@ ι@@ νού@@ σα ελ@@ αφ@@ ρ@@ ά και θα επι@@ τ@@ άχ@@ υ@@ να λίγο τους μ@@ εσ@@ αί@@ ους μήνες , και στο τέλος θα τα έ@@ δι@@ να όλα σαν μια μικρή σκ@@ άλ@@ α ."
Π@@ όσο δύσκολο θα ήταν να αν@@ έβ@@ ω τα σ@@ καλ@@ ιά ;
"Τ@@ ί@@ ποτα το δύσκολο , έτσι ;"
"Αλλά μετά , συνέβη κάτι περί@@ εργ@@ ο ."
Αυ@@ τοί οι πρώ@@ το@@ ι μήνες ;
"Και μετά οι δύο μήνες έγ@@ ιν@@ αν ένας , και ο ένας έγινε δύο εβδομάδ@@ ες ."
Ν@@ όμ@@ ιζ@@ α ότι είχαν τελει@@ ώσει όλα .
( Γέλια ) ( Χειροκρότημα ) Δεν συνέβη αυτό . ( Γέλια )
Ήταν μια πολύ κακ@@ ή π@@ τυχ@@ ιακ@@ ή . ( Γέλια )
"@@ Ή@@ θ@@ ελ@@ α απλά να απολ@@ αύ@@ σ@@ ω τη στιγμή που όλοι σας σκεφτ@@ ή@@ κατ@@ ε , « Αυτός ο τύ@@ πος είναι φοβ@@ ερ@@ ός ! » ( Γέλια )"
"Ό@@ χι , ήταν πάρα πολύ κακ@@ ή ."
"Τ@@ έ@@ λος πάν@@ των , τώρα είμαι ένας τύ@@ πος που γράφ@@ ει σε ένα μπ@@ λογ@@ κ ."
Σ@@ το « Π@@ ερ@@ ι@@ μέν@@ ετε Αλλά Γιατί » .
"Και κά@@ να δυο χρόνια πριν , αποφάσ@@ ισα να γράψ@@ ω για την αν@@ αβ@@ λη@@ τ@@ ικότητα ."
"Β@@ ρ@@ ή@@ κα ένα εργαστ@@ ήριο μ@@ αγν@@ ητ@@ ικής το@@ μο@@ γραφ@@ ίας που με άφ@@ ησε να σκ@@ αν@@ άρ@@ ω το μυαλό μου και το μυαλό ενός απο@@ δε@@ δ@@ ει@@ γ@@ μένα μη@@ -@@ αν@@ αβ@@ λη@@ τ@@ ικού , ώστε να τα συγ@@ κρ@@ ίν@@ ω ."
( Γέλια ) Τώρα ...
ορ@@ ί@@ στε το δικό μου μυαλό .
( Γέλια ) Υπάρχει μια διαφορά .
Τι σημαίνει αυτό για τον αν@@ αβ@@ λη@@ τ@@ ικό ;
Σ@@ ημ@@ αίνει ότι όλα πάν@@ ε καλά μέχρι να συμβεί αυτό .
"@@ &#91; Είναι η τέλ@@ εια στιγμή να δ@@ ου@@ λέ@@ ψ@@ ουμε . &#93; &#91; Όχι ! &#93; Ο Λ@@ ή@@ π@@ της Ο@@ ρ@@ θ@@ ο@@ λογ@@ ικών Α@@ πο@@ φ@@ άσ@@ εων θα πάρ@@ ει τη λογική από@@ φ@@ αση να κάνει κάτι παραγωγ@@ ικό , αλλά στη Μ@@ αϊ@@ μού δεν αρέσει το σχέδιο , ο@@ πότε παίρν@@ ει το τι@@ μ@@ όν@@ ι και λέει : « Ας διαβ@@ άσουμε όλη τη σελ@@ ίδα της Β@@ ικ@@ ιπ@@ αί@@ δε@@ ια του σκ@@ αν@@ δ@@ άλου Ν@@ άν@@ σ@@ υ Κ@@ έρ@@ ι@@ γκ@@ αν / Τ@@ όνια Χ@@ άρ@@ ντ@@ ιν@@ γκ , γιατί μόλις θυ@@ μή@@ θηκα ότι συνέβη ."
Σ@@ τον κόσμο των ζώ@@ ων δεν είναι πρόβλημα .
"( Γέλια ) Μ@@ άλ@@ ιστ@@ α , για τη Μ@@ αϊ@@ μού , οι άνθρωποι είναι ένα ακόμα είδος ζώ@@ ου ."
"Αν έχετε παρατηρ@@ ήσει , δεν είμαστε στην εποχή των φυλ@@ ών ."
Εί@@ μαστε σε έναν αν@@ επ@@ τυ@@ γ@@ μένο πολιτισ@@ μό και η Μ@@ αϊ@@ μού δεν ξέρ@@ ει τι είναι αυτό .
Και θέλ@@ ει να τα λ@@ άβ@@ ει όλα υπό@@ ψ@@ ιν του .
Θέλ@@ ει να μας κάνει να κάνουμε ο@@ τι@@ δήποτε λογ@@ ικά θα έπρεπε να κάνουμε αυτή την στιγμή .
"@@ Ω@@ στ@@ όσο , άλλες φορές είναι πιο λογ@@ ικό να κάνουμε τα πιο δύσ@@ κολ@@ α και λιγότερο ευ@@ χάρ@@ ιστ@@ α πράγματα για χάρ@@ η της συ@@ νο@@ λ@@ ικής εικ@@ όν@@ ας ."
Τ@@ ότε είναι που υπάρχει σύγ@@ κρ@@ ου@@ ση .
Το αποκαλ@@ ώ « Σ@@ κο@@ τ@@ ειν@@ ή Π@@ αι@@ δική Χ@@ αρ@@ ά » .
"Η ερώτηση είναι , σε αυτή την κατάσταση , με τη Μ@@ αϊ@@ μού στο τι@@ μ@@ όν@@ ι , πως ο αν@@ αβ@@ λη@@ τ@@ ικός θα βρ@@ εθ@@ εί στη μ@@ πλ@@ ε ζ@@ ών@@ η , ένα λιγότερο ευ@@ χάρ@@ ιστ@@ ο μέρος , όπου όμως συμβ@@ αίνουν τα σημαντ@@ ικά ;"
"Λοιπόν , φαίνεται ότι ο αν@@ αβ@@ λη@@ τ@@ ικός έχει έναν φύ@@ λ@@ ακα άγ@@ γ@@ ελ@@ ο , κάποιον που τον προσ@@ έχει πάντα στις σκοτ@@ ειν@@ ότερ@@ ες στιγ@@ μές - κάποιον που ονομάζεται « Τ@@ έρας Π@@ αν@@ ικού » ."
"Και το πιο σημαντικό , είναι το μόνο πράγμα που τρ@@ έμ@@ ει η Μ@@ αϊ@@ μού ."
Π@@ άντα ον@@ ειρ@@ ευ@@ όμουν να έχω κάνει μια ομιλ@@ ία TED .
« Κ@@ ατ@@ αλ@@ αβ@@ αίνουμε τι πλέον θα συμβεί κάποια μέρα στο μέλλον ; »
"Κ@@ αθ@@ ώς οι έξι μήνες έγ@@ ιν@@ αν τέσσ@@ ερ@@ ις και μετά δύο και μετά ένας , οι άνθρωποι του TED αποφάσ@@ ισαν να ανακ@@ ο@@ ιν@@ ώσουν τους ο@@ μι@@ λη@@ τές ."
Και μπ@@ ή@@ κα στην ιστο@@ σελ@@ ίδα και είδ@@ α το πρόσ@@ ωπ@@ ό μου να με κοιτ@@ ά κατ@@ άμ@@ ου@@ τρα .
"Και τελικά , ο Λ@@ ή@@ π@@ της Ο@@ ρ@@ θ@@ ο@@ λογ@@ ικών Α@@ πο@@ φ@@ άσ@@ εων παίρν@@ ει το τι@@ μ@@ όν@@ ι και μπορώ να ξεκιν@@ ήσω την ομιλ@@ ία ."
"Δεν είναι ωρ@@ αίο , αλλά στο τέλος δουλεύ@@ ει ."
Γ@@ ι &apos; αυτό αποφάσ@@ ισα να γράψ@@ ω στο μπ@@ λογ@@ κ πριν από δύο χρόνια .
"Και όταν το έκανα , εξ@@ επ@@ λ@@ άγ@@ ην από την αντ@@ από@@ κρ@@ ιση ."
"@@ Ή@@ ρ@@ θ@@ αν κυρ@@ ιο@@ λ@@ εκτικά χιλιάδες μη@@ νύ@@ ματα , από διάφορ@@ α είδη ανθρώπων από όλο τον κόσμο , με κάθε είδους ασχ@@ ολ@@ ία ."
"Α@@ υ@@ τοί οι άνθρωποι ήταν νο@@ σο@@ κό@@ μοι , τρ@@ απ@@ εζ@@ ικοί , μηχαν@@ ικοί , και πάρα πολλοί φοιτη@@ τές στο διδ@@ ακ@@ το@@ ρ@@ ικό τους ."
Αυτό που με εντ@@ υπ@@ ω@@ σ@@ ί@@ ασε ήταν η αντί@@ θεση της ελ@@ αφ@@ ρ@@ ότητας του πο@@ σ@@ τ και η σο@@ βαρ@@ ότητα αυτών των μη@@ ν@@ υ@@ μάτων .
"Και το σκέφ@@ τηκα και είπα , αν το σύστημα του αν@@ αβ@@ λη@@ τ@@ ικού δουλεύ@@ ει , τότε τι συμβαίνει ;"
Γιατί όλοι αυτοί βρίσκονται σε τόσο σκοτ@@ ειν@@ ό μέρος ;
"Λοιπόν , απο@@ δε@@ ικ@@ νύ@@ εται ότι υπάρχουν δύο είδη αν@@ αβ@@ λη@@ τ@@ ικ@@ ότητας ."
"Οπότε αν θέλετε μια κ@@ αρι@@ έρα και να είστε αυτο@@ δημι@@ ού@@ ργ@@ ητο@@ ι -@@ κάτι με τις τ@@ έχ@@ νες , κάτι ερ@@ ασ@@ ιτ@@ εχ@@ ν@@ ικ@@ ό@@ - δεν υπάρχουν αρχ@@ ικά προ@@ θεσ@@ μ@@ ίες , γιατί δεν συμβαίνει τίποτα , όχι μέχρι να βγ@@ είτε και να δ@@ ου@@ λέ@@ ψ@@ ετε σκ@@ ληρ@@ ά , να πάρ@@ ετε φ@@ ό@@ ρα , να κάνετε πράγματα ."
"Και αυτό είναι το μακ@@ ρο@@ πρό@@ θεσ@@ μο είδος αν@@ αβ@@ λη@@ τ@@ ικ@@ ότητας το οποίο είναι λιγότερο εμφαν@@ ές και δεν συ@@ ζητ@@ είται από ότι το αστ@@ ει@@ ότερο , βρ@@ αχ@@ υ@@ πρό@@ θεσ@@ μο προ@@ θεσ@@ μι@@ ακό είδος ."
Σ@@ υν@@ ήθ@@ ως υπο@@ φέρ@@ εται ή@@ συ@@ χα και μον@@ αχ@@ ικά .
Μπορ@@ εί να είναι η πηγ@@ ή μιας τερ@@ ά@@ στι@@ ας πο@@ σ@@ ότητας μακ@@ ρο@@ πρό@@ θεσ@@ μ@@ ης δυ@@ στ@@ υχ@@ ίας και τύ@@ ψ@@ εων .
"Σ@@ κ@@ έφ@@ τηκα , γι &apos; αυτό αυτοί οι άνθρωποι στ@@ έλ@@ ν@@ ουν μη@@ νύ@@ ματα , και γι &apos; αυτό βρίσκονται σε δύσ@@ κολ@@ η θέση ."
Δεν είναι ότι π@@ ν@@ ίγ@@ ονται με κάποια εργ@@ ασία .
"Είναι η μακ@@ ρο@@ πρό@@ θεσ@@ μη αν@@ αβ@@ λη@@ τ@@ ικότητα που τους κάνει να νο@@ ι@@ ώθ@@ ουν θε@@ ατ@@ ές , μερικές φορές , στην ίδια τους τη ζωή ."
Σ@@ ωστ@@ ά . Π@@ ιστ@@ εύω ότι όλοι σας είστε αν@@ αβ@@ λη@@ τ@@ ικοί .
"Μπορ@@ εί να μην είστε όλοι χ@@ άλ@@ ια , σαν κάποι@@ ους από εμάς , ( Γέλια ) και κάποι@@ οι μπορεί να έχετε μια υγ@@ ι@@ ή σχέση με τις προ@@ θεσ@@ μ@@ ίες , αλλά να θυ@@ μά@@ στε : η παγ@@ ίδα με τη Μ@@ αϊ@@ μού είναι όταν δεν υπάρχουν προ@@ θεσ@@ μ@@ ίες ."
Θέλω να σας δείξω κάτι τελευτ@@ αίο .
Το ονομάζ@@ ω « Η@@ μερ@@ ολ@@ όγ@@ ιο Ζ@@ ω@@ ής » .
Είναι ένα κου@@ τί για κάθε εβδομάδ@@ α μιας 9@@ 0@@ χρον@@ ης ζωής .
Νομίζω πως πρέπει να δούμε προσ@@ εκτικά αυτό το ημερ@@ ολ@@ όγ@@ ιο .
"Πρ@@ έπει να σκ@@ εφ@@ τούμε τι πραγματικά αν@@ αβ@@ άλ@@ ουμε , γιατί όλοι αν@@ αβ@@ άλ@@ ουμε κάτι στη ζωή μας ."
Πρέπει να προσ@@ έχουμε τη Μ@@ αϊ@@ μού Ά@@ μ@@ εσ@@ ης Ι@@ καν@@ οποί@@ ησης .
Είναι μια δουλειά για όλους μας .
"Και επειδή δεν υπάρχουν τ@@ όσα πολλά κου@@ τι@@ ά , είναι μια δουλειά που πρέπει να κάνουμε σήμερα ."
( Γέλια ) Ξέρετε .
Κά@@ ποια στιγμή σύν@@ τομα .
Σας ευχαριστώ .
Έ@@ νας απ &apos; τους ανθρώπους που δι@@ έσ@@ ωσε ήταν λο@@ χ@@ ίας και μαζί με έναν σύ@@ ντ@@ ροφ@@ ό του κατ@@ ευθ@@ ύ@@ νο@@ νταν προς ένα ελ@@ ικ@@ ό@@ π@@ τερ@@ ο α@@ ερο@@ διακ@@ ομ@@ ιδ@@ ής .
"Το είδ@@ α αυτό και σκέφ@@ τηκα , από πού προ@@ έρχ@@ ονται άνθρωποι σαν αυτόν ;"
"Τ@@ ι είναι αυτό ; Είναι κάποιο πολύ βαθ@@ ύ συν@@ αίσ@@ θημα , όταν θέλ@@ εις να κάνεις κάτι τέτοιο ."
"@@ Υπάρχει μια αγ@@ άπ@@ η εκεί , και ήθελα να γνωρ@@ ίζω γιατί δεν έχω συνεργ@@ άτες σαν αυτούς ;"
Γ@@ ίν@@ εται αν@@ ά@@ πο@@ δ@@ α . Σ@@ ωστ@@ ά ;
Γιατί το κάν@@ ατε ; » Κι όλοι λένε το ίδιο : « Επ@@ ειδή θα το έκαναν κι εκεί@@ νοι για μένα » .
Είναι αυτή η βαθ@@ ιά αίσθηση εμπ@@ ιστο@@ σύν@@ ης και συνεργ@@ ασίας .
Δεν μπορώ απλά να σας πω : « Ε@@ μπ@@ ιστ@@ ευθ@@ είτε με » και να το κάνετε .
Α@@ πό πού προ@@ έρχεται αυτό το συν@@ αίσ@@ θημα ;
Τ@@ ί@@ ποτα προσωπ@@ ικό .
"Έτσι , εξελ@@ ι@@ χ@@ θ@@ ήκαμε σε κοινων@@ ικά ζώα , όπου ζ@@ ού@@ σαμε κι εργ@@ αζ@@ ό@@ μασταν μαζί μέσα σε αυτό που ονομάζ@@ ω κύ@@ κλ@@ ο ασφαλ@@ είας , μέσα στη φυλ@@ ή , όπου αισ@@ θαν@@ όμαστε πως αν@@ ήκ@@ ουμε ."
"Κι όταν αισ@@ θαν@@ ό@@ μασταν ασφαλ@@ είς ανάμεσα στους δικ@@ ούς μας , η φυσ@@ ική αντ@@ ίδρ@@ αση ήταν εμπ@@ ιστο@@ σύνη και συνεργ@@ ασία ."
Σ@@ τη σημ@@ ερ@@ ινή εποχή είναι ακριβώς το ίδιο .
Δεν ελέγ@@ χ@@ ουμε αυτές τις δυν@@ άμ@@ εις .
"Είναι μια σταθ@@ ερ@@ ά , που δεν φ@@ εύ@@ γ@@ ει ."
Έτσι είπα κάτι .
Εί@@ π@@ α : « Είναι ανάγ@@ κη να μας συμπερι@@ φέρ@@ εστε σαν κο@@ π@@ άδ@@ ι ;
Δεν μπορείτε να μας συμπερι@@ φέρ@@ εστε σαν να είμαστε άνθρωποι ; » Και να τι μου είπε ακριβώς .
"Εί@@ π@@ ε : « Κ@@ ύ@@ ρι@@ ε , αν δεν ακολουθ@@ ήσω τους καν@@ ον@@ ισμούς , θα βρ@@ ω τον μπ@@ ελ@@ ά μου ή θα χ@@ άσω τη δουλειά μου » . Μ@@ ου έλεγ@@ ε πως δεν αισθ@@ άν@@ εται ασφαλ@@ ής . Μ@@ ου έλεγ@@ ε@@ "
πως δεν εμπ@@ ιστ@@ εύ@@ εται τους επικ@@ εφ@@ αλ@@ ής της .
Δεν μας αρέσει να πετ@@ άμε με τις α@@ ερο@@ γραμ@@ μές S@@ ou@@ th@@ w@@ est επειδή προσ@@ λαμβάν@@ ουν τους καλύτερ@@ ους ανθρώπους .
Είναι επειδή δεν φοβ@@ ούνται τους επικ@@ εφ@@ αλ@@ ής τους .
Η πιο κοντ@@ ινή αναλ@@ ογ@@ ία με το ρ@@ όλο του σπουδ@@ αί@@ ου ηγ@@ έ@@ τη είναι αυτός του γον@@ ιού .
Ε@@ μ@@ είς δεν θα το κάναμε ποτέ .
Είναι ακριβώς το αντί@@ θε@@ το .
Δεν είναι οι αριθ@@ μοί .
Είναι ότι έχουν παρ@@ αβ@@ ι@@ άσει τον ίδιο τον ορ@@ ισμό της ηγ@@ εσ@@ ίας .
Έχ@@ ουν παρ@@ αβ@@ ι@@ άσει αυτό το βαθ@@ ιά ρι@@ ζω@@ μένο κοινων@@ ικό συμβ@@ όλ@@ αι@@ ο .
Τι λέ@@ τε για 2@@ 50 εκατομμύρια δολάρια μπ@@ όν@@ ους στη Μ@@ ητ@@ έρα Τ@@ ερ@@ έζ@@ α ;
Έχουμε θέμα με αυτό ; Καν@@ ένα απολ@@ ύ@@ τως . Καν@@ ένα απολ@@ ύ@@ τως .
Οι σπουδ@@ αί@@ οι ηγ@@ έτες ποτέ δεν θα θ@@ υσ@@ ί@@ αζ@@ αν
Ο Μπο@@ μ@@ π αρ@@ ν@@ ήθηκε .
"Β@@ λέπ@@ ετε , ο Μπο@@ μ@@ π δεν πιστεύ@@ ει σε κατ@@ α@@ μέ@@ τρ@@ ηση κεφ@@ αλ@@ ών ."
"Π@@ ιστ@@ εύει σε κατ@@ α@@ μέ@@ τρ@@ ηση καρ@@ δι@@ ών , και είναι πολύ πιο δύσκολο απλά να μει@@ ωθεί η κατ@@ α@@ μέ@@ τρ@@ ηση καρ@@ δι@@ ών ."
Έτσι επ@@ ιν@@ ό@@ ησαν την ε@@ κ περ@@ ιτ@@ ροπ@@ ής απ@@ ασχ@@ όλ@@ ηση .
Μπο@@ ρού@@ σαν να πάρ@@ ουν ά@@ δε@@ ια ό@@ ποτε ήθελ@@ αν κι όχι απ@@ αρ@@ αί@@ τητα δια@@ δο@@ χ@@ ικά .
Αυ@@ τοί που δι@@ έ@@ θετ@@ αν περισσότερο συν@@ αλλ@@ άσ@@ σο@@ νταν με εκείν@@ ους που δι@@ έ@@ θετ@@ αν λιγότερο .
Η ηγ@@ εσ@@ ία είναι επιλογ@@ ή . Δεν είναι κατ@@ ά@@ ταξ@@ η .
"Είναι εξ@@ ουσία κι εμείς κάνουμε ό , τι λένε επειδή έχουν εξ@@ ουσία επ@@ άνω μας αλλά δεν τους ακολουθ@@ ούμε ."
"Ά@@ κου@@ σα μια ιστορία κάποι@@ ων Π@@ εζ@@ ον@@ αυτών που ήταν έξω στο πεδ@@ ίο κι όπως συν@@ ηθ@@ ίζεται στους Π@@ εζ@@ ον@@ αύ@@ τες , ο αξ@@ ι@@ ωματ@@ ικός έφ@@ αγ@@ ε τελευτ@@ αί@@ ος κι άφ@@ ησε τους άν@@ δρ@@ ες του να φάν@@ ε πρώ@@ το@@ ι κι όταν τελ@@ εί@@ ω@@ σαν δεν είχε μ@@ είν@@ ει φαγ@@ ητό για εκεί@@ νο@@ ν ."
"Όταν επ@@ έ@@ στρ@@ ε@@ ψ@@ αν στο πεδ@@ ίο , οι άν@@ δρ@@ ες του έφ@@ ερ@@ αν λίγο από το φαγ@@ ητό τους ώστε να φ@@ άει κι εκεί@@ νος , επειδή αυτό συμβαίνει ."
Τ@@ ους ονομάζ@@ ουμε ηγ@@ έτες επειδή πηγ@@ αίνουν πρώ@@ το@@ ι .
"Θα μας δ@@ ώσουν το αί@@ μα , τον ι@@ δρ@@ ώ@@ τα και τα δ@@ άκρ@@ υ@@ ά τους για να δούμε πως το όρ@@ αμα του ηγ@@ έ@@ τη τους παίρν@@ ει ζωή , κι όταν τους ρωτ@@ άμε « Γιατί θα το έκαν@@ ες αυτό ;"
"Γ@@ ιατί θα έ@@ δι@@ νες το αί@@ μα , τον ι@@ δρ@@ ώ@@ τα και τα δ@@ άκρ@@ υ@@ ά σου γι &apos; αυτό το άτομο ; » , όλοι λένε το ίδιο : « Επ@@ ειδή κι εκεί@@ νοι θα το είχαν κάνει για μένα » ."
Αυτός δεν είναι ο οργαν@@ ισμός όπου όλοι θα θέλ@@ αμε να δουλεύ@@ ουμε ;
Σας ευχαριστώ πολύ .
Ευχαριστώ . ( Χειροκρότημα ) Ευχαριστώ . ( Χειροκρότημα )
"Μ@@ εγ@@ άλ@@ ωσα στο Λ@@ ι@@ μπό@@ πο , στα σύ@@ νο@@ ρα Λ@@ ι@@ μπό@@ πο και Μ@@ που@@ μ@@ αλ@@ άν@@ γ@@ κα , σε μια μικρή πόλη την Μ@@ ο@@ τ@@ ετ@@ έ@@ μα ."
"Η πα@@ ρο@@ χή νερ@@ ού και ρ@@ εύ@@ ματος είναι τόσο απ@@ ρ@@ ό@@ βλ@@ επ@@ τη όσο και ο καιρ@@ ός και μεγαλ@@ ώ@@ νοντας σε τέτο@@ ιες σκ@@ ληρ@@ ές συν@@ θ@@ ή@@ κες , στην ηλικ@@ ία των 1@@ 7 , περ@@ νού@@ σαμε με τους φίλ@@ ους μου τον χ@@ ει@@ μ@@ ώνα κάν@@ οντας ηλ@@ ιο@@ θεραπ@@ εία στη λι@@ ακ@@ άδ@@ α ."
Ο ήλ@@ ιος στο Λ@@ ι@@ μπό@@ πο είναι αρκετά ζ@@ εστ@@ ός τον χ@@ ει@@ μ@@ ώνα .
"Κι εκεί που λι@@ αζ@@ ό@@ μασταν , λέει ο κολ@@ λη@@ τ@@ ός μου , « Φ@@ αντ@@ άσ@@ ου να υπήρχε κάτι που θα το απλ@@ ών@@ αμε στο δ@@ έρ@@ μα μας και δεν θα χρει@@ αζ@@ όταν να κάνουμε μπ@@ άν@@ ιο με νερό » . Κ@@ άθ@@ ισα και το σκέφ@@ τηκα και είπα , « Ε , λοιπόν , να ένα προϊ@@ όν που θα αγ@@ όρ@@ αζ@@ α » . Γ@@ ύρ@@ ισα , λοιπόν , στο σπίτι μου και άρχ@@ ισα την έρευνα . Και ανακάλ@@ υψ@@ α μερικά συγκ@@ λο@@ ν@@ ιστ@@ ικά στ@@ ατ@@ ιστ@@ ικά στοιχεία ."
"Π@@ άνω από 2@@ ,@@ 5 δισεκατομμύρια άνθρωποι στον κόσμο σήμερα δεν έχουν ικανο@@ ποι@@ ητ@@ ική πρόσ@@ βαση σε νερό και συν@@ θ@@ ή@@ κες υγ@@ ι@@ ειν@@ ής ."
4@@ 50 εκατομμύρια από αυτούς είναι στην Αφρική και 5 εκατομμύρια στη Ν@@ ότ@@ ια Αφρική .
"Α@@ πό την ασθ@@ έν@@ εια τυ@@ φ@@ λ@@ ώ@@ νονται 8 εκατομμύρια άνθρωποι κάθε χρόνο . Το σο@@ καρ@@ ιστ@@ ικό στοιχ@@ είο είναι ότι η πρ@@ όλ@@ η@@ ψη εν@@ άν@@ τια στη μ@@ όλ@@ υν@@ ση είναι το καλό πλ@@ ύ@@ σι@@ μο του προσ@@ ώ@@ που : ούτε φάρ@@ μακα , ούτε χ@@ άπ@@ ια , ούτε εν@@ έσεις ."
ο οποί@@ ος μ@@ άλλον έ@@ μοι@@ αζε με μυ@@ στ@@ ική συντ@@ αγ@@ ή μπ@@ α@@ χαρ@@ ικών .
Κι έτσι είχα τον τύ@@ πο έ@@ τοι@@ μο .
Έ@@ μεν@@ ε μόνο να τον θέσ@@ ω σε εφ@@ αρμο@@ γ@@ ή .
"Τ@@ έσσ@@ ερα χρόνια μετά , αφ@@ ού κά@@ θ@@ ισα και έ@@ γρα@@ ψα ένα επιχειρ@@ ηματ@@ ικό σχέδιο 40 σελ@@ ίδ@@ ων στο κιν@@ ητό μου , την ευρ@@ ε@@ σι@@ τεχν@@ ία , επίσης στο κιν@@ ητό μου , ήμουν ο νε@@ ότερ@@ ος κά@@ το@@ χ@@ ος ευρ@@ ε@@ σι@@ τεχν@@ ίας στη χώρα και — ( « Τ@@ έρ@@ μα πια το πλ@@ ύ@@ σι@@ μο ! » ) — τι άλλο να πω πια . ( Γέλια ) Εί@@ χα εφ@@ εύ@@ ρ@@ ει το Ν@@ τρ@@ ά@@ ι Μπ@@ α@@ θ , την πρώτη λο@@ σι@@ όν που αντικ@@ αθ@@ ιστ@@ ά το πλ@@ ύ@@ σι@@ μο ."
Το απλ@@ ών@@ εις στο δ@@ έρ@@ μα σου και δεν χρειάζ@@ εσαι πλ@@ ύ@@ σι@@ μο .
"( Γέλια ) Α@@ φ@@ ού , λοιπόν , το π@@ άλ@@ ε@@ ψα στο Λ@@ ύ@@ κει@@ ο με τις περι@@ ορισ@@ μένες δυνατ@@ ότητες που είχα , πήγ@@ α στο παν@@ επιστήμ@@ ιο , γν@@ ώρ@@ ισα νέ@@ ους ανθρώπους , θέσ@@ αμε το σχέδιο σε εφ@@ αρμο@@ γ@@ ή και έχουμε πλέον ένα πλήρ@@ ως λειτουργ@@ ικό προϊ@@ όν έ@@ τοι@@ μο για την αγορ@@ ά . Μ@@ άλ@@ ιστ@@ α , κυ@@ κ@@ λο@@ φορ@@ εί ήδη ."
Μ@@ άθ@@ αμε μερικά πράγματα σχετικά με το εμπ@@ όρ@@ ιο και την κυ@@ κ@@ λο@@ φορ@@ ία του Ν@@ τρ@@ ά@@ ι Μπ@@ α@@ θ .
Ένα από αυτά ήταν ότι οι φτ@@ ω@@ χές κοιν@@ ότητες δεν αγορ@@ άζουν προϊ@@ όν@@ τα σε μεγάλ@@ ες πο@@ σ@@ ότητες .
Έτσι συσκευ@@ άσ@@ αμε το Ν@@ τρ@@ ά@@ ι Μπ@@ α@@ θ σε πρω@@ τοπο@@ ρι@@ ακ@@ ά επίπεδ@@ α π@@ ακ@@ ετ@@ άκ@@ ια .
Τα πι@@ έζ@@ εις στη μέ@@ ση για να ανο@@ ί@@ ξ@@ ουν και βγ@@ αίνει η λο@@ σι@@ όν .
"Και το ωρ@@ αίο είναι , ότι με μια συσκευ@@ ασία αντικ@@ αθ@@ ιστ@@ άς ένα καν@@ ον@@ ικό πλ@@ ύ@@ σι@@ μο στην τι@@ μή των πέντε ρ@@ αν@@ τ ."
"Δ@@ ημ@@ ι@@ ουργ@@ ώντας αυτό το μοντέλ@@ ο , μάθ@@ αμε επίσης πολλά για τη γεν@@ ική εφ@@ αρμο@@ γ@@ ή του προϊ@@ όν@@ τος ."
"Β@@ λέ@@ πο@@ ντας τον δι@@ εθν@@ ή αντί@@ κτ@@ υπ@@ ο , στ@@ ο@@ χ@@ εύ@@ σαμε πλέον στην κ@@ εντρ@@ ική ιδέα μας , δηλ@@ αδή στην καθ@@ αρι@@ ότητα και την ευ@@ κολ@@ ία ."
Το Ν@@ τρ@@ ά@@ ι Μπ@@ α@@ θ είναι εξ@@ υπηρ@@ ετ@@ ικό για τον ευ@@ κατ@@ άστ@@ ατο και σ@@ ωτ@@ ήριο για τον ά@@ πορ@@ ο .
"Με το προϊ@@ όν σε εφ@@ αρμο@@ γ@@ ή , είμαστε σχεδόν ένα β@@ ήμα πριν να το πουλ@@ ήσουμε σε μια πολ@@ υ@@ εθν@@ ική για να το προ@@ ωθ@@ ήσει στη λι@@ αν@@ ική αγορ@@ ά και το ερώ@@ τημα που έχω για εσάς στο κοινό σήμερα είναι , ότι στους χ@@ ωματ@@ όδ@@ ρο@@ μ@@ ους του Λ@@ ι@@ μπό@@ πο , με χαρ@@ τ@@ ζ@@ ιλ@@ ί@@ κι 50 ρ@@ αν@@ τ την εβδομάδ@@ α , σκέφ@@ τηκα έναν τρόπο για να μην πλέ@@ νονται οι άνθρωποι ."
"Ε@@ σ@@ άς , τι είναι αυτό που σας σταματ@@ άει ; ( Χειροκρότημα ) Δεν τελ@@ εί@@ ωσα . Δεν τελ@@ εί@@ ωσα ."
Κά@@ τι ακόμη που έ@@ μα@@ θα μέσα από όλη τη διαδικασία . Π@@ έρ@@ σ@@ ι η Γ@@ κου@@ γκ@@ λ με ανακ@@ ήρ@@ υ@@ ξε ένα από τα πιο λ@@ αμ@@ πρ@@ ά νε@@ αρ@@ ά μυαλ@@ ά στον κόσμο .
"Σ@@ ήμερα είμαι και ο καλύτερ@@ ος φοιτη@@ τ@@ ή@@ ς@@ -@@ επιχειρ@@ ηματ@@ ίας στον κόσμο , ο πρώ@@ τος Αφρ@@ ικαν@@ ός με αυτόν τον τί@@ τ@@ λο και αυτό που με εκ@@ πλ@@ ήσ@@ σει πραγματικά είναι , ότι όλα οφ@@ εί@@ λο@@ νται στο γεγονός ότι δεν είχα καμ@@ ία διά@@ θεση να πλ@@ υ@@ θ@@ ώ . Ευχαριστώ ."
( Χειροκρότημα )
"Π@@ ρι@@ ν πέντε χρόνια , ήμουν σε σ@@ αβ@@ β@@ ατ@@ ική ά@@ δε@@ ια κι επ@@ έ@@ στρ@@ ε@@ ψα στο τ@@ μή@@ μα ιατρ@@ ικής του παν@@ επιστ@@ ημ@@ ίου όπου σ@@ πού@@ δ@@ ασα ."
"Εί@@ δ@@ α πραγματ@@ ικούς ασθεν@@ είς και φόρ@@ ε@@ σα την άσ@@ πρ@@ η μπ@@ λού@@ ζ@@ α για πρώτη φορά μέσα σε 1@@ 7 χρόνια , στην πραγματικότητα , από τότε που έγ@@ ι@@ να σύμ@@ β@@ ου@@ λος διαχ@@ είρ@@ ισ@@ ης ."
Υπ@@ ήρ@@ χ@@ αν δύο πράγματα που με εξ@@ έ@@ πλη@@ ξ@@ αν κατά την διάρκεια του μή@@ να που ασχ@@ ολ@@ ή@@ θηκα .
"Το πρώτο ήταν ότι το κοινό θέμα στις συ@@ ζητ@@ ήσεις που είχαμε ήταν ο προ@@ ϋ@@ πο@@ λογ@@ ισμός των νο@@ σο@@ κομ@@ εί@@ ων και η μ@@ εί@@ ωση του κό@@ στους . Το δεύτερ@@ ο , που πραγματικά με εν@@ όχ@@ λη@@ σε , ήταν ότι αρκ@@ ε@@ τοί από τους συν@@ αδ@@ έλ@@ φ@@ ους που γν@@ ώρ@@ ισα , παλ@@ ιο@@ ί φί@@ λοι από την ιατρ@@ ική σχολ@@ ή οι οποί@@ οι γνώ@@ ριζ@@ α πως είναι από τους πιο έξυπ@@ ν@@ ους , τους πιο ενθ@@ ουσι@@ ώ@@ δ@@ εις , πολ@@ υ@@ άσ@@ χ@@ ολ@@ ους και πιο παθ@@ ι@@ ασ@@ μένους ανθρώπους που είχα γνωρ@@ ίσει ποτέ , πολλοί από αυτούς είχαν γίνει κ@@ υν@@ ικοί , είχαν απ@@ εμ@@ πλ@@ ακ@@ εί ή είχαν απο@@ μακρ@@ υν@@ θεί από την νο@@ σο@@ κομ@@ ει@@ ακή διαχ@@ εί@@ ρι@@ ση ."
"Έτσι με αυτή την έμ@@ φ@@ αση στην μ@@ εί@@ ωση του κό@@ στους , αναρ@@ ωτ@@ ή@@ θηκα « Ξ@@ εχ@@ ν@@ άμε τον ασθεν@@ ή ; » ."
"Π@@ ολ@@ λ@@ ές χώρες που εκ@@ προσωπ@@ είτε κι από τις οποίες προ@@ έρχ@@ ομαι , παλ@@ εύουν με το κό@@ στ@@ ος της υγ@@ ει@@ ονο@@ μικ@@ ής περί@@ θαλ@@ ψ@@ ης ."
Είναι ένα μεγάλο κομμάτι των εθν@@ ικών προ@@ ϋ@@ πο@@ λογ@@ ισ@@ μών .
Πολ@@ λ@@ ές διαφορετικές μετ@@ αρ@@ ρυθ@@ μ@@ ίσεις στ@@ ο@@ χ@@ εύουν να συγ@@ κρατ@@ ήσουν αυτή την ανάπτυξη .
"Σε μερικές χώρες , έχουμε μεγάλο χρόνο αν@@ α@@ μον@@ ής ασθεν@@ ών για χειρ@@ ουργ@@ είο ."
"Σε άλλες χώρες , νέα φάρ@@ μακα δεν απο@@ δί@@ δο@@ νται κι επο@@ μένως , δεν φ@@ θ@@ άν@@ ουν στους ασθεν@@ είς ."
"Σε αρκετ@@ ές χώρες , οι γ@@ ιατ@@ ρο@@ ί και οι νο@@ σ@@ ηλ@@ ευτ@@ ές απο@@ τ@@ ε@@ λούν στόχ@@ ους , σε κάποιο βαθ@@ μό , για τις κυβ@@ ερν@@ ήσεις ."
"Ά@@ λ@@ λ@@ ω@@ στε , οι ακριβ@@ ές αποφ@@ άσεις στην υγ@@ ει@@ ο@@ νομ@@ ική περί@@ θαλ@@ ψη λαμβάν@@ ονται από τους γ@@ ιατ@@ ρού@@ ς και τους νο@@ σ@@ ηλ@@ ευτ@@ ές ."
"Ε@@ πι@@ λέγ@@ ετε μία ακριβ@@ ή εργ@@ α@@ στη@@ ρι@@ ακή εξ@@ έτ@@ αση , επι@@ λέγ@@ ετε να χειρ@@ ουργ@@ ήσετε έναν ηλικ@@ ιω@@ μένο κι αδ@@ ύν@@ αμ@@ ο ασθεν@@ ή ."
"Έτσι , περι@@ ορ@@ ίζ@@ οντας τους βαθ@@ μούς ελευθερ@@ ίας των γ@@ ιατρ@@ ών , είναι ένας τρόπος να συγ@@ κρ@@ α@@ τη@@ θεί το κό@@ στ@@ ος χαμ@@ η@@ λά ."
"Και τελικά , ορισ@@ μένοι γ@@ ιατ@@ ρο@@ ί θα που@@ ν σήμερα πως δεν έχουν την απ@@ όλ@@ υτ@@ η ελευθερ@@ ία να κάνουν τις επιλογ@@ ές που θε@@ ω@@ ρούν σωστ@@ ές για τους ασθεν@@ είς τους ."
Είναι φυσ@@ ικό που κάποι@@ οι από τους παλ@@ ι@@ ούς μου συν@@ ά@@ δελ@@ φ@@ ους είναι απο@@ γ@@ ο@@ ητ@@ ευ@@ μένοι .
"Το εξ@@ ετ@@ άσ@@ αμε αυτό στην B@@ C@@ G ( Σ@@ υμ@@ β@@ ουλ@@ ευτ@@ ική Ο@@ μάδ@@ α της Β@@ οστ@@ όν@@ ης ) , κι αναρ@@ ω@@ τη@@ θ@@ ήκαμε : αυτός δεν μπορεί να είναι ο σωστ@@ ός τρόπος διαχ@@ είρ@@ ισ@@ ης της περί@@ θαλ@@ ψ@@ ης ."
Έτσι αναλ@@ ογ@@ ιστ@@ ήκαμε και είπ@@ αμε : « Τι είναι αυτό που προσπαθ@@ ούμε να επι@@ τύ@@ χ@@ ουμε ; »
"Τ@@ ελ@@ ικά , στο σύστημα υγ@@ ει@@ ονο@@ μικ@@ ής περί@@ θαλ@@ ψ@@ ης στ@@ ο@@ χ@@ εύ@@ ουμε στη βελ@@ τί@@ ωση της υγ@@ είας για τους ασθεν@@ είς και χρειάζεται να το κάνουμε σε ένα περι@@ ορισ@@ μένο ή οικονομ@@ ικά προ@@ σι@@ τ@@ ό κό@@ στ@@ ος ."
Αυτό το αποκαλ@@ ούμε « Υ@@ γ@@ ει@@ ο@@ νομ@@ ική περί@@ θαλ@@ ψη με βάση την αξ@@ ία »
"Στην ο@@ θ@@ όνη , πίσω μου , βλέπετε τι εν@@ νο@@ ούμε με τον όρ@@ ο « αξ@@ ία » : αποτελ@@ έσ@@ ματα που έχουν σημασία για τους ασθεν@@ είς σε σχέση με τα χρήματα που ξ@@ ο@@ δεύ@@ ουμε ."
Αυτό περι@@ γράφ@@ τηκε με όμορφ@@ ο τρόπο σε ένα βιβλίο το 200@@ 6 από τον Μ@@ ά@@ ικ@@ λ Π@@ όρ@@ τ@@ ερ και την Ε@@ λ@@ ίζ@@ αμ@@ π@@ ε@@ θ Τ@@ ά@@ ισ@@ μ@@ περ@@ γκ .
"Σε αυτήν την εικόνα , βλέπετε τον πεθ@@ ερ@@ ό μου , τρι@@ γυρ@@ ισ@@ μένο από τις τρεις όμορφ@@ ες κ@@ όρ@@ ες του ."
"Όταν ξεκιν@@ ήσαμε να κάνουμε την έρ@@ ευν@@ ά μας στην B@@ C@@ G , αποφασ@@ ίσαμε να μην εστι@@ άσουμε τόσο πολύ στις δ@@ απάν@@ ες αλλά , αντί αυτού , να εστι@@ άσουμε στην ποι@@ ότητα και στην έρευνα , ένα από τα πράγματα που μας γ@@ ο@@ ή@@ τ@@ ευ@@ σε ήταν η από@@ κλ@@ ιση που είδ@@ αμε ."
"Σ@@ υγ@@ κρ@@ ίν@@ ετε τα νο@@ σο@@ κομ@@ εία σε μία χώρα και θα βρ@@ είτε κάποια που είναι εξαιρ@@ ετικά καλά αλλά θα βρ@@ είτε κι έναν μεγ@@ ά@@ λον αριθ@@ μό που είναι πολύ χειρ@@ ότερα , κατά πολύ ."
Οι διαφορ@@ ές ήταν δρα@@ ματ@@ ικές .
"Ο Έ@@ ρι@@ κ , ο πεθ@@ ερ@@ ός μου υπο@@ φέρ@@ ει από καρκ@@ ίν@@ ο του προστ@@ ά@@ τη και πιθαν@@ ώς χρειάζεται χειρ@@ ουργ@@ είο ."
"Α@@ φ@@ ού ζει στην Ευρ@@ ώπ@@ η , μπορεί να επι@@ λέξ@@ ει να πάει στη Γ@@ ερ@@ μαν@@ ία που έχει σύστημα υγ@@ είας με καλή φ@@ ήμ@@ η ."
"Εάν πάει εκεί και πάει σε ένα μ@@ εσ@@ αίο νο@@ σο@@ κομ@@ είο , θα υπάρχει ο κίν@@ δυ@@ νος να εμφαν@@ ίσει ακ@@ ρ@@ άτ@@ εια κατά περίπου 50 % , έτσι θα πρέπει ν &apos; αρχ@@ ίσει να φορ@@ άει ξανά πάν@@ ες ."
Σ@@ τρί@@ ψ@@ τε ένα νόμ@@ ισ@@ μα . 50 % ρ@@ ίσ@@ κο . Αυτό είναι ου@@ κ ολ@@ ίγ@@ ο .
"Α@@ ντ@@ ί αυτού , αν πήγ@@ αινε στο Α@@ μ@@ β@@ ού@@ ργ@@ ο , και στην κλ@@ ιν@@ ική που ονομάζεται M@@ ar@@ t@@ in@@ i@@ -@@ K@@ lin@@ i@@ k , ο κίν@@ δυ@@ νος θα ήταν μόνο 1 προς 20 ."
"@@ Ή στρ@@ ί@@ β@@ ετε ένα νόμ@@ ισ@@ μα , ή έχετε ρ@@ ίσ@@ κο 1 προς 20 ."
"Αυτή είναι μία τεράστ@@ ια διαφορά , μία επτ@@ απλ@@ άσ@@ ια διαφορά ."
Ό@@ ταν εξ@@ ετ@@ άζουμε πολλά νο@@ σο@@ κομ@@ εία για πολλές διαφορετικές ασθ@@ έν@@ ειες βλέπουμε αυτές τις τερ@@ ά@@ στι@@ ες διαφορ@@ ές .
Αλλά εσ@@ είς κι εγώ δεν ξέρουμε . Δεν έχουμε τα δεδομένα .
"Και συχνά , τα δεδομένα στην πραγματικότητα δεν υπάρχουν ."
Καν@@ ένας δεν γνωρ@@ ίζει .
"Έτσι , η εί@@ σο@@ δος σε ένα νο@@ σο@@ κομ@@ είο είναι λ@@ αχ@@ είο ."
"Τώρα , δεν χρειάζεται να είναι έτσι . Υπάρχει ελπ@@ ίδα ."
"Σ@@ τα τέλ@@ η της δεκαετ@@ ίας του &apos; 70 , υπήρχε μία ομάδα Σ@@ ου@@ η@@ δ@@ ών ορ@@ θ@@ ο@@ πεδ@@ ικών χειρ@@ ουργ@@ ών οι οποί@@ οι συν@@ αντ@@ ή@@ θηκαν κατά την ετ@@ ήσ@@ ια σύ@@ σκ@@ ε@@ ψ@@ ή τους και συ@@ ζ@@ η@@ τού@@ σαν τις διαφορετικές διαδικ@@ ασ@@ ίες που χρησιμοποι@@ ούν στην χειρ@@ ουργ@@ ική επ@@ έμ@@ βαση ισχ@@ ίου ."
"Σ@@ τα αριστερ@@ ά αυτής της διαφ@@ άν@@ ειας , βλέπετε ένα πλ@@ ήθ@@ ος από μετ@@ αλλ@@ ικά κομμά@@ τια , τεχν@@ ητ@@ ά ισχ@@ ία που θα χρησιμοποι@@ ού@@ σ@@ ατε για κάποιον που χρειάζεται ένα και@@ νού@@ ργ@@ ιο ισχ@@ ίο ."
Ό@@ λοι αντι@@ λ@@ ή@@ φ@@ θηκαν πως είχαν δικό τους ατο@@ μ@@ ικό τρόπο εγ@@ χ@@ είρ@@ ησης .
"Ό@@ λοι τους υπο@@ στ@@ ή@@ ρι@@ ξ@@ αν ότι : « Η τεχν@@ ική μου είναι η καλύτερη » , αλλά κανείς τους δεν ήξ@@ ερε πραγματικά , και το παραδ@@ έχ@@ τη@@ καν ."
"Έτσι είπ@@ αν : « Π@@ ι@@ θαν@@ ώς χρει@@ αζόμαστε να μετρ@@ ήσουμε την ποι@@ ότητα ώστε να γνωρίζουμε και να μπορούμε να μάθ@@ ουμε από το καλύτερο . » Έτσι , στην ουσία , ξ@@ ό@@ δε@@ ψ@@ αν δύο χρόνια αντι@@ παρ@@ άθ@@ εσ@@ ης : « Λοιπόν , τι σημαίνει ποι@@ ότητα στην χειρ@@ ουργ@@ ική επ@@ έμ@@ βαση ισχ@@ ίου ; »@@ "
"@@ « Θα πρέπει να μετρ@@ ήσουμε αυτό » . « Όχι , θα πρέπει να μετρ@@ ήσουμε εκείν@@ ο » ."
Και τελικά συμ@@ φ@@ ών@@ ησαν .
"Μ@@ όλις συμ@@ φ@@ ών@@ ησαν , άρχ@@ ισαν να μετ@@ ρούν κι άρχ@@ ισαν να μοιρ@@ άζονται τα δεδομένα ."
"Π@@ ολ@@ ύ σύν@@ τομα , βρή@@ καν ότι εάν βάλ@@ ετε οστ@@ ικό τσ@@ ι@@ μέν@@ το στο οστ@@ ό του ασ@@ θε@@ νο@@ ύς πριν τοπο@@ θετ@@ ήσετε τον μετ@@ αλλ@@ ικό άξ@@ ο@@ να δι@@ αρκ@@ ούσε πολύ περισσότερο και οι περισσότεροι ασθεν@@ είς δεν θα χρειάζ@@ ονταν ποτέ να ξαν@@ αχ@@ ειρ@@ ουργ@@ ηθ@@ ούν κατά την διάρκεια της ζωής τους ."
Δ@@ ημο@@ σ@@ ί@@ ευ@@ σαν τα δεδομένα κι αυτό στην ουσία μετ@@ αμ@@ όρ@@ φω@@ σε την κλ@@ ιν@@ ική πρ@@ ακτ@@ ική στη χώρα .
Ό@@ λοι είδ@@ αμε ότι αυτό είναι πολύ λογ@@ ικό .
"Α@@ πό τότε , δημο@@ σι@@ εύουν κάθε χρόνο ."
"Μ@@ ία φορά το χρόνο , δημο@@ σι@@ εύουν τον πίν@@ ακα κατ@@ ά@@ ταξ@@ ης : ποιος είναι ο καλύτερ@@ ος , ποιος είναι στον πά@@ το ;"
"Κι επ@@ ισκ@@ έπ@@ το@@ νται ο ένας τον άλλον για να προσπαθ@@ ήσουν να μάθ@@ ουν , έτσι , ένας συνεχ@@ ής κύ@@ κ@@ λος βελ@@ τί@@ ωσης ."
"Για πολλά χρόνια , οι Σ@@ ου@@ η@@ δο@@ ί χειρ@@ ουργ@@ οί ισχ@@ ίου είχαν τα καλύτερα αποτελ@@ έσ@@ ματα στον κόσμο τ@@ ουλάχιστον , για όσ@@ ους πραγματικά μετ@@ ρού@@ σαν , και πολλοί δεν το έκαναν ."
Βρ@@ ή@@ κα αυτήν την αρχή πραγματικά συν@@ αρπ@@ αστική .
"Έτσι , οι γ@@ ιατ@@ ρο@@ ί συγκ@@ εντρ@@ ώ@@ νονται , συμ@@ φω@@ νούν με το τι είναι ποι@@ ότητα , ξεκ@@ ι@@ νούν τις μετρ@@ ήσεις , μοιρ@@ άζονται τα δεδομένα , βρίσκ@@ ουν ποιος είναι ο καλύτερ@@ ος και μαθ@@ αίνουν απ ΄ αυτόν ."
Σ@@ υν@@ εχ@@ ής βελ@@ τί@@ ωση .
Αυτό δεν είναι το μόνο συν@@ αρπ@@ αστικό κομμάτι .
Αυτό είναι συν@@ αρπ@@ αστικό από μόνο του .
"Αλλά εάν ανακαλ@@ έσ@@ ετε την πλευρά κό@@ στους της εξ@@ ίσ@@ ωσης και το εξ@@ ετ@@ άσ@@ ετε , προ@@ κύ@@ πτ@@ ει πως όσ@@ οι έχουν επικ@@ εντρ@@ ωθεί στην ποι@@ ότητα στην πραγματικότητα έχουν και το χαμ@@ ηλ@@ ότερο κό@@ στ@@ ος , αν κι αυτό δεν ήταν ο σκοπ@@ ός , αρχ@@ ικά ."
"Έτσι , αν ξ@@ ανακ@@ ο@@ ιτ@@ άξ@@ ετε την ιστορία της χειρ@@ ουργ@@ ικής επ@@ έμ@@ βασ@@ ης στο ισχ@@ ίο πραγ@@ ματο@@ ποι@@ ήθηκε μία μελ@@ έ@@ τη πριν από δύο χρόνια όπου σύγ@@ κρ@@ ιν@@ αν τις ΗΠΑ και τη Σ@@ ου@@ η@@ δία ."
Ε@@ ξ@@ έτ@@ ασ@@ αν τον αριθ@@ μό των ασθεν@@ ών που χρει@@ ά@@ στη@@ καν να ξαν@@ αχ@@ ειρ@@ ουργ@@ ηθ@@ ούν σε επτ@@ ά χρόνια μετά την πρώτη επ@@ έμ@@ βαση .
"Σ@@ τις ΗΠΑ , ο αριθ@@ μός ήταν τρεις φορές υψηλ@@ ότερ@@ ος απ &apos; ότι στη Σ@@ ου@@ η@@ δία ."
"Τ@@ όσ@@ ες πολλές περ@@ ιτ@@ τές χειρ@@ ουργ@@ ικές επ@@ εμ@@ β@@ άσεις , και τόσο πολ@@ ύς περ@@ ιτ@@ τ@@ ός π@@ ό@@ νος για όλους τους ασθεν@@ είς που χειρ@@ ουργ@@ ή@@ θηκαν σε αυτήν την επτ@@ α@@ ετ@@ ή περί@@ οδο ."
Μπορ@@ είτε να φαντ@@ αστείτε π@@ όσ@@ ες οικονομ@@ ίες θα υπήρχ@@ αν για την κοινωνία .
"Κ@@ άν@@ αμε μία μελ@@ έ@@ τη , όπου εξ@@ ετ@@ άσ@@ αμε τα δεδομένα του Ο@@ Ο@@ Σ@@ Α ."
"Κά@@ θε τόσο , ο Ο@@ Ο@@ Σ@@ Α εξ@@ ετ@@ άζει την ποι@@ ότητα της περί@@ θαλ@@ ψ@@ ης όπου μπορεί να βρ@@ ει στοιχεία σε όλες της χώρες μέλ@@ η του ."
"Οι Ηνω@@ μένες Πολ@@ ιτ@@ είες έχουν , για πολλές ασθ@@ έν@@ ειες , μία ποι@@ ότητα η οποία είναι κάτω από τον μέσ@@ ο όρ@@ ο με βάση τον Ο@@ Ο@@ Σ@@ Α ."
"Τώρα , εάν το αμ@@ ερ@@ ικαν@@ ικό υγ@@ ει@@ ο@@ νομ@@ ικό σύστημα περί@@ θαλ@@ ψ@@ ης εστ@@ ί@@ αζε περισσότερο στη μέ@@ τρ@@ ηση της ποι@@ ότητας κι αύ@@ ξαν@@ ε την ποι@@ ότητα , ακριβώς στο επίπεδο του μέ@@ σου ό@@ ρου του Ο@@ Ο@@ Σ@@ Α , θα εξ@@ οικονο@@ μού@@ σε για την αμ@@ ερ@@ ικαν@@ ική κοινωνία 5@@ 00 δισεκατομμύρια δολάρια , ε@@ τη@@ σ@@ ίως ."
Δ@@ ηλ@@ αδή το 20 % του προ@@ ϋ@@ πο@@ λογ@@ ισμού της υγ@@ ει@@ ονο@@ μικ@@ ής περί@@ θαλ@@ ψ@@ ης της χώρ@@ ας .
"Τώρα , ίσως να π@@ είτε ότι αυτοί οι αριθ@@ μοί είναι φαντ@@ αστ@@ ικοί και είναι όλα λογ@@ ικά , αλλά είναι δυνατ@@ όν ;"
"Αυτό θα ήταν μία μετ@@ ατ@@ ό@@ πι@@ ση του προ@@ τύ@@ που της περί@@ θαλ@@ ψ@@ ης και θα υπο@@ στ@@ ή@@ ριζ@@ α ότι όχι μόνο αυτό μπορεί να γίνει , αλλά πρέπει να γίνει ."
Οι παράγ@@ οντ@@ ες της αλλαγ@@ ής είναι οι γ@@ ιατ@@ ρο@@ ί και οι νο@@ σ@@ ηλ@@ ευτ@@ ές στο σύστημα υγ@@ είας .
Σ@@ την πρ@@ ακτ@@ ική μου ως σύμ@@ β@@ ου@@ λος συν@@ αντ@@ ώ πιθαν@@ ώς εκατό ή περισσότερ@@ ους από εκατό γ@@ ιατ@@ ρού@@ ς και νο@@ σ@@ ηλ@@ ευτ@@ ές και άλλο νο@@ σο@@ κομ@@ ει@@ ακό ή υγ@@ ει@@ ο@@ νομ@@ ικό προσωπ@@ ικό κάθε χρόνο .
Το μόνο πράγμα που έχουν κοινό είναι ότι πραγματικά ενδιαφέρο@@ νται για το τι έχουν καταφέρ@@ ει όσ@@ ον αφορά την ποι@@ ότητα για τους ασθεν@@ είς τους .
"Οι γ@@ ιατ@@ ρο@@ ί είναι , όπως οι περισσότεροι από εσάς στο ακ@@ ρο@@ ατ@@ ήριο , πολύ αντ@@ αγων@@ ιστ@@ ικοί ."
Ήταν πάντα οι καλύτερ@@ οι στην τ@@ άξη .
Ή@@ μασταν πάντα οι καλύτερ@@ οι στην τ@@ άξη .
"Αν κάποιος μπορεί να τους δείξ@@ ει ότι τα αποτελ@@ έσ@@ ματα που απο@@ φέρ@@ ουν για τους ασθεν@@ είς τους δεν είναι καλύτερα από αυτά των άλλ@@ ων , θα κάνουν ο@@ τι@@ δήποτε χρειάζεται για να βελ@@ τι@@ ω@@ θούν ."
Αλλά οι περισσότεροι από αυτούς δεν το γνωρ@@ ίζουν .
Αλλά οι γ@@ ιατ@@ ρο@@ ί έχουν ένα άλλο χαρ@@ ακ@@ τηρ@@ ιστ@@ ικό .
Σ@@ την ουσία ευ@@ δοκι@@ μού@@ ν με την αναγν@@ ώ@@ ρι@@ ση των συν@@ αδ@@ έλ@@ φ@@ ων τους .
"Εάν ένας καρ@@ δι@@ ολ@@ όγ@@ ος καλ@@ εί έναν άλλον καρ@@ δι@@ ολ@@ όγ@@ ο σε ένα αντί@@ παλ@@ ο νο@@ σο@@ κομ@@ είο και συ@@ ζ@@ η@@ τούν γιατί αυτό το άλλο νο@@ σο@@ κομ@@ είο έχει τόσο καλύτερα αποτελ@@ έσ@@ ματα , θα μοιρ@@ αστ@@ ούν ."
Θα μοιρ@@ αστ@@ ούν την πληροφορ@@ ία για το πώς να βελ@@ τι@@ ω@@ θούν .
"Έτσι , μετρ@@ ώντας και δημιουργ@@ ώντας διαφ@@ άν@@ εια έχετε έναν κύ@@ κλ@@ ο συνεχ@@ ούς βελ@@ τί@@ ωσης , το οποίο δείχνει αυτή η διαφ@@ άν@@ εια ."
"Τώρα , μπορεί να π@@ είτε ότι είναι μία ωρ@@ αία ιδέα αλλά δεν είναι μόνο μία ιδέα ."
Αυτό συμβαίνει στην πραγματικότητα .
Δ@@ ημ@@ ι@@ ουργ@@ ούμε μία παγκόσ@@ μια κοιν@@ ότητα και μία μεγάλη παγκόσ@@ μια κοιν@@ ότητα όπου θα είμαστε σε θέση να μετρ@@ ήσουμε και να συγ@@ κρ@@ ίν@@ ουμε τι επι@@ τυ@@ γ@@ χ@@ άν@@ ουμε .
"Μ@@ αζ@@ ί με δύο ακ@@ αδ@@ η@@ μα@@ ϊ@@ κ@@ ά ι@@ δρ@@ ύ@@ ματα , τον Μ@@ ά@@ ικ@@ λ Π@@ όρ@@ τ@@ ερ , της Σ@@ χ@@ ολ@@ ής Δ@@ ιο@@ ίκ@@ ησης Ε@@ πι@@ χειρ@@ ήσεων του Χ@@ άρ@@ βαρ@@ ντ και τ@@ o Ιν@@ στι@@ τού@@ το Κ@@ α@@ ρο@@ λ@@ ίν@@ σκ@@ α στη Σ@@ ου@@ η@@ δία , το B@@ C@@ G έχει σχ@@ ηματ@@ ίσει κάτι που ονομάζ@@ ουμε I@@ C@@ H@@ O@@ M ."
"Μπορ@@ εί να νομ@@ ίζετε πως είναι ένα φτ@@ έρν@@ ισ@@ μα , αλλά δεν είναι φτ@@ έρν@@ ισ@@ μα , είναι ένα ακ@@ ρ@@ ών@@ υ@@ μο ."
Σ@@ ημ@@ αίνει Δι@@ εθν@@ ής Κ@@ οι@@ νο@@ πρ@@ αξ@@ ία για την Μ@@ έ@@ τρ@@ ηση Έ@@ κ@@ βασ@@ ης της Υ@@ γ@@ είας .
"Φ@@ έρν@@ ουμε σε επ@@ αφ@@ ή κορ@@ υφ@@ αί@@ ους γ@@ ιατ@@ ρού@@ ς κι ασθεν@@ είς για να συ@@ ζητ@@ ήσουν τη μία ασθ@@ έν@@ εια μετά την άλλη , ποια είναι πραγματικά η ποι@@ ότητα , τι θα πρέπει να μετρ@@ άμε και να κάνουμε αυτά τα πρότ@@ υπ@@ α παγκόσ@@ μια ."
"Έχ@@ ουν δ@@ ου@@ λέ@@ ψ@@ ει -@@ τέσσ@@ ερ@@ ις ομάδ@@ ες έχουν δ@@ ου@@ λέ@@ ψ@@ ει κατά το προ@@ ηγ@@ ού@@ μενο έ@@ τος : στον κατ@@ αρρ@@ άκ@@ τη , στον π@@ όνο της μέσ@@ η@@ ς@@ . στη στ@@ εφ@@ αν@@ ι@@ αία ν@@ όσο , η οποία είναι , για παράδειγμα , η καρ@@ διακ@@ ή προσ@@ βολ@@ ή και στον καρκ@@ ίν@@ ο του προστ@@ ά@@ τη ."
Οι τέσσ@@ ερ@@ ις ομάδ@@ ες θα δημο@@ σι@@ εύ@@ σ@@ ουν τα δεδομένα τους το Ν@@ ο@@ έμ@@ βρ@@ ιο αυτού του χρό@@ νου .
"Είναι η πρώτη φορά που θα συγ@@ κρ@@ ίν@@ ουμε ε@@ ξ ο@@ μο@@ ίων , όχι μόνο μέσα σε μία χώρα αλλά μεταξύ χωρ@@ ών ."
"Τ@@ ου χρό@@ νου , σχεδι@@ άζουμε να καλ@@ ύψ@@ ουμε 8 ασθ@@ έν@@ ειες , το επ@@ όμενο έ@@ τος , 1@@ 6 ."
"Σε τρία χρόνια , σχεδι@@ άζουμε να έχουμε καλ@@ ύψ@@ ει το 40 % του φορ@@ τί@@ ου των ασθεν@@ ει@@ ών ."
Σ@@ υγ@@ κρ@@ ίν@@ ετε ε@@ ξ ο@@ μο@@ ίων . Πο@@ ιος είναι καλύτερ@@ ος ;
Γιατί συμβαίνει αυτό ;
"Π@@ ρι@@ ν από πέντε μήνες , ήμουν επικ@@ εφ@@ αλ@@ ής σ@@ εμ@@ ιν@@ αρ@@ ίου στο μεγαλύτερο παν@@ επιστ@@ ημ@@ ιακ@@ ό νο@@ σο@@ κομ@@ είο στη Β@@ όρ@@ εια Ευρ@@ ώπ@@ η ."
"Έχ@@ ουν μία καινο@@ ύρ@@ για Δι@@ ευθ@@ ύν@@ ουσα Σ@@ ύ@@ μ@@ β@@ ουλ@@ ο κι έχει ένα όρ@@ αμα : « Θέλω να διαχ@@ ειρ@@ ίζ@@ ομαι το μεγάλο μου ίδ@@ ρυ@@ μα πολύ περισσότερο για την ποι@@ ότητα , έκ@@ βαση που έχει σημασία για τους ασθεν@@ είς . »@@ "
"Αυτή τη συγκεκρι@@ μένη μέρα , καθ@@ ίσαμε σε ένα σ@@ εμ@@ ιν@@ άρ@@ ιο μαζί με τους γ@@ ιατ@@ ρού@@ ς , τους νο@@ σ@@ ηλ@@ ευτ@@ ές κι άλλο προσωπ@@ ικό συ@@ ζητ@@ ώντας για την παιδ@@ ική λευ@@ χ@@ αι@@ μία ."
"Η ομάδα συ@@ ζή@@ τησε , πώς μετρ@@ άμε την ποι@@ ότητα σήμερα ;"
Μπο@@ ρούμε να τη μετρ@@ άμε καλύτερα από ότι ήδη κάνουμε ;
"Σ@@ υ@@ ζητ@@ ήσαμε πώς κου@@ ρ@@ άρ@@ ουμε αυτά τα παιδιά , ποι@@ ες είναι οι σημαντ@@ ικές βελ@@ τι@@ ώσεις ;"
"Σ@@ υ@@ ζητ@@ ήσαμε πο@@ ιο είναι το κό@@ στ@@ ος γι &apos; αυτούς τους ασθεν@@ είς , μπορούμε να κάνουμε τη θεραπ@@ εία πιο αποτελεσ@@ ματική ;"
Υπ@@ ήρ@@ χ@@ ε μία τεράστ@@ ια ενέργεια στο δω@@ μάτι@@ ο .
"@@ Υπ@@ ήρ@@ χ@@ αν τ@@ όσ@@ ες πολλές ιδέες , τ@@ όσ@@ ος πολ@@ ύς ενθ@@ ουσι@@ ασ@@ μός ."
"Σ@@ το τέλος της συν@@ άν@@ τη@@ σης , ο πρό@@ εδ@@ ρος του τ@@ μή@@ ματος , ση@@ κ@@ ώ@@ θηκε ."
"Κ@@ ο@@ ί@@ ταξ@@ ε την ομάδα και είπε -@@ πρώτα σ@@ ήκ@@ ωσε το χέρι του , το ξ@@ έχ@@ ασα αυτ@@ ό@@ - σ@@ ήκ@@ ωσε το χέρι του , έσ@@ φι@@ ξε τη γ@@ ρο@@ θ@@ ιά του και στη συνέχεια είπε στην ομάδα : « Σας ευχαριστώ ."
"@@ » Σας ευχαριστώ . Σ@@ ήμερα , επι@@ τέλ@@ ους συ@@ ζητ@@ άμε τι κάνει αυτό το νο@@ σο@@ κομ@@ είο με τον σωστ@@ ό τρόπο . » Μ@@ ετρ@@ ώντας την αξ@@ ία στην ιατ@@ ροφ@@ αρ@@ μακ@@ ευτ@@ ική περί@@ θαλ@@ ψη , δηλ@@ αδή όχι μόνο το κό@@ στ@@ ος αλλά την έκ@@ βαση που έχει σημασία για τους ασθεν@@ είς , θα καταστ@@ ήσουμε το προσωπ@@ ικό στα νο@@ σο@@ κομ@@ εία κι οπο@@ υ@@ δήποτε αλ@@ λο@@ ύ στο σύστημα υγ@@ είας όχι ένα πρόβλημα αλλά ένα σημαντικό μέρος της λύ@@ σης ."
"Π@@ ιστ@@ εύω ότι η μέ@@ τρ@@ ηση της αξ@@ ίας στον το@@ μέ@@ α της υγ@@ είας θα επι@@ φέρ@@ ει μία επαν@@ άσταση και είμαι π@@ επ@@ εισ@@ μένος ότι ο ι@@ δρ@@ υτ@@ ής της σύγ@@ χρον@@ ης ιατρ@@ ικής , ο Έ@@ λ@@ λη@@ νας Ι@@ π@@ πο@@ κρ@@ ά@@ της , που πάντα τοπο@@ θε@@ τού@@ σε τον ασθεν@@ ή στο επ@@ ίκ@@ εντ@@ ρο , θα χα@@ μο@@ γε@@ λού@@ σε στον τ@@ άφ@@ ο του ."
Σας ευχαριστώ .
( Χειροκρότημα )
Π@@ ιστ@@ εύω ότι ένας νε@@ οφ@@ υ@@ ής οργαν@@ ισμός είναι ένας από τους καλύτερ@@ ους τρόπους να βελ@@ τι@@ ώσουμε τον κόσμο .
Αυτό ήθελα να ανακαλ@@ ύψ@@ ω .
Ή@@ θ@@ ελ@@ α να βρ@@ ω τι έχει μεγαλύτερη σημασία για την επιτυχ@@ ία τους .
Μ@@ ετά το π@@ τυχ@@ ίο έφ@@ τι@@ αξ@@ α εταιρ@@ ίες λογ@@ ισ@@ μ@@ ικού .
Μ@@ άθ@@ αμε πολλά από αυτές τις απο@@ τυχ@@ ίες .
"Πρ@@ ώ@@ τα , η ιδέα ."
Ν@@ όμ@@ ιζ@@ α πως η ιδέα είναι το π@@ αν .
"Δεν πί@@ στ@@ ευ@@ α ποτέ ότι θα παρ@@ άθ@@ ετ@@ α τον Μ@@ ά@@ ι@@ κ Τ@@ ά@@ ισ@@ ον στη σκην@@ ή του TED , αλλά κάπο@@ τε είπε : « Ό@@ λοι έχουν ένα σχέδιο , μέχρι να φάν@@ ε την μπο@@ υν@@ ιά στο πρόσ@@ ω@@ πο » . Νομίζω ότι ισχύ@@ ει και για τις επιχειρ@@ ήσεις ."
Τα πάει καλά η εταιρ@@ εία στην εισ@@ ρο@@ ή εσ@@ όδ@@ ων τους π@@ ελ@@ άτες ;
"Αυτ@@ ές είχαν χρ@@ ηματο@@ δο@@ τη@@ θεί αδ@@ ρ@@ ά , κάποιες είχαν και επιχειρ@@ ηματ@@ ικό μοντέλ@@ ο , αλλά δεν πέ@@ τυχ@@ αν ."
Οι οδηγ@@ οί αν@@ αζ@@ η@@ τού@@ σαν επι@@ πλέον χρήματα : ήταν πολύ πολύ σημαντικό .
"Μ@@ ια πρώ@@ ι@@ μη επιτυχ@@ ία , η C@@ it@@ y@@ se@@ ar@@ ch , ήρ@@ θε όταν υπήρχε ζή@@ τηση για ιστο@@ σελ@@ ίδες ."
Και μερικές απο@@ τυχ@@ ίες μας .
"@@ Ι@@ δρ@@ ύ@@ σαμε την Z@@ .@@ co@@ m , μια διαδικ@@ τυ@@ ακή ψυχ@@ αγωγ@@ ική εταιρ@@ εία ."
Η ιδέα μετρ@@ άει πολύ .
"Σ@@ ας ευχαριστώ πολύ , ήσ@@ αστ@@ αν καταπ@@ λη@@ κτ@@ ικό κοινό ."
( Χειροκρότημα )
"Σ@@ το σχολείο τα είχα πάει καλά . Υπ@@ ήρ@@ χ@@ αν υψηλ@@ ές προσ@@ ο@@ δο@@ κ@@ ίες για μένα κι έτσι ξεκίνη@@ σα θρ@@ ι@@ αμβ@@ ευτ@@ ικά τη φοιτη@@ τ@@ ική μου ζωή με τις διαλ@@ έξ@@ εις , τα πάρ@@ τ@@ υ και το κ@@ λέ@@ ψ@@ ιμο κ@@ ών@@ ων απ &apos; το δρόμο ."
"Ε@@ σ@@ ωτερ@@ ικά , ήμουν στην πραγματ@@ ικο@@ τ@@ ή@@ τα βαθ@@ ύ@@ τ@@ ατα δυ@@ στ@@ υχ@@ ισ@@ μένη , αν@@ ασφαλ@@ ής και ολ@@ ότ@@ ελ@@ α φοβ@@ ισ@@ μένη — φοβ@@ όμουν τους άλλους ανθρώπους , το μέλλον , την απο@@ τυχ@@ ία κι αυτό το κ@@ εν@@ ό που έ@@ νο@@ ιω@@ θα ότι υπήρχε μέσα μου ."
"@@ Ξ@@ εκ@@ ίνη@@ σε μια μέρα καθώς έφ@@ ευ@@ γ@@ α από ένα σ@@ εμ@@ ιν@@ άρ@@ ιο , ενώ μ@@ ουρ@@ μού@@ ριζ@@ α στον εαυτό μου και ψ@@ αχ@@ ού@@ λευ@@ α την τσ@@ άντα μου , όπως είχα κάνει εκατο@@ ντ@@ άδες άλλες φορές στο παρ@@ ελ@@ θ@@ όν , όταν ά@@ κου@@ σα ξ@@ αφ@@ νικά μια φων@@ ή να σχολ@@ ι@@ άζει με απ@@ άθ@@ εια , « Φ@@ εύ@@ γ@@ ει απ &apos; το δω@@ μάτι@@ ο . »@@ "
"Κ@@ ο@@ ί@@ ταξ@@ α γύρω μου , αλλά δεν ήταν κανείς εκεί , όμως η σ@@ αφ@@ ήν@@ εια κι η αποφασ@@ ιστ@@ κ@@ ότητα που χαρ@@ ακτ@@ ή@@ ριζ@@ αν το σχ@@ όλ@@ ιο ήταν α@@ δι@@ αμ@@ φ@@ ισ@@ β@@ ή@@ τη@@ τες ."
« Α@@ νο@@ ίγ@@ ει την πόρ@@ τα . »
Έτσι ξεκίνη@@ σε . Η φων@@ ή είχε κατ@@ αφ@@ τ@@ άσει .
"Κι η φων@@ ή παρ@@ έ@@ μεν@@ ε , μέρες , β@@ δομάδ@@ ες , χωρίς στα@@ μα@@ τη@@ μό , αφ@@ ηγ@@ ού@@ νταν στο τρί@@ το εν@@ ικό πρόσ@@ ω@@ πο ό , τι και να έκανα ."
« Π@@ ηγ@@ αίνει στη δι@@ άλ@@ εξ@@ η . »
"@@ Ήταν ου@@ δ@@ έ@@ τερ@@ η , απ@@ αθ@@ ής κι ύ@@ στ@@ ερα από λίγο καιρό παραδ@@ ό@@ ξ@@ ως φιλ@@ ική και καθ@@ ησυχ@@ αστική , αν και παρ@@ ατ@@ ήρ@@ ησα , ότι μερικές φορές ξ@@ έφ@@ ευ@@ γ@@ ε από την ατ@@ άρ@@ αχ@@ η εξ@@ ωτερ@@ ική της ό@@ ψη κι αντικ@@ ατ@@ ό@@ π@@ τρ@@ ιζ@@ ε πότε πότε τα δ@@ ικά μου αν@@ εκ@@ δή@@ λ@@ ω@@ τα συν@@ αισθ@@ ήματα ."
"Έτσι , για παράδειγμα , αν ήμουν θυμ@@ ω@@ μένη κι έπρεπε να το κρ@@ ύψ@@ ω , κάτι που έκανα συχνά , καθώς ήμουν πλέον ειδ@@ ή@@ μον@@ ας στη συγκ@@ άλ@@ υ@@ ψη των συν@@ αισθ@@ ημ@@ άτων μου , τότε η φων@@ ή η@@ χ@@ ούσε απο@@ γ@@ ο@@ ητ@@ ευ@@ μένη ."
"Μ@@ ια αν@@ επ@@ αίσ@@ θη@@ τη δι@@ εργ@@ ασία εξ@@ άρ@@ τη@@ σης είχε αρχ@@ ίσει , η υπ@@ όδ@@ ει@@ ξη ότι οι φυσ@@ ιο@@ λογ@@ ικοί άνθρωποι δεν ακ@@ ούν φων@@ ές κι ότι εν@@ νο@@ ού@@ σα πως μου συνέβ@@ αινε κάτι πολύ σο@@ βαρ@@ ό ."
Σ@@ την αρχή μ@@ ί@@ λη@@ σα στο γ@@ ιατρ@@ ό της σχολ@@ ής
Κι η αλήθεια είναι πως έψ@@ αχ@@ να απ@@ εγ@@ νω@@ σ@@ μένα για ενδιαφέρον και βο@@ ήθεια κι έτσι ξεκίνη@@ σα να του μιλ@@ άω για τον παρ@@ άξ@@ εν@@ ο σχολ@@ ι@@ αστ@@ ή μου .
"Για παράδειγμα , ήμουν μέ@@ λος ενός φοιτη@@ τ@@ ικού τηλε@@ οπτ@@ ικού σταθ@@ μού που μετ@@ έ@@ δι@@ δε δελ@@ τ@@ ία νέ@@ ων σε όλη την παν@@ επιστ@@ ημ@@ ι@@ ού@@ πολ@@ η , και σε ένα ρ@@ αντ@@ εβ@@ ού με το γ@@ ιατρ@@ ό το οποίο είχε παρ@@ ατρ@@ αβ@@ ήξ@@ ει χρον@@ ικά , είπα , « Σ@@ υγ@@ γνώ@@ μη , γ@@ ιατρ@@ έ , πρ@@ έπ@@ ει@@ "
"Α@@ πό εκεί και π@@ έρα , οι εξελ@@ ί@@ ξ@@ εις άρχ@@ ισαν να με προσ@@ περ@@ νούν ρ@@ αγ@@ δ@@ αία ."
"Α@@ κο@@ λού@@ θη@@ σε η πρώτη , μεταξύ πολλ@@ ών , εισ@@ αγωγ@@ ή στο νο@@ σο@@ κομ@@ είο , έπ@@ ειτα ήρ@@ θε η δι@@ άγ@@ ν@@ ωση της σχ@@ ιζ@@ ο@@ φρ@@ έν@@ ειας , και το χειρ@@ ότερο απ &apos; όλα , βασ@@ αν@@ ιζ@@ όμουν από μια το@@ ξ@@ ική , αγων@@ ι@@ ώ@@ δη αίσθηση απ@@ ελπ@@ ισ@@ ίας , εξ@@ ευτ@@ ελ@@ ισμού και από@@ γν@@ ωσης σχετικά με τον εαυτό μου και για το τι θ &apos; απο@@ γίν@@ ω ."
"Έχ@@ οντας ενθ@@ αρρ@@ υν@@ θεί να δ@@ ω τη φων@@ ή όχι σαν εμπειρία αλλά σαν σύμπ@@ τ@@ ωμα , ο φ@@ όβ@@ ος και η αντί@@ στ@@ αση μου προς αυτή , εντ@@ ά@@ θηκαν ."
"Στην ουσία , αυτό σ@@ ή@@ μα@@ ινε ότι άρχ@@ ισα ν &apos; απο@@ κτ@@ ώ εχ@@ θρ@@ ική στ@@ άση απ@@ έν@@ αν@@ τι στο ίδιο μου το μυαλό , κάτι σαν ψυχ@@ ικός εμ@@ φύ@@ λ@@ ιος πόλ@@ ε@@ μος , και κατά συν@@ έπ@@ εια οι φων@@ ές άρχ@@ ισαν να πληθ@@ αίνουν και να γί@@ νονται στα@@ διακ@@ ά όλο και πιο εχ@@ θρ@@ ικές και απ@@ ει@@ λη@@ τ@@ ικές ."
« Β@@ λέπ@@ εις κι αυτό το ποτ@@ ήρ@@ ι με το νερό ; »
"Δ@@ ημ@@ ι@@ ουργ@@ ήθηκε στην ουσία ένας φ@@ αύ@@ λος κύ@@ κ@@ λος φ@@ όβ@@ ου , αποφ@@ υγ@@ ής , δυσ@@ πιστ@@ ίας και παρ@@ αν@@ ό@@ ησης , κι ήταν μια μά@@ χη μέσα στην οποία έ@@ νο@@ ιω@@ θα αδ@@ ύν@@ αμ@@ η κι αν@@ ί@@ καν@@ η να επαν@@ αφέρ@@ ω ένα είδος γαλ@@ ήν@@ ης και συμ@@ φιλ@@ ί@@ ωσης ."
Μ@@ έ@@ σα σε δυο χρόνια η κατάσταση χ@@ ειρο@@ τ@@ έρ@@ ε@@ ψε δρα@@ ματικά .
"Εί@@ χα απο@@ κτ@@ ήσει πλέον όλο το ξ@@ έφ@@ ρ@@ εν@@ ο ρ@@ επ@@ ερ@@ τ@@ όρ@@ ιο : τρο@@ μακ@@ τ@@ ικές φων@@ ές , απο@@ κρ@@ ου@@ στ@@ ικές οπτ@@ ασ@@ ίες , αλλ@@ ό@@ κο@@ τες , ατ@@ ί@@ θ@@ ασ@@ ες παρ@@ αισθ@@ ήσεις ."
"Όταν σήμερα σκέφτο@@ μαι τα χρόνια εκεί@@ να της φ@@ θ@@ ορ@@ άς και της από@@ γν@@ ωσης , θ@@ αρρ@@ ώ πως κάποιος πέ@@ θαν@@ ε σ &apos; εκείν@@ ο το σημείο , αλλά και κάποιος άλ@@ λος σώ@@ θηκε ."
Έ@@ νας εξ@@ ου@@ θ@@ εν@@ ω@@ μένος και βασ@@ αν@@ ισ@@ μένος άνθρωπος ξεκίνη@@ σε εκείν@@ ο το ταξ@@ ίδι όμως ο άνθρωπος που αν@@ αδ@@ είχ@@ θηκε επ@@ έζ@@ ησε όλων αυτών των δ@@ ειν@@ ών και κατ@@ άφ@@ ερε να εξελ@@ ι@@ χτ@@ εί και να ακολουθ@@ ήσει τον προ@@ ορ@@ ισμό του .
"Σ@@ τη ζωή μου μ &apos; έ@@ βλ@@ α@@ ψ@@ αν πολλοί άνθρωποι και τους θυ@@ μά@@ μαι όλους , αλλά οι αν@@ αμ@@ ν@@ ήσεις αυτές ξ@@ εθ@@ ωρ@@ ι@@ άζουν όταν σκέφτο@@ μαι τους ανθρώπους που με βο@@ ή@@ θη@@ σαν ."
Π@@ ιστ@@ εύω ότι η Έ@@ λε@@ ανο@@ ρ μπορεί να το ξ@@ επ@@ ερ@@ άσει .
"@@ Ξέρετε , καμ@@ ιά φορά , το χ@@ ι@@ όν@@ ι κρατ@@ άει μέχρι και το Μ@@ ά@@ ιο , αλλά στο τέλος έρχεται πάντα το καλ@@ ο@@ κ@@ αίρ@@ ι . » Δ@@ εκ@@ ατ@@ έσσ@@ ερα λεπτά δεν είναι αρκετά για να τι@@ μ@@ ήσω επ@@ αρκ@@ ώς αυτούς τους καλ@@ ούς και μεγαλ@@ ό@@ ψυχ@@ ους ανθρώπους που π@@ άλ@@ ε@@ ψ@@ αν μαζί με εμένα και για εμένα και περί@@ μεν@@ αν να καλ@@ ω@@ σ@@ ορ@@ ίσουν την επιστ@@ ροφ@@ ή μου απ &apos; αυτό το μ@@ αρ@@ τυ@@ ρ@@ ικό και μον@@ αχ@@ ικό μέρος ."
"Στην αρχή , β@@ έβ@@ αια , μου ήταν πολύ δύσκολο να το πιστ@@ έψ@@ ω , γιατί οι φων@@ ές έ@@ μοι@@ αζ@@ αν πολύ εχ@@ θρ@@ ικές κι απ@@ ει@@ λη@@ τ@@ ικές , αν μη τι άλλο , κι έτσι το πρώτο σημαντικό β@@ ήμα που έκανα ήταν να μάθ@@ ω να ερ@@ μη@@ ν@@ εύω μετ@@ αφορ@@ ικά αυτά που παλ@@ ι@@ ότερα ερ@@ μή@@ νευ@@ α ως κυρ@@ ιο@@ λ@@ εκτ@@ ική αλήθεια ."
"Έτσι για παράδειγμα , οι φων@@ ές που απ@@ ει@@ λού@@ σαν πως θα επι@@ τ@@ εθ@@ ούν στο σπίτι μου ερ@@ μη@@ νεύ@@ ονταν πλέον ως η δικ@@ ιά μου αίσθηση φ@@ όβ@@ ου κι αν@@ ασφ@@ άλ@@ ειας μέσα στον κόσμο , κι όχι ως ένας πραγματ@@ ικός , αντικ@@ ει@@ μεν@@ ικός κίν@@ δυ@@ νος ."
"Π@@ αλ@@ ι@@ ότερα , θα τις πί@@ στ@@ ευ@@ α ."
"@@ Θ@@ υ@@ μά@@ μαι , για παράδειγμα , ένα βρ@@ άδ@@ υ που καθ@@ όμουν σε επι@@ φυλ@@ ακή έξω απ &apos; το δω@@ μάτι@@ ο των γον@@ ιών μου για να τους προστ@@ ατ@@ έψ@@ ω από τις αληθ@@ ιν@@ ές , όπως τις αντι@@ λ@@ αμβ@@ αν@@ όμουν τότε , απ@@ ειλ@@ ές των φων@@ ών ."
"@@ Ήταν σαν να λέω , « Μ@@ ην τα β@@ άζ@@ ετε μαζί μου ."
"Κ@@ ρ@@ ατ@@ άω πλ@@ αστικό πι@@ ρού@@ ν@@ ι , δε βλέπετε ; » Σ@@ τρ@@ α@@ τηγ@@ ική ."
"@@ Ήταν η γνώ@@ ση αυτή τελικά που με βο@@ ή@@ θη@@ σε να μαζ@@ έψ@@ ω τα κομμά@@ τια του ε@@ αυτού μου , κάθε κομμάτι και μια διαφορετ@@ ική φων@@ ή , να σταματ@@ ήσω να παίρν@@ ω φάρ@@ μακα και να επιστ@@ ρ@@ έψ@@ ω στην ψυχ@@ ιατρ@@ ική , από μια άλλη πλευρά αυτή τη φορά ."
"Σ@@ ήμερα , είμαι πολύ περ@@ ή@@ φαν@@ η που είμαι μέ@@ λος του Inter@@ vo@@ ice , του οργαν@@ ωτ@@ ικού φορ@@ έα τ@@ o@@ υ Δι@@ εθ@@ νο@@ ύς Κ@@ ιν@@ ήματος Α@@ κρ@@ ό@@ ασης Φ@@ ων@@ ών , μια πρω@@ το@@ β@@ ουλ@@ ία εμπ@@ νευ@@ σ@@ μένη από το έργο του Κ@@ αθ@@ ηγ@@ ητ@@ ή Μ@@ άρ@@ ι@@ ους Ρ@@ ο@@ μ και της ψυχ@@ ι@@ ά@@ τρο@@ υ Σ@@ άν@@ τρα Έ@@ σ@@ ερ , που δείχνει ότι το άκ@@ ουσ@@ μα φων@@ ών αποτελ@@ εί μηχαν@@ ισμό επι@@ βί@@ ωσης , μια υγ@@ ι@@ ή αντ@@ ίδρ@@ αση σε μη υγ@@ ι@@ είς συν@@ θ@@ ή@@ κες , όχι ως μια απο@@ κλ@@ ίν@@ ουσα συμπερι@@ φορά , σύμπ@@ τ@@ ωμα της σχ@@ ιζ@@ ο@@ φρ@@ έν@@ ειας , αλλά ως μια πολ@@ ύπ@@ λοκ@@ η , σημαντ@@ ική κι επο@@ ικο@@ δο@@ μητ@@ ική εμπειρία προς εξ@@ ερ@@ εύ@@ ν@@ ηση ."
"Αυτό το πρότ@@ υπ@@ ο κοινων@@ ίας δεν είναι απλώς κάτι που μπορεί να εφ@@ αρμο@@ στ@@ εί , βρίσκεται ήδη κα@@ θ &apos; οδ@@ όν ."
"Ό@@ πως είπε κι ο Σ@@ έζ@@ α@@ ρ Τ@@ σ@@ άβ@@ ε@@ ζ , άπ@@ α@@ ξ και ξεκιν@@ ήσει η κοινων@@ ική αλλαγή , δεν μπορεί να αν@@ αστ@@ ρ@@ αφ@@ εί ."
Δεν μπορείς να τ@@ απ@@ ειν@@ ώσεις τον άνθρω@@ πο που αισθ@@ άν@@ εται περ@@ ή@@ φαν@@ ος .
Δεν μπορείς να καταπ@@ ι@@ έσεις τους ανθρώπους που δε φοβ@@ ούνται πια .
"Τα τελευταία 20 χρόνια , το Κ@@ ίνη@@ μα Α@@ κρ@@ ό@@ ασης Φ@@ ων@@ ών έχει δημιουργ@@ ήσει δ@@ ίκτυ@@ α ακ@@ ρ@@ ό@@ ασης φων@@ ών σε 2@@ 6 χώρες , σε πέντε η@@ π@@ είρ@@ ους , τα οποία συνεργ@@ άζονται για την προ@@ ώ@@ θηση της αξιο@@ πρ@@ έπ@@ ειας , της αλληλ@@ εγγ@@ ύ@@ ης και της χειρ@@ αφ@@ έ@@ τη@@ σης των ατ@@ όμ@@ ων που έχουν υπο@@ στ@@ εί κάποια ψυχ@@ ική ο@@ δύν@@ η , καθώς και για τη δημιουργ@@ ία μιας νέ@@ ας γλώσ@@ σας και άσ@@ κ@@ ησης ελπ@@ ίδ@@ ας , όπου στο κ@@ έντρο της τοπο@@ θετ@@ είται η ακ@@ λ@@ όν@@ η@@ τη πί@@ στη στη δύναμη του ατ@@ ό@@ μου ."
"Ό@@ πως έχει πει κι ο Π@@ ί@@ τ@@ ερ Λ@@ εβ@@ ί@@ ν , ο άνθρωπος είναι ένα μον@@ αδ@@ ικό είδος προ@@ ικ@@ ισ@@ μένο με την εν@@ στ@@ ικτ@@ ώ@@ δη ικαν@@ ότητα να θεραπ@@ εύ@@ εται και τη νο@@ ητ@@ ική δύναμη να τι@@ θ@@ ασ@@ εύει την έμ@@ φυτ@@ η αυτή ικαν@@ ότητα ."
"Α@@ π &apos; αυτή την ά@@ πο@@ ψη , δεν υπάρχει μεγαλύτερη τι@@ μή και προ@@ νόμ@@ ιο για τα μέλ@@ η της κοινων@@ ίας απ &apos; το να δι@@ ευ@@ κολ@@ ύν@@ ουν αυτή τη δι@@ εργ@@ ασία θεραπ@@ είας για κάποιον , να σταθ@@ ούν μ@@ άρ@@ τυ@@ ρ@@ ες , να απλ@@ ώσουν ένα χέρι βο@@ ήθ@@ ειας , να μοιρ@@ αστ@@ ούν το βά@@ ρος των δ@@ ειν@@ ών του και να δια@@ τη@@ ρούν την ελπ@@ ίδα τους για την αν@@ άκ@@ αμ@@ ψ@@ ή τους ."
Εί@@ μαστε μον@@ αδ@@ ικοί . Εί@@ μαστε αν@@ αντικ@@ ατ@@ άστ@@ ατο@@ ι .
"Κ@@ αν@@ είς σ@@ τ &apos; αλήθεια δεν μπορεί ν &apos; απο@@ ικ@@ ήσει , να δι@@ αστ@@ ρ@@ ε@@ βλ@@ ώσει ή ν &apos; αφ@@ αιρ@@ έσει αυτά που βρίσκονται μέσα μας ."
Το φως δε σ@@ β@@ ήν@@ ει ποτέ .
"Ό@@ πως μου είπε μια φορά ένας υπέρο@@ χ@@ ος γ@@ ιατρ@@ ός , « Μ@@ η μου λες τι έχουν πει οι άλ@@ λοι για σ@@ ένα ."
Π@@ ες μου για σ@@ ένα . » Ευχαριστώ .
( Χειροκρότημα )
Είμαι εδώ για να μοιρ@@ αστ@@ ώ τη φωτογραφία μου .
Ή είναι φωτογραφία ;
"Επ@@ ειδή , φυσικά αυτή είναι μια φωτογραφία που δεν μπορείτε να τρ@@ αβ@@ ήξ@@ ετε με την φωτογραφ@@ ική σας ."
"Ε@@ ν τού@@ τοις , το ενδιαφέρον μου για την φωτογραφία άρχ@@ ισε όταν π@@ ήρα την πρώτη μου ψηφ@@ ιακ@@ ή φωτογραφ@@ ική στην ηλικ@@ ία των 15 ."
"Α@@ ν@@ αμ@@ ί@@ χ@@ τηκε με το νωρ@@ ί@@ τερ@@ ο μου πάθ@@ ος για το σχέδιο , αλλά ήταν λι@@ γ@@ άκι διαφορετ@@ ικό , επειδή χρησιμοποι@@ ώντας την φωτογραφ@@ ική μηχαν@@ ή , η δι@@ εργ@@ ασία ήταν στην προ@@ ε@@ το@@ ιμ@@ ασία ."
"Και όταν βγ@@ άζ@@ εις μια φωτογραφία με μια φωτογραφ@@ ική μηχαν@@ ή , η διαδικασία τελει@@ ώνει όταν πατ@@ ήσεις το κλ@@ εί@@ στρ@@ ο ."
Οπότε έν@@ ιω@@ θα ότι η φωτογραφία είχε να κάνει περισσότερο με το να είσαι στο σωστ@@ ό μέρος τη σωστ@@ ή στιγμή .
Έ@@ νι@@ ω@@ θα πως οπο@@ ιο@@ σ@@ δήποτε μπορούσε να το κάνει αυτό .
"Έτσι ήθελα να δημιουργ@@ ήσω κάτι διαφορετ@@ ικό , κάτι που η διαδικασία ξεκιν@@ ά όταν πατ@@ ήσεις το κλ@@ εί@@ στρ@@ ο ."
Φ@@ ω@@ το@@ γραφ@@ ίες σαν και αυτή : Κ@@ ατ@@ ασκευ@@ ή έργ@@ ων κατά μή@@ κο@@ ς ενός απ@@ ασ@@ χο@@ λη@@ μένου δρ@@ ό@@ μου .
Ό@@ μως έχει μια απ@@ ρ@@ όσ@@ μεν@@ η δι@@ αστ@@ ροφ@@ ή .
"Και παρά το γεγονός αυτό , δια@@ τηρ@@ εί ένα επίπεδο ρ@@ ε@@ αλ@@ ισμού ."
"@@ Ή φωτογραφ@@ ίες σαν κι αυτή — και σκοτ@@ ειν@@ ές και χρ@@ ωματ@@ ιστές , όμως όλες με τον κοινό σκο@@ πό να δια@@ τηρ@@ ήσουν ένα επίπεδο ρ@@ ε@@ αλ@@ ισμού ."
"Όταν λέω ρ@@ ε@@ αλ@@ ισμό , εν@@ νοώ φωτο@@ ρ@@ ε@@ αλ@@ ισμό ."
"Επ@@ ειδή φυσικά δεν είναι κάτι που μπορείς να απ@@ αθ@@ αν@@ ατ@@ ίσεις πραγματικά , όμως πάντα θέλω να μοιάζει λες και θα μπορούσε να είχε συλ@@ λη@@ φ@@ θεί κάπως ως φωτογραφία ."
Φ@@ ω@@ το@@ γραφ@@ ίες που θα χρει@@ αστ@@ είς μια σύν@@ το@@ μη στιγμή να σκεφτ@@ είς για να καταλάβ@@ εις το κ@@ όλ@@ πο .
Οπότε στη πραγματικότητα έχει να κάνει περισσότερο με την απ@@ αθ@@ αν@@ ά@@ τι@@ ση μιας ιδέ@@ ας παρά με την απ@@ αθ@@ αν@@ ά@@ τι@@ ση μιας στιγ@@ μ@@ ής .
Ό@@ μως τι είναι το κ@@ όλ@@ πο που την κάνει να φαίνεται ρ@@ ε@@ αλ@@ ιστ@@ ική ;
Είναι κάτι σε σχέση με τις λ@@ επ@@ το@@ μέρ@@ ειες ή τα χρ@@ ώματα ;
Είναι κάτι σε σχέση με το φως ;
Τι δημιουργ@@ εί την ψ@@ ευ@@ δ@@ αίσθηση ;
Κά@@ ποτε η προ@@ οπτ@@ ική είναι η ψ@@ ευ@@ δ@@ αίσθηση .
"Όμως στη τελ@@ ική , όλα καταλ@@ ήγ@@ ουν στο πως ερ@@ μη@@ νεύ@@ ουμε τον κόσμο και πως μπορεί να πραγ@@ ματο@@ ποι@@ ηθεί σε μια δισ@@ δι@@ άστ@@ ατ@@ η επιφάν@@ εια ."
"Σ@@ τη πραγματικότητα δεν είναι το τι είναι ρ@@ ε@@ αλ@@ ιστ@@ ικό , είναι το τι νομ@@ ίζουμε ότι μοιάζει ρ@@ ε@@ αλ@@ ιστ@@ ικό ."
Οπότε πιστεύω ότι τα βασικά είναι αρκετά απλά .
Το βλέπ@@ ω ως ένα π@@ αζ@@ λ πραγματ@@ ικ@@ ότητας όπου μπορείς να πάρ@@ εις διαφορετικά κομμά@@ τια πραγματ@@ ικ@@ ότητας και να τα βάλ@@ εις μαζί για να δημιουργ@@ ήσεις μια εν@@ αλλ@@ ακτ@@ ική πραγματικότητα .
Και επιτρ@@ έψ@@ τε μου να σας δείξω ένα απλ@@ ό παράδειγμα .
Εδώ έχουμε τρία εντελώς αντι@@ λη@@ πτ@@ ά φυσικά αντικεί@@ μενα κάτι που όλοι μπορούμε να κατανο@@ ήσουμε ζ@@ ώντας σε ένα τρ@@ ισ@@ δι@@ άστ@@ ατο κόσμο .
"Όμως συν@@ δυ@@ ασ@@ μένα με ένα συγκεκρι@@ μένο τρόπο , μπορούν να δημιουργ@@ ήσουν κάτι που ακόμα μοιάζει τρ@@ ισ@@ δι@@ άστ@@ ατο , λες και θα μπορούσε να υπάρχει ."
"Όμως συγ@@ χρ@@ όν@@ ως , γνωρίζουμε ότι δεν μπορεί ."
"Έτσι ξ@@ εγ@@ ε@@ λού@@ με τον εγκέφαλ@@ ο μας , επειδή ο εγκέφαλ@@ ος μας απλά δεν δ@@ έχ@@ εται αυτό το δεδο@@ μένο που δεν έχει σ@@ τ ᾽ αλήθεια νό@@ ημα ."
Και μπορώ να δ@@ ω την ίδια διαδικασία με το συν@@ δυ@@ ασμό φωτογραφ@@ ιών .
Έχ@@ ει να κάνει σ@@ τ ´ αλήθεια με τον συν@@ δυ@@ ασμό διαφορετ@@ ικών πραγματ@@ ικο@@ τ@@ ή@@ των .
"Οπότε τα πράγματα που κάνουν μια φωτογραφία να μοιάζει ρ@@ ε@@ αλ@@ ιστ@@ ική , πιστεύω είναι τα πράγματα που δεν σκεφτ@@ όμαστε καν , τα πράγματα γύρω μας στην καθ@@ ημερ@@ ιν@@ ότητα μας ."
"Όμως όταν συν@@ δυ@@ άζ@@ εις φωτογραφ@@ ίες , αυτό είναι πολύ σημαντικό να λη@@ φ@@ θεί υπό@@ ψ@@ ιν , επειδή αλλ@@ ι@@ ώς κάπως μοιάζει λάθος ."
Έτσι θα ήθελα να πω ότι υπάρχουν τρεις απ@@ λο@@ ί καν@@ όνες να ακολουθ@@ είς για να πετ@@ ύχ@@ εις ένα ρ@@ ε@@ αλ@@ ιστ@@ ικό αποτέλεσμα .
"Ό@@ πως μπορείτε να δείτε , αυτές οι εικόνες δεν είναι κάτι το ιδιαί@@ τερ@@ ο ."
"Αλλά συν@@ δυ@@ ασ@@ μένες , μπορούν να δημιουργ@@ ήσουν κάτι σαν και αυτό ."
Έτσι ο πρώ@@ τος καν@@ όν@@ ας είναι ότι οι συν@@ δυ@@ αζ@@ όμεν@@ ες φωτογραφ@@ ίες θα πρέπει να έχουν την ίδια προ@@ οπτ@@ ική .
"Κ@@ ατ@@ ά δεύτερ@@ ο , οι συν@@ δυ@@ αζ@@ όμεν@@ ες φωτογραφ@@ ίες θα πρέπει να έχουν τον ίδιο τύ@@ πο φ@@ ωτ@@ ός ."
Και αυτές οι δύο εικόνες εκ@@ πληρ@@ ώνουν αμ@@ φ@@ ότερ@@ ες αυτές τις δύο απ@@ αιτ@@ ήσεις — φωτογραφ@@ ισ@@ μένες στο ίδιο ύψ@@ ος και στον ίδιο τύ@@ πο φ@@ ωτ@@ ός .
Ο τρί@@ τος είναι να το κάνεις αδ@@ ύν@@ ατο να διακ@@ ρ@@ ίν@@ εις που ξεκ@@ ι@@ νούν και που τελει@@ ώνουν οι διαφορετικές εικόνες κάν@@ οντας τις εν@@ ι@@ αί@@ ες .
Να γίνει το απίστ@@ ευ@@ το να π@@ εις πως πράγ@@ ματι η εικόνα συντ@@ έ@@ θηκε .
"Έτσι , τ@@ αι@@ ρι@@ άζ@@ οντας χρ@@ ώ@@ μα , αντί@@ θεση και φ@@ ωτ@@ ειν@@ ότητα στα όρια μεταξύ των δύο διαφορετ@@ ικών εικ@@ όν@@ ων , προσ@@ θέ@@ το@@ ντας φωτογραφ@@ ικές ελ@@ λ@@ εί@@ ψ@@ εις όπως β@@ άθ@@ ος πεδ@@ ίου , απο@@ φορ@@ τ@@ ίζ@@ οντας χρ@@ ώματα και θ@@ όρ@@ υ@@ β@@ ο , σ@@ β@@ ήν@@ ουμε τα περι@@ θ@@ ώρ@@ ια μεταξύ των διαφορετ@@ ικών εικ@@ όν@@ ων και την κάνουμε να φαίνεται σαν μια εν@@ ι@@ αία εικόνα , παρά το γεγονός ότι μια εικόνα βασικά μπορεί να περιλ@@ αμβάν@@ ει εκατο@@ ντ@@ άδες στρ@@ ώματα ."
Οπότε ορ@@ ί@@ στε ακόμα ένα παράδειγμα .
( Γέλια ) Κά@@ ποιος μπορεί να νομ@@ ίσει ότι αυτή είναι απλώς μια εικόνα ενός το@@ πί@@ ου και το κάτω κομμάτι είναι αυτό που έχει επ@@ εξ@@ εργαστ@@ εί .
Ό@@ μως αυτή η εικόνα αποτελ@@ είται εξ@@ ο@@ λο@@ κλ@@ ή@@ ρου από φωτογραφ@@ ίες από διαφορετικές τοπο@@ θεσ@@ ίες .
Π@@ ροσ@@ ωπ@@ ικά πιστεύω ότι είναι ευ@@ κολ@@ ότερο να δημιουργ@@ ήσεις πράγ@@ ματι ένα τό@@ πο παρά να βρ@@ εις ένα τό@@ πο επειδή τότε δεν χρειάζεται να συμβ@@ ι@@ β@@ άσεις τις ιδέες στο κεφ@@ άλι σου .
Ό@@ μως απ@@ αιτ@@ εί πολύ προ@@ γραμ@@ ματ@@ ισμό .
"Και καθώς μου ήρ@@ θε αυτή η ιδέα το χ@@ ει@@ μ@@ ώνα , ήξ@@ ερα πως είχα αρκ@@ ε@@ το@@ ύς μήνες να την οργαν@@ ώσω , να βρ@@ ω διαφορετικές τοπο@@ θεσ@@ ίες βασικά για τα κομμά@@ τια του π@@ αζ@@ λ@@ "
"Έτσι για παράδειγμα , το ψ@@ άρι έχει απ@@ αθ@@ αν@@ ατ@@ ιστεί σε ένα ταξ@@ ίδι για ψ@@ άρ@@ ε@@ μα ."
Οι όχ@@ θ@@ ες είναι από άλλη τοπο@@ θεσ@@ ία .
Το υπο@@ βρ@@ ύχ@@ ιο τ@@ μή@@ μα έχει απ@@ αθ@@ αν@@ ατ@@ ιστεί σε ένα βρ@@ άχ@@ ο .
"Και ναι , έχω μετατρ@@ έψ@@ ει ακόμα και το σπίτι στην κορ@@ υφ@@ ή του ν@@ ησ@@ ιού κόκ@@ κιν@@ ο για να το κάνω να μοιάζει περισσότερο με Σ@@ ου@@ η@@ δικό ."
"Οπότε για να πετ@@ ύχ@@ εις ένα ρ@@ ε@@ αλ@@ ιστ@@ ικό αποτέλεσμα , πιστεύω ότι όλα καταλ@@ ήγ@@ ουν στην προ@@ ε@@ το@@ ιμ@@ ασία ."
"Ό@@ λα ξεκ@@ ι@@ νούν με ένα σχέδιο , μια ιδέα ."
Μ@@ ετά έχει να κάνει με το συν@@ δυ@@ ασμό διαφορετ@@ ικών φωτογραφ@@ ιών .
Και εδώ κάθε κομμάτι είναι πολύ καλά προ@@ γραμ@@ ματ@@ ισ@@ μένο .
Και αν κάνεις καλή δουλειά στην σύ@@ λ@@ λη@@ ψη των φωτογραφ@@ ιών το αποτέλεσμα μπορεί να είναι αρκετά όμορφ@@ ο και επίσης αρκετά ρ@@ ε@@ αλ@@ ιστ@@ ικό .
"Οπότε όλα τα εργαλ@@ εία είναι εκεί έξω , και το μόνο πράγμα που μας περι@@ ορ@@ ίζει είναι η φαντ@@ ασία μας ."
Σας ευχαριστώ .
( Χειροκρότημα )
Αυτό είναι το είδος της συμπερι@@ φορ@@ άς που μας επηρε@@ άζει όλους .
"Για εμάς στην G@@ lob@@ al W@@ it@@ ness , αυτή αποτελ@@ εί μια στιγμή για αλλαγή ."
"Κ@@ ρι@@ ς Ά@@ ντ@@ ερ@@ σ@@ ον : Τζ@@ ού@@ λι@@ αν , καλ@@ ω@@ σ@@ ήλ@@ θ@@ ες ."
"Έχ@@ ει αν@@ αφ@@ ερ@@ θεί ότι το W@@ i@@ ki@@ Le@@ a@@ ks , το δημι@@ ού@@ ργ@@ ημ@@ ά σου , έχει ... - τα τελευταία χρόνια - δημο@@ σ@@ ιο@@ ποι@@ ήσει περισσότερα διαβ@@ αθ@@ μισ@@ μένα έγ@@ γραφ@@ α από ότι όλα μαζί τα μέσα εν@@ η@@ μέρ@@ ωσης παγ@@ κοσ@@ μ@@ ίως ."
Μπορ@@ εί αυτό να είναι αλήθεια ;
"Τ@@ ζ@@ ού@@ λι@@ αν Α@@ σ@@ άν@@ ζ : Ναι , μπορεί να είναι αλήθεια ;"
"Είναι μια ανησυχ@@ ία , δεν είναι ; Ό@@ τι τα υπόλο@@ ιπ@@ α μέσα εν@@ η@@ μέρ@@ ωσης παγ@@ κοσ@@ μ@@ ίως κάνουν τόσο χ@@ άλ@@ ια τη δουλειά τους που μια μικρή ομάδα ακ@@ τι@@ β@@ ιστ@@ ών μπορεί να δημο@@ σ@@ ιο@@ ποι@@ ήσει περισσότερες από αυτού του είδους πληροφορίες από ότι ό@@ λος ο υπόλο@@ ι@@ πος Τ@@ ύ@@ πος συγκ@@ εντρ@@ ωτ@@ ικά ."
Κ@@ ρι@@ ς : Π@@ ως γίνεται αυτό ;
Π@@ ως οι άνθρωποι δημο@@ σ@@ ιο@@ ποι@@ ούν τα έγ@@ γραφ@@ α ;
Και πως τους εξ@@ ασφαλ@@ ίζετε το απ@@ όρ@@ ρ@@ η@@ το ;
"Τ@@ ζ@@ ού@@ λι@@ αν : Λοιπόν , αυτοί είναι - όσο μπορούμε να γνωρίζουμε - κλ@@ ασ@@ σ@@ ικοί πληροφορ@@ ιο@@ δ@@ ότ@@ ες . Και τους έχουμε ένα πλ@@ ήθ@@ ος τρό@@ π@@ ων για να μας δ@@ ώσουν πληροφορίες ."
"Έτσι , χρησιμοποι@@ ούμε την τελευταία τεχνολογία κρ@@ υπ@@ το@@ γράφ@@ ησης για να αν@@ α@@ μετ@@ αδ@@ ώσουμε υλ@@ ικό μέσα στο διαδ@@ ίκτυο , να καλ@@ ύψ@@ ουμε ί@@ χν@@ η , να το περ@@ άσουμε μέσα από νομ@@ ικές δικαι@@ ο@@ δο@@ σ@@ ίες όπως της Σ@@ ου@@ η@@ δ@@ ίας και του Β@@ ελ@@ γ@@ ίου να θεσ@@ π@@ ίζουν αυτές τις νομ@@ ικές προστ@@ ασ@@ ίες ."
"Π@@ αί@@ ρν@@ ουμε πληροφορίες ταχ@@ υ@@ δ@@ ρο@@ μικ@@ ώς , από το καν@@ ον@@ ικό ταχ@@ υ@@ δ@@ ρο@@ μ@@ είο , κρ@@ υπ@@ το@@ γραφ@@ η@@ μένες ή μη , το εξ@@ ετ@@ άζουμε , όπως ένας καν@@ ον@@ ικός δημο@@ σ@@ ιο@@ γραφ@@ ικός οργαν@@ ισμός , το μορφ@@ οποι@@ ούμε , - κάτι που μερικές φορές είναι κάτι αρκετά δύσκολο να γίνει , όταν μιλ@@ άς για γι@@ γ@@ άν@@ τι@@ ες β@@ άσεις δεδομένων με πληροφορίες - το δημο@@ σ@@ ιο@@ ποι@@ ούμε στο κοινό και μετά υπερ@@ ασ@@ πι@@ ζ@@ όμαστε τους ε@@ αυτούς μας εν@@ άν@@ τια στις , αναπ@@ ό@@ φ@@ ευ@@ κ@@ τες , νομ@@ ικές και πολιτ@@ ικές επι@@ θέσεις ."
"Κ@@ ρι@@ ς : Κ@@ άν@@ ετε , λοιπόν , προσ@@ πάθ@@ ειες για να εξ@@ ασφαλ@@ ίσ@@ ετε ότι τα έγ@@ γραφ@@ α είναι γν@@ ήσ@@ ια . Αλλά στην πραγματικότητα σχεδόν ποτέ δεν ξέρετε ποια είναι η τ@@ αυτ@@ ότητα της πηγ@@ ής ."
"Τ@@ ζ@@ ού@@ λι@@ αν : Ναι , έτσι είναι . Πολ@@ ύ σ@@ πάν@@ ια το γνωρίζουμε . Και εάν κάποια στιγμή στην πορ@@ εία το μάθ@@ ουμε , τότε καταστ@@ ρ@@ έφ@@ ουμε την πληροφορ@@ ία όσο το δυνατ@@ όν συν@@ το@@ μ@@ ότερα ."
( Χ@@ τύ@@ πος κιν@@ ητο@@ ύ ) Αν@@ ά@@ θε@@ μά σε !
( Γέλια ) Κ@@ ρι@@ ς : Νομίζω ότι είναι η C@@ I@@ A και ρωτ@@ άει ποιος είναι ο κ@@ ω@@ δικ@@ ός για να γίνει μέ@@ λος του TED . ( Γέλια )
Ας δούμε ένα πραγματ@@ ικό παράδειγμα .
Αυτό είναι κάτι που δι@@ αρρ@@ εύ@@ σ@@ ατε πριν από μερικά χρόνια .
Ε@@ άν μπορούμε να έχουμε το έγ@@ γραφ@@ ο ...
"Λοιπόν , αυτή είναι μια ιστορία στην Κ@@ έν@@ υ@@ α πριν από μερικά χρόνια ."
Μπορ@@ είς να μας π@@ εις τι δι@@ αρρ@@ εύ@@ σ@@ ατε και τι έγινε ;
"Τ@@ ζ@@ ού@@ λι@@ αν : Λοιπόν , αυτή είναι η Αν@@ αφορά Κ@@ ρο@@ λ ."
Αυτή ήταν μια απ@@ όρ@@ ρ@@ η@@ τη αν@@ αφορά πληροφορ@@ ιών που εκ@@ πο@@ ν@@ ήθηκε από την κυβέρνηση της Κ@@ έν@@ υ@@ ας μετά την εκ@@ λογ@@ ή της το 200@@ 4 .
"Π@@ ρι@@ ν το 200@@ 4 , η Κ@@ έν@@ υ@@ α διο@@ ικ@@ ού@@ νταν από τον Ντ@@ άν@@ ι@@ ε@@ λ Ά@@ ρ@@ απ Μ@@ ό@@ ι για περίπου 1@@ 8 χρόνια ."
Ήταν ένας ή@@ π@@ ιος δικ@@ τ@@ άκ@@ το@@ ρ@@ ας της Κ@@ έν@@ υ@@ ας .
"Και όταν ο Κ@@ ι@@ μπ@@ άκι αν@@ έλ@@ αβ@@ ε την εξ@@ ουσία - μέσω ενός συν@@ ασ@@ π@@ ισμού δυν@@ άμ@@ εων που προσπαθ@@ ούσαν να καθαρ@@ ίσουν τη διαφ@@ θ@@ ορ@@ ά στην Κ@@ έν@@ υ@@ α - εκ@@ π@@ όν@@ ησαν αυτή την αν@@ αφορά , ξ@@ ό@@ δε@@ ψ@@ αν περίπου δυο εκατομμύρια λί@@ ρ@@ ες σε αυτή και μια σχετ@@ ική αν@@ αφορά ."
"Και μετά η κυβέρνηση πά@@ τησε σε αυτήν και τη χρ@@ ησιμο@@ ποί@@ ησε για πολιτική επι@@ ρ@@ ρο@@ ή στον Μ@@ ό@@ ι , που ήταν ο πλ@@ ουσι@@ ότερ@@ ος άνθρωπος - ακόμα είναι - στην Κ@@ έν@@ υ@@ α ."
Είναι το Ά@@ γ@@ ιο Δ@@ ισ@@ κο@@ π@@ ότη@@ ρο της κ@@ εν@@ υ@@ ατ@@ ικής δημο@@ σ@@ ιο@@ γραφ@@ ίας .
"Έτσι , πήγ@@ α εκεί το 200@@ 7 και καταφέρ@@ αμε να την πάρ@@ ουμε στα χέρια μας ακριβώς πριν τις εκ@@ λογ@@ ές -@@ τις εθν@@ ικές εκ@@ λογ@@ έ@@ ς@@ - στις 2@@ 8 Δ@@ εκ@@ εμ@@ βρ@@ ίου ."
"Όταν δημο@@ σ@@ ιο@@ ποι@@ ήσαμε αυτή την αν@@ αφορά , το κάναμε τρεις η@@ μέρες αφ@@ ού ο νέ@@ ος Πρ@@ ό@@ εδ@@ ρος Κ@@ ι@@ μπ@@ άκι αποφάσ@@ ισε να γίνει φί@@ λος με τον άνθρω@@ πο που ε@@ πρόκει@@ το να ξ@@ εφ@@ ορ@@ τ@@ ωθεί , τον Ντ@@ άν@@ ι@@ ε@@ λ Ά@@ ρ@@ απ Μ@@ ό@@ ι . Λοιπόν , αυτή η αν@@ αφορά τότε έγινε η θη@@ λ@@ ιά γύρω από το λ@@ αι@@ μό του Πρ@@ ό@@ εδ@@ ρου Κ@@ ι@@ μπ@@ άκι ."
"Κ@@ ρι@@ ς : Και εν@@ νοώ , -@@ για να συν@@ το@@ μ@@ εύ@@ σ@@ ου@@ με@@ - η αν@@ αφορά δι@@ έρ@@ ρ@@ ευ@@ σε στην Κ@@ έν@@ υ@@ α , όχι από τα επ@@ ίσ@@ ημα μέσα εν@@ η@@ μέρ@@ ωσης , αλλά έ@@ μμ@@ ε@@ σα . Και , κατά την ά@@ πο@@ ψ@@ ή σου , πραγματικά άλλ@@ αξ@@ ε τις εκ@@ λογ@@ ές ."
"Τ@@ ζ@@ ού@@ λι@@ αν : Ναι . Έτσι , αυτό έγινε πρω@@ το@@ σ@@ έλ@@ ιδ@@ ο στην Γ@@ κ@@ άρ@@ ντ@@ ι@@ αν και μετά δημο@@ σι@@ εύ@@ θηκε σε όλες τις γ@@ ει@@ τ@@ νι@@ άζ@@ ουσ@@ ες χώρες της Κ@@ έν@@ υ@@ ας , τον Τ@@ ύ@@ πο της Τ@@ αν@@ ζ@@ αν@@ ίας και της Ν@@ ότ@@ ι@@ ας Αφρ@@ ικής ."
"Και έτσι , ήρ@@ θε από έξω ."
"Και αυτό , έπ@@ ειτα από μερικές η@@ μέρες , έκανε τον Τ@@ ύ@@ πο στην Κ@@ έν@@ υ@@ α να νιώθ@@ ει ασφαλ@@ ής να μιλ@@ ήσει γι &apos; αυτό ."
"Και ήταν αντικεί@@ μενο συ@@ ζή@@ τη@@ σης για 20 συνεχ@@ όμε@@ να βρ@@ άδ@@ υ@@ α στην τηλε@@ όρ@@ αση της Κ@@ έν@@ υ@@ ας , μετακ@@ ίνη@@ σε τις ψ@@ ή@@ φ@@ ους κατά 10 % , σύμ@@ φω@@ να με μια αν@@ αφορά πληροφορ@@ ιών της Κ@@ έν@@ υ@@ ας , που άλλ@@ αξ@@ ε το αποτέλεσμα των εκ@@ λογ@@ ών ."
"Κ@@ ρι@@ ς : Φ@@ ο@@ β@@ ερ@@ ό . Η δι@@ αρ@@ ρο@@ ή σας , λοιπόν , πραγματικά άλλ@@ αξ@@ ε ουσι@@ αστικά τον κόσμο ;"
Τζ@@ ού@@ λι@@ αν : Ναι .
( Χειροκρότημα ) Κ@@ ρι@@ ς : Αυτό είναι - Α@@ π@@ λά θα δείξ@@ ουμε ένα μικρό απ@@ όσ@@ π@@ ασμα από αυτό το βίντεο με την α@@ ερ@@ οπο@@ ρ@@ ική επί@@ θεση στη Β@@ αγ@@ δ@@ ά@@ τη .
Το βίντεο είναι μεγαλύτερ@@ ης δι@@ άρ@@ κει@@ ας . Αλλά εδώ έχουμε ένα μικρό απ@@ όσ@@ π@@ ασμα .
"Αυτό είναι - Αυτό είναι ακ@@ ρ@@ αίο υλ@@ ικό , σας προ@@ ει@@ δο@@ ποι@@ ώ ."
"( Α@@ σύ@@ ρ@@ ματος ) : ... , όταν τους πλ@@ ησι@@ άσ@@ ετε , απλά ανο@@ ί@@ ξ@@ τε π@@ υ@@ ρ ."
"Β@@ λέ@@ πω τα στοιχεία , ... ε , έχω περίπου πέντε Χ@@ άμ@@ β@@ ι , ... ε κατά μή@@ κο@@ ς ..@@ ."
- Έχ@@ εις πρ@@ άσ@@ ιν@@ ο φως . - Εντάξει . Α@@ νο@@ ίγ@@ ω π@@ υ@@ ρ .
Ε@@ ν@@ η@@ μέρ@@ ω@@ σ@@ έ με όταν τους έχεις . Ας ρί@@ ξ@@ ουμε .
Ά@@ ν@@ α@@ ψ@@ έ τους όλους .
"Έ@@ λα , ρί@@ ξε !@@ "
( Π@@ υρ@@ ά πολ@@ υ@@ β@@ όλου ) Σ@@ υν@@ έχ@@ ισε να ρί@@ χν@@ εις . Σ@@ υν@@ έχ@@ ισε να ρί@@ χν@@ εις . ( Π@@ υρ@@ ά πολ@@ υ@@ β@@ όλου ) Σ@@ υν@@ έχ@@ ισε να ρί@@ χν@@ εις .
"@@ Χ@@ ο@@ τέ@@ λ ... Μ@@ που@@ σ@@ μά@@ στ@@ ερ 2@@ -@@ 6 , Μ@@ που@@ σ@@ μά@@ στ@@ ερ 2@@ -@@ 6 ,"
"@@ πρέπει να μετακ@@ ιν@@ ηθ@@ ούμε , τώρα !@@ "
"Κ@@ αλ@@ ώς , μόλις εμ@@ πλ@@ ακ@@ ήκαμε και με τα ο@@ κτ@@ ώ άτομα ."
"@@ Ναι , βλέπουμε δυο πουλ@@ ιά &#91; σημ@@ . : ελ@@ ικ@@ ό@@ π@@ τερα &#93; και π@@ υ@@ ρο@@ βο@@ λού@@ με ακόμα ."
Ε@@ λ@@ ή@@ φ@@ θ@@ η . Τ@@ ους έχω .
"@@ 2@@ -@@ 6 , εδώ 2@@ -@@ 6 , είμαστε εν κιν@@ ήσει ."
Ω@@ χ ! . Σ@@ υ@@ γνώ@@ μη . Τι έγινε ;
"Γ@@ αμ@@ ώ@@ το Κά@@ ι@@ λ . Ό@@ λα καλ@@ ώς , χα , χα , χα . Τ@@ ους πέ@@ τυχ@@ α ."
"Κ@@ ρι@@ ς : Λοιπόν , τι αντί@@ κτ@@ υπ@@ ο είχε αυτό ;"
Τζ@@ ού@@ λι@@ αν : Το αντί@@ κτ@@ υπ@@ ο στους ανθρώπους που δ@@ ού@@ λε@@ ψ@@ αν σε αυτό ήταν σο@@ βαρ@@ ό .
Κ@@ ατ@@ αλ@@ ήξ@@ αμε στο να στ@@ είλ@@ ουμε δυο ανθρώπους στη Β@@ αγ@@ δ@@ ά@@ τη για να ερευν@@ ήσουν περ@@ αιτ@@ έρ@@ ω την ιστορία .
Αυτή είναι μία από τις τρ@@ είς επι@@ θέσεις που συνέβ@@ ησαν σε αυτό το σημείο .
"Κ@@ ρι@@ ς : Έ@@ ντ@@ εκ@@ α άνθρωποι σκοτ@@ ώ@@ θηκαν σε αυτή την επί@@ θεση , συμ@@ περιλ@@ αμβ@@ ανο@@ μένων και δυο εργ@@ αζ@@ όμε@@ νοι του Ρ@@ ό@@ ι@@ τερ@@ ς , σωστά ;"
"Τ@@ ζ@@ ού@@ λι@@ αν : Ναι , δυο εργ@@ αζ@@ όμε@@ νοι του Ρ@@ ό@@ ι@@ τερ@@ ς , δυο νε@@ αρ@@ ά παιδιά τρ@@ αυ@@ ματ@@ ί@@ στη@@ καν ."
Ήταν περίπου 1@@ 8 με 2@@ 6 άνθρωποι που σκοτ@@ ώ@@ θηκαν συ@@ νο@@ λ@@ ικά .
Κ@@ ρι@@ ς : Και η δημο@@ σ@@ ιο@@ ποίηση αυτού προ@@ κάλ@@ εσε ευρ@@ ύ@@ τ@@ ατα δια@@ δεδο@@ μένη οργ@@ ή .
Π@@ οι@@ ό νομ@@ ίζ@@ εις ότι ήταν το σημείο κλ@@ ειδ@@ ί που προ@@ κάλ@@ εσε τη διά@@ δο@@ ση ;
"Τ@@ ζ@@ ού@@ λι@@ αν : Δεν γνωρ@@ ίζω , υπο@@ θέ@@ τω ότι οι άνθρωποι μπορούν να δ@@ ουν τις μεγάλ@@ ες διαφορ@@ ές σε ισχ@@ ύ ."
Υπάρχουν άνθρωποι που περ@@ π@@ ατού@@ ν ή@@ συχ@@ οι στο δρόμο και τότε ένα ελ@@ ικ@@ ό@@ π@@ τερ@@ ο Α@@ πά@@ τσι που ί@@ πτ@@ ατ@@ αι σε από@@ στ@@ αση μέχρι και ενός χ@@ ιλ@@ ιο@@ μέ@@ τρο@@ υ ρί@@ χν@@ ει βολ@@ ές των 30 χ@@ ιλ@@ ιο@@ στ@@ ών σε όλους - ψ@@ άχν@@ ω@@ ντας δικαι@@ ο@@ λογία να το κάνει - και σκοτ@@ ώνει ανθρώπους που προσπαθ@@ ούσαν να σ@@ ώσουν τους τρ@@ αυ@@ ματ@@ ισ@@ μένους .
"Και υπήρχ@@ αν δύο δημο@@ σ@@ ιο@@ γράφ@@ οι εμ@@ πλ@@ εκ@@ όμε@@ νοι , που ξεκ@@ άθ@@ αρ@@ α δεν ήταν αντ@@ άρ@@ τες , αφ@@ ού αυτή ήταν η δουλειά τους ."
"Κ@@ ρι@@ ς : Υπάρχει ένας αμ@@ ερ@@ ικαν@@ ός αναλ@@ υτ@@ ής πληροφορ@@ ιών , ο Μ@@ πρ@@ άν@@ τ@@ λε@@ υ Μ@@ άν@@ ιν@@ γκ , που συν@@ ν@@ ελ@@ ή@@ φ@@ θ@@ η . Και φέρ@@ εται να έχει ο@@ μο@@ λογ@@ ήσει σε ένα ch@@ at ro@@ om ότι δι@@ έρ@@ ρ@@ ευ@@ σε το βίντεο σε εσ@@ ένα , μαζί με 2@@ 8@@ 0@@ .000 διαβ@@ αθ@@ μισ@@ μένα τηλ@@ εγ@@ ρ@@ αφ@@ ήματα της αμ@@ ερ@@ ικαν@@ ικής πρ@@ εσ@@ β@@ είας ."
Το έκανε ;
"Τ@@ ζ@@ ού@@ λι@@ αν : Λοιπόν , έχουμε αρ@@ ν@@ ηθεί την παρ@@ αλ@@ αβ@@ ή αυτών των τηλ@@ εγ@@ ρ@@ αφ@@ ημ@@ άτων ."
"Τ@@ ου απ@@ αγγ@@ έλ@@ θηκαν κα@@ τηγ@@ ορ@@ ίες , πριν από περίπου πέντε η@@ μέρες , για την κ@@ ατο@@ χή 1@@ 5@@ 0@@ .000 τηλ@@ εγ@@ ρ@@ αφ@@ ημ@@ άτων και τη δημο@@ σ@@ ιο@@ ποίηση των 50 ."
"Τώρα , είχαμε δημο@@ σ@@ ιο@@ ποι@@ ήσει στις αρχ@@ ές του χρό@@ νου ένα τηλ@@ εγ@@ ρ@@ άφ@@ ημα από την πρ@@ εσ@@ β@@ εία των ΗΠΑ στο Ρ@@ έ@@ ικ@@ ι@@ αβ@@ ι@@ κ . Αλλά αυτά δεν συνδ@@ έ@@ ονται απ@@ αρ@@ αί@@ τητα μεταξύ τους ."
Ή@@ μουν γνωστ@@ ός επ@@ ισκ@@ έπ@@ της αυτής της πρ@@ εσ@@ β@@ είας .
Κ@@ ρι@@ ς : Ε@@ άν όντως λ@@ άμ@@ β@@ αν@@ ες χιλιάδες διπλ@@ ωματ@@ ικά τηλ@@ εγ@@ ρ@@ αφ@@ ήματα της πρ@@ εσ@@ β@@ είας των ΗΠΑ ...
"@@ -@@ Τζ@@ ού@@ λι@@ αν : Θα τα είχαμε δημο@@ σ@@ ιο@@ ποι@@ ήσει . -@@ Κ@@ ρι@@ ς : Θα το κάν@@ ατε ; -@@ Τζ@@ ού@@ λι@@ αν : Ναι . -@@ Κ@@ ρι@@ ς : Γιατί ; Τζ@@ ού@@ λι@@ αν : Γιατί αυτού του είδους οι πληροφορίες αποκαλ@@ ύ@@ πτ@@ ουν ποι@@ ά είναι η αληθ@@ ινή κατάσταση του πώς , ας πούμε , είναι οι Αρ@@ αβ@@ ικές κυβ@@ ερν@@ ήσεις , των πραγματ@@ ικών παρ@@ αβ@@ ι@@ άσ@@ εων ανθρωπ@@ ίν@@ ων δικαι@@ ω@@ μάτων σε αυτές τις κυβ@@ ερν@@ ήσεις ."
"Εάν δ@@ εις τα απο@@ χαρ@@ ακ@@ τηρ@@ ισ@@ μένα τηλ@@ εγ@@ ρ@@ αφ@@ ήματα , υπάρχει αυτού του είδους το υλ@@ ικό εκεί ."
"Κ@@ ρι@@ ς : Ας μιλ@@ ήσουμε , λοιπόν , λίγο πιο ανο@@ ικτ@@ ά για αυτό ."
"Γ@@ εν@@ ικά , ποια είναι η φι@@ λο@@ σο@@ φ@@ ία σου ;"
Γιατί είναι σωστ@@ ό να ενθ@@ αρρ@@ ύν@@ εις την απο@@ κάλ@@ υ@@ ψη απ@@ όρ@@ ρ@@ η@@ των πληροφορ@@ ιών ;
"Τ@@ ζ@@ ού@@ λι@@ αν : Λοιπόν , υπάρχει το ερώ@@ τημα ως προς το ποι@@ ό είδος πληροφορ@@ ιών είναι σημαντικό για τον κόσμο , πο@@ ιου είδους πληροφορ@@ ία μπορεί να πετ@@ ύχ@@ ει κάποια μετ@@ αρρ@@ ύ@@ θ@@ μι@@ ση ."
Και υπάρχουν πολλές πληροφορίες .
"Έτσι , πληροφορίες ότι οργαν@@ ισ@@ μοί δ@@ απ@@ αν@@ ούν οικονομ@@ ική προσ@@ πάθ@@ εια για να τις απο@@ κρ@@ ύψ@@ ουν , είναι ένα πολύ καλό σημ@@ άδ@@ ι πως όταν η πληροφορ@@ ία βγ@@ ει προς τα έξω , υπάρχει μια ελπ@@ ίδα να κάνει κάποιο καλό . Γιατί οι οργαν@@ ισ@@ μοί που ξέρ@@ ουν καλύτερα , που το γνωρ@@ ίζουν από μέσα προς τα έξω , κάνουν δουλειά για να τις απο@@ κρ@@ ύψ@@ ουν ."
Και αυτό το δι@@ απ@@ ιστ@@ ώσ@@ αμε πρ@@ ακτ@@ ικά . Και αυτός είναι ο σκοπ@@ ός της δημο@@ σ@@ ιο@@ γραφ@@ ίας .
"Κ@@ ρι@@ ς : Αλλά , δεν εν@@ δ@@ έχ@@ ονται κίν@@ δυ@@ νοι , είτε στους ενδιαφ@@ ερ@@ όμεν@@ ους με@@ μον@@ ω@@ μένα είτε , σε μεγαλύτερο βαθ@@ μό , στην ίδια την κοινωνία , όπου η δι@@ αρ@@ ρο@@ ή μπορεί να έχει πραγματικά μια αθ@@ έλ@@ η@@ τη συν@@ έπ@@ εια ;"
Τζ@@ ού@@ λι@@ αν : Δεν έχουμε δι@@ απ@@ ιστ@@ ώσει κάτι τέτοιο από αυτά που έχουμε δημο@@ σ@@ ιο@@ ποι@@ ήσει .
Έχουμε μια μη@@ -@@ ζ@@ ημ@@ ιο@@ γ@@ όνα πολιτική .
Έχουμε τον τρόπο να διαχ@@ ειρ@@ ιστ@@ ούμε την πληροφορ@@ ία που έχει κάτι προσωπ@@ ικό - που έχει προσωπ@@ ικές πληροφορίες μέσα της .
"Αλλά , υπάρχουν θε@@ μ@@ ιτ@@ ά μυ@@ στ@@ ικά - ξέρ@@ εις , τα αρχ@@ εία του ιατ@@ ρο@@ ύ σου που καλ@@ ώς είναι απ@@ όρ@@ ρ@@ η@@ τα . Αλλά έχουμε να κάνουμε με πληροφορ@@ ιο@@ δ@@ ότ@@ ες που έρχ@@ ονται και που έχουν καλ@@ ούς σκο@@ πο@@ ύς ."
Κ@@ ρι@@ ς : Ώ@@ στε έχουν καλ@@ ούς σκο@@ πο@@ ύς .
"Και τι θα έλεγ@@ ες , για παράδειγμα , ξέρ@@ εις , στον γον@@ ιό κάποιο@@ υ που ο γ@@ ιος του υπηρ@@ ετ@@ εί στον Αμερ@@ ικ@@ άν@@ ικ@@ ο Σ@@ τρ@@ ατό και λέει &quot; &quot; Ξέρ@@ εις κάτι , δημο@@ σ@@ ί@@ ευ@@ σες κάτι που κάποιος είχε κίνη@@ τρ@@ ο να γίνει γνωστ@@ ό ."
Δ@@ είχ@@ ν@@ ει ένα αμ@@ ερ@@ ικ@@ άν@@ ο στρατ@@ ι@@ ώ@@ τη να γ@@ ελ@@ άει σε ανθρώπους που πεθ@@ αίνουν .
Αυτό δίν@@ ει την εντ@@ ύπ@@ ωση - έχει δ@@ ώσει την εντ@@ ύπ@@ ωση σε εκατομμύρια ανθρώπων ανά τον κόσμο ότι οι αμ@@ ερ@@ ικανο@@ ί στρατ@@ ι@@ ώ@@ τες είναι άσ@@ πλ@@ αχ@@ νοι άνθρωποι .
"Στην πραγματικότητα , δεν είναι . Ο γι@@ ός μου δεν είναι . Π@@ ως τ@@ όλ@@ μη@@ σες ; &quot; &quot; Τι θα απ@@ αν@@ τού@@ σες σε αυτό ;"
"Τ@@ ζ@@ ού@@ λι@@ αν : Ναι , δε@@ χ@@ όμαστε πολλές τέτο@@ ιες περ@@ ιπτ@@ ώσεις ."
"Αλλά θυμ@@ ήσ@@ ου ότι , οι άνθρωποι στη Β@@ αγ@@ δ@@ ά@@ τη οι άνθρωποι στο Ι@@ ρ@@ ά@@ κ , οι άνθρωποι στο Α@@ φ@@ γ@@ αν@@ ιστ@@ άν δεν χρειάζεται να δ@@ ουν αυτό το βίντεο - το ζουν κάθε μέρα ."
Δεν πρόκειται να αλλάξει τη γνώ@@ μη τους . Δεν θα αλλάξει την αντί@@ λη@@ ψ@@ ή τους .
Αυτ@@ ά τα βλέπου@@ ν κάθε μέρα .
Θα αλλάξει την αντί@@ λη@@ ψη και τη γνώ@@ μη των ανθρώπων που πληρ@@ ώνουν για όλα αυτά . Και αυτή είναι η ελπ@@ ίδα μας .
"Κ@@ ρι@@ ς : Βρ@@ ή@@ κες , λοιπόν , ένα τρόπο να λ@@ άμ@@ ψ@@ ει η αλήθεια σε αυτό που βλέπ@@ εις όπως αυτού του είδους τα σκοτ@@ ειν@@ ά μυ@@ στ@@ ικά σε εταιρ@@ είες και στη κυβέρνηση ."
Η αλήθεια είναι επι@@ θυ@@ μητ@@ ή .
"Αλλά , βλέπ@@ εις καμ@@ ία ειρ@@ ωνία στο γεγονός ότι , για να μπορ@@ έσεις να φ@@ ωτ@@ ίσεις την αλήθεια , πρέπει , εσ@@ ύ ο ίδι@@ ος , να δημιουργ@@ ήσεις μυ@@ στ@@ ικότητα γύρω από τις πηγ@@ ές σου ;"
Τζ@@ ού@@ λι@@ αν : Όχι ιδιαί@@ τερα . Δεν έχουμε αντι@@ φ@@ ρο@@ νού@@ ντ@@ ες του W@@ i@@ ki@@ Le@@ a@@ ks ακόμα .
Δεν έχουμε πηγ@@ ές που είναι αντι@@ φ@@ ρο@@ νού@@ ντ@@ ες σε άλλες πηγ@@ ές .
"Εάν εμφαν@@ ιστ@@ ούν , αυτή θα ήταν μια περί@@ εργ@@ η κατάσταση για εμάς . Αλλά , δ@@ ρούμε προ@@ φαν@@ ώς με τέτοιο τρόπο που οι άνθρωποι νιώθ@@ ουν ηθ@@ ικά υπο@@ χρ@@ ε@@ ω@@ μένοι να συνεχ@@ ίσουν την απο@@ στ@@ ολ@@ ή μας , όχι να την σ@@ α@@ μπο@@ τ@@ άρ@@ ουν ."
"Κ@@ ρι@@ ς : Θα με εν@@ δι@@ έφ@@ ερε πραγματικά , βασ@@ ιζ@@ όμε@@ νος μόνο σε αυτά που έχεις πει μέχρι τώρα ... Είμαι περί@@ εργ@@ ος ως προς τη γνώ@@ μη του κο@@ ινο@@ ύ του TED ."
"@@ Ξέρ@@ εις , μπορεί να υπάρχουν μερικές από@@ ψ@@ εις του W@@ i@@ ki@@ Le@@ a@@ ks και του Τζ@@ ού@@ λι@@ αν ."
"@@ Ξέρ@@ εις , ήρ@@ ω@@ ας - λ@@ αϊ@@ κ@@ ός ήρ@@ ω@@ ας - που φέρ@@ ν@@ ει αυτό το απ@@ αρ@@ αί@@ τη@@ το φως ."
Επ@@ ικ@@ ίν@@ δυ@@ νος ταρ@@ αχ@@ οποι@@ ός .
Πο@@ ιος έχει την εικόνα του ήρ@@ ω@@ α ;
Πο@@ ιος έχει την εικόνα του επικ@@ ίν@@ δυ@@ νου ταρ@@ αχ@@ οπο@@ ιού ;
"Τ@@ ζ@@ ού@@ λι@@ αν : Ω , ελ@@ άτε . Πρέπει να υπάρχουν μερ@@ ικοί ."
"Κ@@ ρι@@ ς : Είναι ένα ή@@ πιο κοινό , Τζ@@ ού@@ λι@@ αν , ένα ή@@ πιο κοινό ."
Πρέπει να προσπαθ@@ ήσουμε καλύτερα . Ας τους δείξ@@ ουμε άλλο ένα παράδειγμα .
"Τώρα , αυτό είναι κάτι που δεν έχετε ακόμα δι@@ αρρ@@ εύ@@ σει , αλλά πιστεύω για το TED θα το κάνετε ."
"Είναι μια ενδιαφέρ@@ ουσα ιστορία που μόλις συνέβη , σωστά ;"
Πο@@ ια είναι αυτή ;
Τζ@@ ού@@ λι@@ αν : Αυτό είναι ένα παράδειγμα του τι κάνουμε περίπου κάθε η@@ μέρα .
"Π@@ ρος το τέλος του προ@@ ηγ@@ ού@@ με@@ νου έ@@ τους - πέρ@@ υσ@@ ι το Ν@@ ο@@ έμ@@ βρ@@ ιο - υπήρχε μια σειρά από εκ@@ ρ@@ ήξ@@ εις πετ@@ ρ@@ ελ@@ αι@@ ο@@ πηγ@@ ών στην Α@@ λ@@ β@@ αν@@ ία όπως αυτή στον Κ@@ όλ@@ πο του Μ@@ εξ@@ ικού , αλλά όχι τόσο μεγάλ@@ ες ."
"Και λ@@ άβ@@ αμε μια αν@@ αφορά - μία είδους τεχν@@ ικής αν@@ άλ@@ υσ@@ ης του τι είχε συμβεί - η οποία έλεγ@@ ε , ότι στην πραγματικότητα , άν@@ δρ@@ ες ασφαλ@@ είας από κάποιες αντί@@ παλ@@ ες , διάφορ@@ ες αντ@@ αγων@@ ιστ@@ ικές εταιρ@@ είες πετ@@ ρ@@ ελ@@ αί@@ ου είχαν , στην πραγματικότητα , παρ@@ κ@@ άρ@@ ει φορ@@ τηγ@@ ά εκεί και τα αν@@ ατ@@ ίν@@ αζ@@ αν ."
"Και μέρος της Α@@ λ@@ β@@ αν@@ ικής κυβέρν@@ ησης ήταν μ@@ πλ@@ εγ@@ μένο κλ@@ π , κλ@@ π@@ ."
"Και η τεχν@@ ική αν@@ άλ@@ υση δεν αν@@ έφ@@ ερε τίποτα περισσότερο για αυτό . Ήταν , λοιπόν , ένα εξαιρ@@ ετικά δύσκολο έγ@@ γραφ@@ ο για εμάς ."
"Δεν μπορούσαμε να το επι@@ β@@ εβ@@ αι@@ ώσουμε , επειδή δεν γνωρ@@ ίζ@@ αμε τον συντ@@ άκ@@ τη που γνώ@@ ριζ@@ ε περ@@ ί τί@@ νος πρόκειται ."
"Έτσι , εί@@ μασταν σκ@@ επτ@@ ικοί πως ίσως αυτό ήταν από μια αντ@@ αγων@@ ιστ@@ ική εταιρ@@ ία πετ@@ ρ@@ ελ@@ αί@@ ου που &quot; &quot; παί@@ ζει &quot; &quot; με αυτό το θέμα ."
"Έτσι , κάτω από αυτό το σκ@@ επτ@@ ικό , το δημο@@ σ@@ ιο@@ ποι@@ ήσαμε και είπ@@ αμε : &quot; &quot; Κο@@ ιτ@@ άξ@@ τε , είμαστε επι@@ φυλ@@ ακτ@@ ικοί για αυτό ."
"Δεν είμαστε σίγου@@ ροι , αλλά τι μπορούμε να κάνουμε ;"
"Το υλ@@ ικό μοιάζει καλό , φαίνεται καλό , αλλά απλά δεν μπορούμε να το επι@@ β@@ εβ@@ αι@@ ώσουμε . &quot; &quot; Και μετά λ@@ άβ@@ αμε ένα γράμ@@ μα μόλις αυτή την εβδομάδ@@ α από την εταιρ@@ εία που την συν@@ έ@@ ταξ@@ ε ζητ@@ ώντας να εν@@ τοπ@@ ίσουμε την πηγ@@ ή - ( Γέλια ) λέγ@@ οντας &quot; &quot; Κο@@ ιτ@@ άξ@@ τε , θέλουμε να εν@@ τοπ@@ ίσουμε την πηγ@@ ή . &quot; &quot; Και εμείς είπ@@ αμε &quot; &quot; Α@@ α@@ α , π@@ είτε μας περισσότερα ."
"Για πο@@ ιο , ακριβώς , έγ@@ γραφ@@ ο , μιλ@@ άτε ;"
Μπορ@@ είτε να μας απο@@ δείξ@@ ετε ότι είχ@@ ατε τη νόμ@@ ι@@ μη κυ@@ ρι@@ ότητα σε αυτό το έγ@@ γραφ@@ ο ;
"Είναι πραγματικά δικό σας ; &quot; &quot; Έτσι , μας έστ@@ ειλ@@ αν αυτή την εικόνα με το συντ@@ άκ@@ τη και την τ@@ αυτ@@ ότητ@@ ά του στον κει@@ με@@ νο@@ γράφ@@ ο του W@@ ord ."
Ναι .
( Χειροκρότημα ) Αυτό έχει συμβεί αρκετ@@ ές φορές .
"Αυτή είναι μια από τις μ@@ εθ@@ όδ@@ ους μας για να αναγν@@ ωρ@@ ίζουμε - να αναγν@@ ωρ@@ ίσουμε τι υλ@@ ικό είναι , είναι να προσπαθ@@ ήσουμε να βάλ@@ ουμε αυτούς τους τύ@@ πους να μας γράψ@@ ουν επιστ@@ ολ@@ ές ."
Κ@@ ρι@@ ς : Μ@@ άλ@@ ιστ@@ α . Εί@@ χ@@ ατε πληροφορίες μέσα από την Β@@ Ρ ;
"Τ@@ ζ@@ ού@@ λι@@ αν : Ναι , έχουμε πολλές , αλλά στην πα@@ ρού@@ σα φ@@ άση δι@@ αν@@ ύ@@ ουμε ένα είδος σο@@ β@@ α@@ ρο@@ ύ χρ@@ ηματ@@ ικού έρ@@ αν@@ ου και τεχν@@ ικών προσπαθ@@ ει@@ ών ."
"Έτσι , ο ρυθ@@ μός δημο@@ σι@@ ευ@@ μάτων μας τους τελευτ@@ αί@@ ους μήνες έχει μει@@ ωθεί , όσο αν@@ α@@ δι@@ οργαν@@ ώνουμε τα εφ@@ εδ@@ ρ@@ ικά μας συστ@@ ήματα για το αξιο@@ σημ@@ εί@@ ω@@ το δημόσ@@ ιο ενδιαφέρον που έχουμε ."
Αυτό είναι ένα πρόβλημα .
"Δ@@ ηλ@@ αδή , όπως κάθε είδους νε@@ ο@@ αναπ@@ τυ@@ σσ@@ όμε@@ νος οργαν@@ ισμός , είμαστε κάπως κατ@@ αβ@@ εβ@@ λη@@ μένοι από την ανάπτυ@@ ξ@@ ή μας . Και αυτό σημαίνει ότι παίρν@@ ουμε τερ@@ ά@@ στι@@ ες πο@@ σ@@ ότητες γνωστ@@ οποι@@ ήσεων κατ@@ αγγ@@ ελ@@ ιών μεγάλ@@ ης βαρ@@ ύ@@ τη@@ τ@@ ας , αλλά δεν έχουμε αρκ@@ ε@@ το@@ ύς ανθρώπους για να μπορ@@ έσ@@ ουμε πραγματικά να επ@@ εξ@@ εργαστ@@ ούμε και εξ@@ ετ@@ άσουμε αυτές τις πληροφορίες ."
"Κ@@ ρι@@ ς : Ώ@@ στε αυτό είναι το κλ@@ ειδ@@ ί της συμ@@ φόρ@@ ησης , βασικά ε@@ θε@@ λοντ@@ ές δημο@@ σ@@ ιο@@ γράφ@@ οι και / ή χρ@@ ηματο@@ δ@@ ότη@@ ση για τους μισ@@ θ@@ ούς των δημο@@ σ@@ ιο@@ γράφ@@ ων ;"
"Τ@@ ζ@@ ού@@ λι@@ αν : Ναι . Ναι , και έ@@ μπ@@ ιστ@@ οι άνθρωποι ."
"Εί@@ μαστε ένας οργαν@@ ισμός που είναι δύσκολο να αναπ@@ τυχ@@ θεί πολύ γρήγορα , λόγ@@ ω του είδους του υλ@@ ικού που απ@@ ασ@@ χο@@ λού@@ μαστε . Έτσι , πρέπει να αν@@ α@@ δι@@ οργαν@@ ωθ@@ ούμε ώστε να έχουμε ανθρώπους που θα ασ@@ χο@@ λού@@ νται με το υλ@@ ικό υψ@@ ί@@ στη@@ ς εθν@@ ικής ασφ@@ άλ@@ ειας , και στη συνέχεια τις λιγότερο σημαντ@@ ικές περ@@ ιτ@@ π@@ ώσεις ασφαλ@@ είας ."
Κ@@ ρι@@ ς : Β@@ ο@@ ή@@ θη@@ σ@@ έ μας να σε καταλάβ@@ ουμε περισσότερο και πως έφτ@@ ασ@@ ες να κάνεις αυτό .
Και νομίζω δι@@ άβ@@ ασα πως όταν ήσουν παιδί πήγ@@ ες σε 3@@ 7 διαφορετικά σχολ@@ εία .
Μπορ@@ εί αυτό να είναι όντως σωστ@@ ό ;
"Τ@@ ζ@@ ού@@ λι@@ αν : Β@@ λέπ@@ ετε , οι γον@@ είς μου ήταν στο χώρο του κιν@@ ηματο@@ γράφ@@ ου και μετά κ@@ υν@@ ηγ@@ ή@@ θηκαν από μια αίρ@@ εση , έτσι , ο συν@@ δυ@@ ασ@@ μός των δυο ..@@ ."
"( Γέλια ) Κ@@ ρι@@ ς : Ε@@ ν@@ νοώ , ένας ψυχ@@ ολ@@ όγ@@ ος θα μπορούσε να πει ότι αυτή είναι η συντ@@ αγ@@ ή που οδηγ@@ εί στην παρ@@ άν@@ ο@@ ια ."
"Τ@@ ζ@@ ού@@ λι@@ αν : Πο@@ ιος , ο χώ@@ ρος του κιν@@ ηματο@@ γράφ@@ ου ;"
"( Γέλια ) ( Χειροκρότημα ) Κ@@ ρι@@ ς : Και εσ@@ ύ ήσουν , επίσης , ένας χ@@ άκ@@ ερ από μικρή ηλικ@@ ία και μ@@ πλ@@ έχ@@ τη@@ κες με τις Αρ@@ χές από νωρ@@ ίς ."
"Τ@@ ζ@@ ού@@ λι@@ αν : Λοιπόν , ήμουν δημο@@ σ@@ ιο@@ γράφ@@ ος ."
"@@ Ξέρετε , ήμουν ένας άπ@@ ει@@ ρος ακ@@ τι@@ β@@ ιστ@@ ής δημο@@ σ@@ ιο@@ γράφ@@ ος από μικρή ηλικ@@ ία ."
"@@ &apos; Ε@@ γρα@@ ψα ένα περιο@@ δικό , δι@@ ώ@@ χ@@ θηκα για αυτό όταν ήμουν έφ@@ η@@ β@@ ος ."
Γ@@ ι &apos; αυτό πρέπει να είσαι προσ@@ εκτ@@ ικός με το χ@@ ά@@ κιν@@ γκ .
Ε@@ ν@@ νοώ ότι υπάρχει ... Υπάρχει μια μέ@@ θ@@ ο@@ δος που μπορεί να χρησιμοποι@@ ηθεί για διάφορ@@ ους λόγ@@ ους .
"Δ@@ υ@@ στ@@ υχ@@ ώς , την πα@@ ρού@@ σα στιγμή , χρησιμοποι@@ είται κυρ@@ ίως από τη Ρ@@ ώσ@@ ικ@@ η μ@@ αφ@@ ία με σκο@@ πό να κ@@ λέ@@ ψ@@ ει τους τρ@@ απ@@ εζ@@ ικούς λογ@@ αρι@@ ασ@@ μούς των γι@@ αγ@@ ι@@ άδ@@ ων σας ."
"Έτσι , αυτή η φρ@@ άση δεν είναι τόσο καλή όσο ήταν στο παρ@@ ελ@@ θ@@ όν ."
"Κ@@ ρι@@ ς : Ναι , λοιπόν , σίγου@@ ρα δεν νομίζω ότι θα κ@@ λέ@@ ψ@@ εις τον τρ@@ απ@@ εζ@@ ικό λογ@@ αρι@@ ασμό της γι@@ αγ@@ ι@@ άς καν@@ ενός . Αλλά τι γίνεται με τις βασ@@ ικές σου αξ@@ ίες ;"
"Μπορ@@ είς να μας δ@@ ώσεις μια εικόνα του ποι@@ ές είναι και , ίσως , κάποιο περ@@ ιστ@@ ατ@@ ικό στη ζωή σου που σε βο@@ ή@@ θη@@ σε να τις καθ@@ ορ@@ ίσεις ;"
Τζ@@ ού@@ λι@@ αν : Δεν είμαι σίγου@@ ρος για το περ@@ ιστ@@ ατ@@ ικό .
"Αλλά οι βασ@@ ικές αξ@@ ίες : λοιπόν , οι ικανο@@ ί , γενν@@ αι@@ όδ@@ ω@@ ροι άνθρωποι δεν δημιουργ@@ ούν θ@@ ύ@@ ματα - αν@@ ατρ@@ έφ@@ ουν θ@@ ύ@@ ματα ."
Και αυτό είναι κάτι από τον πατ@@ έρα μου και από κάποι@@ ους άλλους ικαν@@ ούς και γενν@@ αι@@ όδ@@ ωρ@@ ους άν@@ δρ@@ ες που υπήρ@@ ξ@@ αν στη ζωή μου .
"Κ@@ ρι@@ ς : Οι ικανο@@ ί , οι γενν@@ αι@@ όδ@@ ω@@ ροι άνθρωποι δεν δημιουργ@@ ούν θ@@ ύ@@ ματα , τα αν@@ ατρ@@ έφ@@ ουν ;"
"Τ@@ ζ@@ ού@@ λι@@ αν : Α@@ κρ@@ ι@@ β@@ ώς . Και ξέρετε , είμαι ένα μα@@ χ@@ ητ@@ ικό άτομο , έτσι στην πραγματικότητα δεν είμαι ένα πρότ@@ υπ@@ ο γαλ@@ ού@@ χ@@ ησης . Κ@@ ατ@@ ά κάποιο τρόπο - Υπάρχει ένας άλ@@ λος τρόπος για να αν@@ αθ@@ ρ@@ έψ@@ εις θ@@ ύ@@ ματα , που είναι η αστ@@ υν@@ όμ@@ ευση των δρ@@ αστ@@ ών του εγ@@ κλ@@ ήματος ."
"Και έτσι , αυτό είναι κάτι που ήταν στον χαρ@@ ακτ@@ ήρα μου για αρκετ@@ ό καιρό ."
"Κ@@ ρι@@ ς : Π@@ ες μας λοιπόν , πολύ γρήγορα για ένα λεπτ@@ ό , την ιστορία : τι συνέβη στην Ι@@ σ@@ λ@@ αν@@ δία ;"
"Β@@ ασ@@ ικά , δημο@@ σ@@ ί@@ ευ@@ σες κάτι εκεί , είχ@@ ες μπ@@ ελ@@ άδες με μια τρ@@ άπ@@ εζ@@ α , μετά ο Τ@@ ύ@@ πος εκεί του απ@@ αγορ@@ εύ@@ τηκε να δημο@@ σ@@ ιο@@ ποι@@ ήσει το ρ@@ ε@@ πορ@@ τ@@ ά@@ ζ ."
"Α@@ ντ@@ ι@@ θέ@@ τως , δημο@@ σ@@ ιο@@ ποί@@ ησαν τη δική σου πλευρά ."
Αυτό σου αν@@ έβ@@ ασε πολύ το προ@@ φί@@ λ στην Ι@@ σ@@ λ@@ αν@@ δία . Τι συνέβη μετά ;
"Τ@@ ζ@@ ού@@ λι@@ αν : Ναι , αυτή είναι μια θ@@ αυ@@ μά@@ σ@@ ια υπό@@ θεση , ξέρετε ."
Η Ι@@ σ@@ λ@@ αν@@ δία πέρ@@ ασε αυτή την οικονομ@@ ική κρ@@ ί@@ ση .
Ήταν το πιο σκ@@ ληρ@@ ό χ@@ τύ@@ π@@ ημα από όλες τις χώρες του κόσμου .
Ο τρ@@ απ@@ εζ@@ ικός τους το@@ μέ@@ ας ήταν 10 φορές το Α@@ Ε@@ Π της υπόλο@@ ιπ@@ ης οικονομ@@ ίας .
"Τ@@ ε@@ λο@@ σ@@ πάν@@ των , δημο@@ σ@@ ιο@@ ποι@@ ήσαμε , λοιπόν , αυτή την αν@@ αφορά πέρ@@ υσ@@ ι τον Ι@@ ού@@ λ@@ ιο ."
"Και η εθν@@ ική τηλε@@ όρ@@ αση διατ@@ άχ@@ θηκε ( να μην προ@@ βάλ@@ ει την είδ@@ ηση ) πέντε λεπτά πριν βγ@@ ει στον α@@ έρα . Ό@@ πως στις ταιν@@ ίες , η από@@ φ@@ αση της διατ@@ αγ@@ ής έφτ@@ ασε στον επι@@ μελ@@ ητ@@ ή ειδ@@ ήσεων και ο εκ@@ φων@@ ητ@@ ής είπε : &quot; Αυτό δεν έχει ξαν@@ α@@ συμβεί . Τι κάνουμε ; &quot;"
"Λοιπόν , έδει@@ ξ@@ αν αντί αυτού την ιστο@@ σελ@@ ίδα για όλο αυτό το διά@@ στημα , ως κάτι για να συμ@@ πληρ@@ ώσουν το κ@@ εν@@ ό . Και γίν@@ αμε πολύ δημο@@ φιλ@@ είς στην Ι@@ σ@@ λ@@ αν@@ δία , πήγ@@ αμε στην Ι@@ σ@@ λ@@ αν@@ δία και μιλ@@ ήσαμε για αυτό το θέμα ."
"Και υπήρχε η αίσθηση στην κοιν@@ ότητα ότι αυτό δεν έπρεπε να ξαν@@ αγ@@ ίν@@ ει . Και ως αποτέλεσμα , σε συνεργ@@ ασία με ορισ@@ μένους Ι@@ σ@@ λ@@ αν@@ δ@@ ούς πολιτ@@ ικούς και με μερ@@ ικούς άλλους δι@@ εθν@@ είς νο@@ μικ@@ ούς ειδ@@ ικούς , συγκ@@ ροτ@@ ήσαμε ένα νέο είδους π@@ ακ@@ έ@@ του νο@@ μο@@ θετ@@ ικών μέ@@ τρ@@ ων για την Ι@@ σ@@ λ@@ αν@@ δία για να γίνει ένα είδος off@@ -@@ sh@@ ore ασ@@ ύ@@ λου για την ελευθερ@@ ο@@ τ@@ υπ@@ ία , με την ισχυρ@@ ότερη δημο@@ σ@@ ιο@@ γραφ@@ ική προστ@@ ασία στον κόσμο , με ένα νέο βρ@@ αβ@@ είο Ν@@ όμ@@ π@@ ε@@ λ για την ελευθερ@@ ία του λόγ@@ ου ."
"Η Ι@@ σ@@ λ@@ αν@@ δία είναι μια σκ@@ αν@@ δι@@ ν@@ αβ@@ ική χώρα , έτσι , όπως η Ν@@ ορ@@ β@@ ηγ@@ ία , μπορεί να αξιο@@ ποι@@ ήσει το σύστημα ."
"Και πριν από ένα μόλις μή@@ να , αυτό ψηφ@@ ί@@ στηκε στην Ι@@ σ@@ λ@@ αν@@ δική Β@@ ουλ@@ ή ομ@@ ό@@ φω@@ να ."
Κ@@ ρι@@ ς : Φ@@ ο@@ β@@ ερ@@ ό .
( Χειροκρότημα ) Τ@@ ελ@@ ευτ@@ αία ερώτηση Τζ@@ ού@@ λι@@ αν .
"Όταν λοιπόν σκέφ@@ τ@@ εσαι το μέλλον , πιστεύ@@ εις ότι είναι πιο πιθαν@@ ό να είναι ο Μ@@ εγ@@ ά@@ λος Α@@ δελ@@ φ@@ ός που θα ασκ@@ ήσει περισσότερο έλεγ@@ χο , περισσότερ@@ η μυ@@ στ@@ ικότητα ή εμείς που θα παρ@@ ακολουθ@@ ούμε τον Μ@@ εγ@@ άλ@@ ο Α@@ δελ@@ φ@@ ό ή κάτι που θα διαδ@@ ρα@@ ματ@@ ιστεί και στις δυο κατ@@ ευθ@@ ύν@@ σεις ;"
Τζ@@ ού@@ λι@@ αν : Δεν είμαι σίγου@@ ρος ποι@@ ό δρόμο θα ακολουθ@@ ήσει .
"@@ Υπάρχουν τερ@@ ά@@ στι@@ ες πι@@ έσεις για την εν@@ αρ@@ μ@@ όν@@ ιση της νο@@ μο@@ θεσ@@ ίας για την ελευθερ@@ ία λόγ@@ ου και της νο@@ μο@@ θεσ@@ ίας για τη διαφ@@ άν@@ εια σε όλο τον κόσμο εντ@@ ός της Ε@@ Ε , μεταξύ Κ@@ ίν@@ ας και ΗΠΑ ."
Πο@@ ιο δρόμο θα ακολουθ@@ ήσει ; Είναι δύσκολο να το προ@@ βλέ@@ ψ@@ ουμε .
Γ@@ ι &apos; αυτό είναι μια πολύ ενδιαφέρ@@ ουσα στιγμή να είμαστε εκεί . Γιατί με λίγ@@ η μόνο προσ@@ πάθ@@ εια μπορούμε να κιν@@ ηθ@@ ούμε από τον ένα δρόμο στον άλλον .
"Κ@@ ρι@@ ς : Νομίζω ότι αντικ@@ ατο@@ π@@ τρ@@ ίζω τη γνώ@@ μη του κο@@ ινο@@ ύ αν σου πω , Τζ@@ ού@@ λι@@ αν , να είσαι προσ@@ εκτ@@ ικός και καλή δύναμη σε εσ@@ ένα ."
-@@ Τζ@@ ού@@ λι@@ αν : Σε ευχαριστώ Κ@@ ρι@@ ς . -@@ Κ@@ ρι@@ ς : Ευχαριστώ . ( Χειροκρότημα )
"Ε@@ δώ που τα λέ@@ με , προσπαθ@@ ώντας να θυ@@ μη@@ θ@@ ώ τα χρόνια μου μετά τον Λ@@ ευ@@ κ@@ ό Ο@@ ίκ@@ ο , μου ήρ@@ θε στο μυαλό μια γε@@ λο@@ ιο@@ γραφ@@ ία του The New Yor@@ ker , καν@@ ά δυο χρόνια πριν ."
"@@ ΄ Ένα αγορ@@ άκι κο@@ ί@@ τ@@ αζ@@ ει τον πατ@@ έρα του , και του λέει « Μπ@@ αμ@@ π@@ ά , όταν μεγαλ@@ ώσω θέλω να γίν@@ ω πρώ@@ ην πρό@@ εδ@@ ρος » . ( Γέλια ) Λοιπόν , είχα την τύ@@ χη ως πρώ@@ ην πρό@@ εδ@@ ρος , καθώς είχα επίπεδο πρόσ@@ βασ@@ ης που πολύ λίγ@@ οι είχαν ποτέ στον κόσμο , να μπορ@@ έσ@@ ω να γνωρ@@ ίσω πάρα πολλά άτομα από κάθε γ@@ ων@@ ιά του πλανήτη ."
"Ό@@ χι μόνο γνωρ@@ ίζω και τις 50 πολιτ@@ είες των ΗΠΑ , αλλά επίσης η σύ@@ ζ@@ υγ@@ ος μου και εγώ έχουμε επ@@ ισ@@ κεφ@@ θεί πάνω από 1@@ 4@@ 5 χώρες στον κόσμο . Επ@@ ίσης , το Ί@@ δρ@@ υμα Κ@@ άρ@@ τ@@ ερ οργ@@ άν@@ ωσε προ@@ γράμ@@ ματα σε 80 έθ@@ ν@@ η στη γ@@ η ."
"Ε@@ πο@@ μένως , στο ίδ@@ ρυ@@ μα Κ@@ άρ@@ τ@@ ερ πάνω απ &apos; όλα δε@@ σ@@ μ@@ ευ@@ όμαστε να προ@@ ωθ@@ ούμε τα ανθρώ@@ πι@@ να δικαι@@ ώματα . Και γνωρ@@ ίζ@@ οντας τόσο καλά τον κόσμο , μπορώ να σας πω ότι αν@@ αμ@@ φί@@ βολ@@ α η νού@@ μερ@@ ο ένα καταπ@@ ά@@ τηση των ανθρωπ@@ ίν@@ ων δικαι@@ ω@@ μάτων στη γ@@ η , που περι@@ έργ@@ ως δεν αν@@ αφέρ@@ εται τόσο συχνά , είναι η κακ@@ οποί@@ ηση γυν@@ α@@ ικών και κορ@@ ι@@ τσ@@ ιών ."
"( Χειροκρότημα ) Ξ@@ εκ@@ ιν@@ ώντας , υπάρχουν πολλοί λόγ@@ οι γι &apos; αυτή την καταπ@@ ά@@ τηση ."
"Α@@ ρ@@ χ@@ ικά , έχουμε την παρ@@ ερ@@ μή@@ νευ@@ ση των θρ@@ η@@ σκ@@ ευτ@@ ικών γραφ@@ ών , για παράδειγμα της Β@@ ί@@ β@@ λου , της Π@@ αλ@@ αι@@ άς Δι@@ αθ@@ ήκ@@ ης , της Ν@@ έας Δι@@ αθ@@ ήκ@@ ης , του Κ@@ ορ@@ αν@@ ίου κτ@@ λ@@ . Και αυτές έχουν παρ@@ ερ@@ μη@@ νευ@@ θεί από άντρ@@ ες σε υψηλ@@ ό@@ βαθ@@ μ@@ ες θέσεις , σε συν@@ αγωγ@@ ές , εκ@@ κλη@@ σ@@ ίες και τ@@ ζ@@ αμ@@ ιά ."
"Ε@@ ρ@@ μη@@ ν@@ εύουν λοιπόν τις γραφ@@ ές έτσι ώστε να δι@@ ασφαλ@@ ίσουν την υπο@@ β@@ άθ@@ μι@@ ση των γυν@@ α@@ ικών στην δεύτερ@@ η θέση , σε σύγ@@ κρ@@ ιση με την πρωτ@@ αρχ@@ ική των αν@@ τρ@@ ών , στα μάτια του Θε@@ ού ."
Αυτό είναι ένα πολύ σο@@ βαρ@@ ό πρόβλημα το οποίο συνήθ@@ ως δεν αν@@ αφέρ@@ εται .
"@@ Ω@@ στ@@ όσο , το βασ@@ ικό θέμα είναι ότι οι γραφ@@ ές παρ@@ ερ@@ μη@@ νεύ@@ ονται ώστε να δια@@ τηρ@@ ηθ@@ ούν οι άντρ@@ ες σε κυρ@@ ί@@ αρχ@@ η θέση ."
"Αυτό το πρόβλημα έχει πολλές προ@@ εκτ@@ άσεις γιατί επιτρ@@ έπει στους άντρ@@ ες να ασκ@@ ούν αυτού του είδους τη δύναμη , και εάν ένας άντρ@@ ας ή ένας εργ@@ οδ@@ ό@@ της θέλ@@ ει να αδ@@ ικ@@ ήσει μια γυναίκα , προ@@ β@@ άλλ@@ ει ως δικαι@@ ο@@ λογία ότι , αφ@@ ού κατά τον Θε@@ ό οι γυναίκες δεν είναι ίσ@@ ες , γιατί πρέπει εγώ να τις μετ@@ αχ@@ ειρ@@ ιστ@@ ώ ως ίσ@@ ες ;"
"Γ@@ ιατί πρέπει να τους δίν@@ ω ίδιο μισ@@ θ@@ ό , ενώ κάνουν την ίδια δουλειά ;"
Ά@@ λ@@ λ@@ η μια πολύ σο@@ βαρ@@ ή συν@@ έπ@@ εια που προκαλ@@ είται από αυτό το πρόβλημα είναι η υπερ@@ βολ@@ ική χρήση της β@@ ίας η οποία αυξ@@ άν@@ εται τρο@@ μακ@@ τ@@ ικά παγ@@ κοσ@@ μ@@ ίως .
Ό@@ ταν ήμουν κυβ@@ ερν@@ ή@@ της της πολιτ@@ είας της Τζ@@ όρ@@ τ@@ ζ@@ ι@@ α@@ . ένας στους 1@@ .000 Αμερ@@ ικ@@ άν@@ ους ήταν στη φυλ@@ ακή .
"Τώρα 7@@ ,@@ 3 άνθρωποι στους 1@@ .000 βρίσκονται στη φυλ@@ ακή ."
Αυτή είναι εφτ@@ απλ@@ άσ@@ ια αύ@@ ξ@@ ηση .
"Κ@@ ατ@@ ατ@@ ασ@@ σ@@ όμαστε μεταξύ των χωρ@@ ών που καταπ@@ ατού@@ ν τις αρχ@@ ές των ανθρωπ@@ ίν@@ ων δικαι@@ ω@@ μάτων , ενθ@@ αρρ@@ ύ@@ νοντας τη θαν@@ ατ@@ ική πο@@ ινή ."
"Αν υπολογ@@ ίσ@@ ετε , κο@@ στ@@ ίζει στην Κ@@ αλ@@ ι@@ φόρ@@ ν@@ ια 3@@ 0@@ 7 εκατομμύρια δολάρια κάθε άτομο που κατ@@ αδ@@ ικ@@ άζεται σε εκτ@@ έλ@@ εση ."
"Ε@@ πι@@ τρ@@ έψ@@ τε μου να σας αν@@ αφέρ@@ ω κακ@@ οποι@@ ήσεις γυν@@ α@@ ικών που με προβλ@@ ημ@@ ά@@ τι@@ σαν πολύ και θα είμαι αρκετά σύν@@ το@@ μος γιατί , όπως γνωρ@@ ίζετε , έχω περι@@ ορισ@@ μένο χρόνο ."
T@@ o πρώτο είναι ο ακ@@ ρ@@ ω@@ τη@@ ρι@@ ασ@@ μός των γενν@@ ητ@@ ικών οργ@@ άν@@ ων
"Μ@@ ερ@@ ικές φορές , σε πιο ακ@@ ρ@@ αί@@ ες , αλλά όχι σ@@ πάν@@ ιες περ@@ ιπτ@@ ώσεις , ρ@@ άβ@@ ουν τη σχ@@ ισ@@ μή τόσο , όσο να μπορεί μόνο να ουρ@@ εί ή να έχει έμ@@ μη@@ ν@@ η ρ@@ ύ@@ ση ."
"Δεν είναι σ@@ πάν@@ ιο φ@@ αιν@@ όμενο , αν και είναι παρ@@ άν@@ ο@@ μο στις περισσότερες χώρες ."
"Στην Α@@ ίγ@@ υπ@@ το , για παράδειγμα , 9@@ 1 % όλων των γυν@@ α@@ ικών που ζουν σήμερα εκεί έχουν ακ@@ ρ@@ ω@@ τη@@ ρι@@ αστεί σ@@ εξ@@ ου@@ αλ@@ ικά με αυτόν τον τρόπο ."
Αυτό αποτελ@@ εί ένα φρ@@ ικτ@@ ό βασ@@ αν@@ ιστ@@ ήριο για όλες τις γυναίκες που ζουν σε αυτές τις χώρες .
"Κι αυτό δι@@ απ@@ ρ@@ άτ@@ τ@@ εται από μέλ@@ η της οικογέν@@ ει@@ άς της , ο@@ πότε , η οικογέν@@ εια γίνεται δο@@ λο@@ φ@@ ό@@ νος όταν το κορί@@ τσι φέρ@@ ν@@ ει τη λ@@ εγ@@ όμενη ντ@@ ροπ@@ ή στην οικογέν@@ εια ."
"Έ@@ να άλλο πρόβλημα που έχουμε στον κόσμο και έχει ιδιαί@@ τερ@@ η σχέση με τις γυναίκες είναι η δουλ@@ εία , ή εμπ@@ όρ@@ ιο λευ@@ κ@@ ής σ@@ αρκ@@ ός , όπως λέγ@@ εται σήμερα ."
"Π@@ ερ@@ ί@@ που 1@@ 2@@ ,@@ 5 εκατομμύρια άνθρωποι π@@ ω@@ λ@@ ή@@ θηκαν ως δ@@ ού@@ λοι από την Αφρική στον Ν@@ έ@@ ο Κ@@ όσ@@ μο παλ@@ ιά , τον 19@@ ο και 18@@ ο αιώνα ."
Υπάρχουν 30 εκατομμύρια άνθρωποι που ζουν τώρα σε δουλ@@ εία .
"Το Υ@@ που@@ ργ@@ είο Ε@@ ξ@@ ωτερ@@ ικών των ΗΠΑ έχει εν@@ το@@ λ@@ ή από το κο@@ γ@@ κρ@@ έσ@@ ο να δίν@@ ει αν@@ αφορά κάθε χρόνο , και αυτό αν@@ αφέρ@@ ει ότι 8@@ 00 χιλιάδες άνθρωποι π@@ ω@@ λού@@ νται σε άλλο κρ@@ ά@@ τος ως δ@@ ού@@ λοι κάθε χρόνο , και ότι το 80 % από αυτούς που π@@ ω@@ λού@@ νται είναι γυναίκες σε σ@@ εξ@@ ου@@ αλ@@ ική δουλ@@ εία ."
Σ@@ τις Ηνω@@ μένες Πολ@@ ιτ@@ είες αυτή τη στιγμή 60 χιλιάδες άνθρωποι ζουν δ@@ έσ@@ μι@@ οι σε ανθρώπιν@@ η δουλ@@ εία .
"Σ@@ τη Τζ@@ όρ@@ τ@@ ζ@@ ια της Α@@ τ@@ λ@@ άντα , όπου βρίσκεται το Ί@@ δρ@@ υμα Κ@@ άρ@@ τ@@ ερ και όπου διδ@@ άσ@@ κ@@ ω στο παν@@ επιστήμ@@ ιο Έ@@ μορ@@ υ , περίπου 2@@ 00 με 3@@ 00 γυναίκες π@@ ω@@ λού@@ νται ως σκ@@ λ@@ άβ@@ οι κάθε μή@@ να ."
Είναι στη νού@@ μερ@@ ο ένα θέση στην χώρα εξ@@ αιτ@@ ίας αυτού .
"Αν ένας ιδι@@ ο@@ κτ@@ ή@@ της ο@@ ί@@ κο@@ υ ανο@@ χής θέλ@@ ει να αγορ@@ άσει ένα κορί@@ τσι , που έχει κ@@ αστ@@ ανό ή μα@@ ύρ@@ ο δ@@ έρ@@ μα , μπορεί να το κάνει για 1@@ .000 δολάρια ."
Η απ@@ όκ@@ τηση ενός κορ@@ ι@@ τσ@@ ιού με λευ@@ κ@@ ό δ@@ έρ@@ μα απ@@ αιτ@@ εί πολύ περισσότερα χρήματα και ο μέσ@@ ος ιδι@@ ο@@ κτ@@ ή@@ της ο@@ ί@@ κο@@ υ ανο@@ χής στην Α@@ τ@@ λ@@ άντα και τις ΗΠΑ κερ@@ δ@@ ίζει περίπου 3@@ 5@@ .000 δολάρια από κάθε σκ@@ λ@@ άβ@@ ο .
Ο αγορ@@ αί@@ ος έρ@@ ωτ@@ ας σε Α@@ τ@@ λ@@ άντα και Τζ@@ όρ@@ τ@@ ζ@@ ια ξ@@ επ@@ ερν@@ άει το εμπ@@ όρ@@ ιο ν@@ αρκ@@ ωτ@@ ικών .
Η Σ@@ ου@@ η@@ δία έχει υ@@ ιο@@ θετ@@ ήσει μια καλή προσ@@ έγ@@ γι@@ ση .
"Π@@ ρι@@ ν από 15 με 20 χρόνια , αποφάσ@@ ισε να αλλάξει το νόμ@@ ο ώστε πλέον οι γυναίκες να μην δι@@ ώ@@ κο@@ νται αν ζουν υπ@@ ό καθ@@ εστ@@ ώς σ@@ εξ@@ ου@@ αλ@@ ικής δουλ@@ είας αλλά αντί@@ θετ@@ α οι ιδι@@ ο@@ κτ@@ ή@@ τες ο@@ ίκ@@ ων ανο@@ χής , μαστ@@ ρο@@ πο@@ ί και οι π@@ ελ@@ άτες δι@@ ώ@@ κο@@ νται , και έτσι - ( Χειροκρότημα ) - τα ποσο@@ στ@@ ά πορ@@ ν@@ είας μει@@ ώ@@ θη@@ καν@@ "
στις Ηνω@@ μένες Πολ@@ ιτ@@ είες είμαστε στην αντί@@ θετ@@ η θέση .
"Για κάθε άν@@ τρα που συλ@@ λαμβάν@@ εται για παρ@@ άν@@ ο@@ μο αγορ@@ αίο έρ@@ ω@@ τα , άλλες 25 γυναίκες συλ@@ λαμβάν@@ ονται στις ΗΠΑ ."
Σ@@ τον στρ@@ ατό αναλ@@ ύ@@ ουν τώρα π@@ όσ@@ ες σ@@ εξ@@ ου@@ αλ@@ ικές επι@@ θέσεις έχουν λ@@ άβ@@ ει χώρα .
"Μ@@ όνο 3@@ .000 , όχι πολύ παρ@@ απάν@@ ω από 1 % , δι@@ ώ@@ χ@@ θηκαν πραγματικά , και ο λόγος είναι ότι ο διο@@ ικ@@ ητ@@ ής οποι@@ ου@@ δήποτε οργαν@@ ισμού -@@ ενός πληρ@@ ώ@@ ματος υπο@@ βρ@@ υχ@@ ίου , ή ενός τ@@ άγ@@ ματος στρ@@ ατο@@ ύ , ή μιας δι@@ μοιρ@@ ίας π@@ εζ@@ ον@@ αυτ@@ ών@@ - έχει το δικ@@ αί@@ ωμα β@@ άσει νό@@ μου να αποφασ@@ ίσει αν ένας βι@@ αστ@@ ής θα δι@@ ω@@ χ@@ θεί ή όχι , και φυσικά , το τελευτ@@ αίο πράγμα που επι@@ θυ@@ μού@@ ν είναι να μα@@ θε@@ υτ@@ εί ότι υπ@@ ό την επο@@ πτ@@ εία τους μια σ@@ εξ@@ ου@@ αλ@@ ική επί@@ θεση έλ@@ αβ@@ ε χώρα , ο@@ πότε δεν προ@@ χ@@ ω@@ ρούν σε δί@@ ω@@ ξη ."
Αυτός ο νό@@ μος χρειάζεται να αλλ@@ αχ@@ θεί .
Δεν δι@@ ώ@@ κο@@ νται .
Αυτ@@ ά τα πράγματα συμβ@@ αίνουν στην κοινωνία μας .
"Έ@@ να άλλο πολύ σο@@ βαρ@@ ό θέμα σχετικά με την κακ@@ οποί@@ ηση γυν@@ α@@ ικών και κορ@@ ι@@ τσ@@ ιών , είναι η έλ@@ λει@@ ψη ίσης α@@ μοι@@ β@@ ής για ισ@@ ότ@@ ι@@ μη εργ@@ ασία , όπως γνωρ@@ ίζετε . ( Χειροκρότημα ) Και αυτό κάποιες φορές παρ@@ ερ@@ μη@@ νεύ@@ εται , αλλά για πλήρ@@ ους απ@@ ασχ@@ όλ@@ ησης εργ@@ ασία μια γυναίκα στις ΗΠΑ τώρα λαμβάν@@ ει 2@@ 3 % λιγότερο από έναν άν@@ τρα ."
"Όταν έγ@@ ι@@ να Πρ@@ ό@@ εδ@@ ρος η διαφορά ήταν 3@@ 9 % ,"
Τ@@ έ@@ το@@ ια πράγματα συμβ@@ αίνουν .
"Αν δείτε τη λί@@ στα του περιο@@ δ@@ ικού F@@ or@@ tun@@ e 5@@ 00 , 2@@ 3 εταιρ@@ ίες έχουν γυναίκες ως Δι@@ ευθ@@ ύ@@ νο@@ ντ@@ ες Σ@@ υμ@@ β@@ ού@@ λ@@ ους από 5@@ 00 εταιρ@@ είες συ@@ νο@@ λ@@ ικά , και είναι περ@@ ιτ@@ τ@@ ό να σας πω ότι αυτοί οι Δι@@ ευθ@@ ύ@@ νο@@ ντ@@ ες Σ@@ ύ@@ μ@@ β@@ ου@@ λοι , έχουν χαμ@@ ηλ@@ ότερο μισ@@ θ@@ ό κατά μέσ@@ ο όρ@@ ο από τους άλλους Δι@@ ευθ@@ ύ@@ νο@@ ντ@@ ες Σ@@ υμ@@ β@@ ού@@ λ@@ ους ."
"Λοιπόν , αυτό ισχύ@@ ει στη χώρα μας ."
Ά@@ λ@@ λο ένα πρόβλημα με τις ΗΠΑ είναι ότι είμαστε το πιο φι@@ λο@@ πόλ@@ ε@@ μο έθ@@ νος στη Γη .
Έχουμε εμ@@ πλ@@ ακ@@ εί σε πόλ@@ ε@@ μο με περίπου 25 διαφορετικές χώρες από τον Δ@@ εύ@@ τερ@@ ο Π@@ αγ@@ κόσ@@ μ@@ ιο Π@@ όλ@@ ε@@ μο .
"Κά@@ ποι@@ ες φορές στ@@ έλ@@ ν@@ ουμε στρ@@ ατό επι@@ τ@@ όπου ,"
άλλες φορές πετ@@ άμε πάνω από το κεφ@@ άλι τους ρί@@ χ@@ νοντας β@@ όμ@@ β@@ ες στον κόσμο .
"Ά@@ λ@@ λες φορές φυσικά , πλέον πολ@@ εμά@@ με με μη επαν@@ δρ@@ ω@@ μένα α@@ ερο@@ σ@@ κά@@ φ@@ η κτ@@ λ@@ ."
Έχουμε μπ@@ ει σε πόλ@@ ε@@ μο με 25 διαφορετικές χώρες ή περισσότερες από τον Δ@@ εύ@@ τερ@@ ο Π@@ αγ@@ κόσ@@ μ@@ ιο Π@@ όλ@@ ε@@ μο .
"Αλλά τέλος πάν@@ των , αυτά τα πράγματα , η προσ@@ φ@@ υγ@@ ή στη β@@ ία η παρ@@ ερ@@ μή@@ νευ@@ ση των αγ@@ ίων γραφ@@ ών είναι η κ@@ ύρ@@ ια αιτ@@ ία κ@@ απο@@ ί@@ ησης των γυν@@ α@@ ικών και κορ@@ ι@@ τσ@@ ιών ."
"@@ Υπάρχει ένας επι@@ πλέον βασ@@ ικός λόγος , που δεν χρειάζεται να αν@@ αφέρ@@ ω και είναι ότι γεν@@ ικά οι άντρ@@ ες δεν δίν@@ ουν δε@@ κ@@ άρ@@ α ."
( Γέλια ) Αυτή είναι η αλήθεια .
"Ο μέσ@@ ος άντρ@@ ας ίσως λέει ότι αντι@@ τί@@ θ@@ εται στην κακ@@ οποί@@ ηση γυν@@ α@@ ικών και κορ@@ ι@@ τσ@@ ιών , σι@@ ωπ@@ ηρ@@ ά δ@@ έχ@@ εται την προ@@ νομ@@ ιακ@@ ή θέση που κατ@@ έχουμε και αυτό είναι πολύ κοντά σε αυτό που ήξ@@ ερα όταν ήμουν παιδί , όταν εί@@ μασταν ξεχ@@ ωρ@@ ιστ@@ ά αλλά ίσ@@ οι ."
"Α@@ κ@@ όμα και αν λένε : « Δι@@ αφ@@ ων@@ ώ με τις διακ@@ ρ@@ ίσεις εν@@ αντί@@ ον των γυν@@ α@@ ικών » , απολ@@ αμβάν@@ ουν μια προ@@ νομ@@ ιακ@@ ή θέση ,"
"Οπότε , πο@@ ιο είναι το βασ@@ ικό πράγμα που πρέπει να γίνει σήμερα ;"
"Το καλύτερο που θα μπορούσαμε να κάνουμε σήμερα είναι , για τις γυναίκες στα ισχυρ@@ ά έθ@@ ν@@ η σαν αυτό από το οποίο προ@@ έρχ@@ εστε , από Ευρ@@ ώπ@@ η κλ@@ π , που έχετε επι@@ ρ@@ ρο@@ ή και ελευθερ@@ ία να μιλ@@ ήσετε και να δρ@@ άσ@@ ετε , πρέπει να πάρ@@ ετε την ευθ@@ ύν@@ η για τους ε@@ αυτούς σας , να είστε πιο δυν@@ αμ@@ ικές στις απ@@ αιτ@@ ήσεις για να μπ@@ ει ένα τέλος στις φυλ@@ ετ@@ ικές διακ@@ ρ@@ ίσεις εν@@ αντί@@ ον κορ@@ ι@@ τσ@@ ιών και γυν@@ α@@ ικών σε όλο τον κόσμο ."
"Η μέ@@ ση γυναίκα της Α@@ ιγ@@ ύπ@@ του δεν έχει πολλά να π@@ εί για τις κ@@ όρ@@ ες της που υπο@@ βάλ@@ λο@@ νται σε ακ@@ ρ@@ ω@@ τη@@ ρι@@ ασμό των γενν@@ ητ@@ ικών οργ@@ άν@@ ων ,"
"Αλλά ελπ@@ ίζω μέσα από αυτή τη συν@@ άν@@ τηση , κάθε γυναίκα εδώ θα κάνει το σύ@@ ζ@@ υγ@@ ό τους να καταλάβ@@ ει ότι αυτές οι κακ@@ οποι@@ ήσεις στις παν@@ επιστ@@ ημ@@ ι@@ ού@@ πολ@@ εις , στο στρ@@ ατό κλ@@ π@@ . και στη μελ@@ λοντ@@ ική αγορ@@ ά εργ@@ ασίας , πρέπει να προστ@@ ατ@@ εύει τις κ@@ όρ@@ ες και τις εγ@@ γον@@ ές του ."
Σας ευχαριστώ πάρα πολύ .
« Αυτό που θα κάνω » Δεν θα χορ@@ έψ@@ ω στο πολ@@ εμ@@ ικό σας τύ@@ μπ@@ αν@@ ο .
Δεν θα προσ@@ φέρ@@ ω την ψ@@ υ@@ χή μου ούτε τα κό@@ καλά μου στο πολ@@ εμ@@ ικό σας τύ@@ μπ@@ αν@@ ο .
Δεν θα χορ@@ έψ@@ ω σ &apos; αυτόν το ρυθ@@ μό .
Τ@@ ον ξέρω αυτό το ρυθ@@ μό .
Είναι άψ@@ υχ@@ ος .
Γ@@ νωρ@@ ίζω καλά αυτό το δ@@ έρ@@ μα που χτ@@ υπ@@ άς .
"@@ Ήταν κάπο@@ τε ζωντ@@ ανό , κ@@ υν@@ ηγ@@ η@@ μένο , κλ@@ εμ@@ μένο , ξεχ@@ ειλ@@ ω@@ μένο ."
Δεν θα χορ@@ έψ@@ ω στον δικό σας ρυθ@@ μ@@ ικό πόλ@@ ε@@ μο .
"Δεν θα σ@@ κά@@ σ@@ ω , στ@@ ρο@@ β@@ ιλ@@ ιστ@@ ώ , σπ@@ άσω για σας ."
Δεν θα μισ@@ ήσω για σας ή ακόμα και να σας μισ@@ ήσω .
Δεν θα σκοτ@@ ώσω για εσάς .
Κ@@ υρ@@ ίως δεν θα πεθ@@ άνω για εσάς .
Δεν θα θρ@@ ην@@ ήσω τους ν@@ εκ@@ ρού@@ ς ούτε με φ@@ όνο ούτε με αυτο@@ κ@@ τον@@ ία .
Δεν θα πάρ@@ ω το μέρος σου ούτε θα χορ@@ έψ@@ ω στις β@@ όμ@@ β@@ ες σου επειδή όλοι χορ@@ εύουν .
Ό@@ λοι μπορούν να κάνουν λάθος .
"Η ζωή είναι ένα δικ@@ αί@@ ωμα , όχι βο@@ η@@ θη@@ τ@@ ική ή τυχ@@ αία ."
Δεν θα ξεχ@@ άσω από πού προ@@ έρχ@@ ομαι .
Θα κατασκευ@@ άσω το δικό μου τύ@@ μπ@@ αν@@ ο .
"Θα συγκ@@ εντρ@@ ώσω τους αγαπ@@ η@@ μένους μου γύρω , και το τραγ@@ ού@@ δ@@ ι μας θα είναι χορ@@ ός ."
Το μ@@ ουρ@@ μο@@ ύρ@@ ισ@@ μά μας θα είναι τυ@@ μπ@@ ανο@@ κρ@@ ουσία .
Δεν θα με παί@@ ξ@@ ουν .
Δεν θα δ@@ ωρ@@ ίσω το όνο@@ μα μου ούτε τον ρυθ@@ μό μου στον χ@@ τύ@@ πο σας .
Θα χορ@@ έψ@@ ω και θα αντι@@ σταθ@@ ώ και θα χορ@@ έψ@@ ω και θα επι@@ μ@@ είν@@ ω και θα χορ@@ έψ@@ ω .
Αυτό το καρ@@ διο@@ χ@@ τύ@@ π@@ ι είναι δυνατ@@ ότερο από θ@@ άν@@ ατο .
Το πολ@@ εμ@@ ικό σας τύ@@ μπ@@ αν@@ ο δεν είναι δυνατ@@ ότερο απ &apos; αυτή την αναπ@@ νο@@ ή . Χ@@ α@@ α@@ α .
Τι λέει κοινό της TED ; Για να σας ακού@@ σ@@ ω να κάνετε φ@@ ασ@@ αρ@@ ία .
( Χειροκρότημα ) Ένα μά@@ τσ@@ ο ειρ@@ ην@@ ιστές .
"Μ@@ περ@@ δε@@ μένοι , φιλ@@ ό@@ δο@@ ξ@@ οι ειρ@@ ην@@ ιστές ."
Κ@@ ατ@@ αλ@@ αβ@@ αίν@@ ω .
Υπ@@ ήρ@@ ξ@@ α λάθος πολύ τελευταία .
Ό@@ πως πολλοί .
Έτσι δεν μπορούσα να καταλάβ@@ ω τι να διαβ@@ άσω σήμερα .
"Ε@@ ν@@ νοώ , έλεγ@@ α πως προ@@ ε@@ τοι@@ μαζ@@ όμουν ."
"Αυτό σημαίνει προ@@ ε@@ τοι@@ μάζ@@ ω το ντ@@ ύ@@ σι@@ μό μου , ( Γέλια ) προ@@ ε@@ τοι@@ μάζ@@ ω επιλογ@@ ές , προσπαθ@@ ώ να καταλάβ@@ ω πίσω από τι έρχ@@ ομαι και μπροστά από τι πηγ@@ αίν@@ ω ."
Η ποίηση το κάνει αυτό .
Σε προ@@ ε@@ τοι@@ μάζ@@ ει . Σε κάνει στόχ@@ ο .
Έτσι θα διαβ@@ άσω ένα ποί@@ ημα που επι@@ λ@@ έχ@@ θηκε μόλις τώρα .
Αλλά θα σας χρει@@ αστ@@ ώ απλά να καθ@@ ήσετε για περίπου 10 λεπτά και να κρατ@@ ήσετε μια γυναίκα που δεν είναι εδ@@ ω .
Κ@@ ρ@@ ατ@@ ήστε την τώρα μαζί σας .
"Δεν χρειάζεται να π@@ είτε το όνο@@ μα της δυνατ@@ ά , μπορείτε απλά να την κρατ@@ άτε ."
Τ@@ ην κρατ@@ άτε ;
Αυτό είναι το « Σ@@ πά@@ στε Δι@@ εσ@@ παρ@@ μένα » . Ο@@ λ@@ όκ@@ ληρ@@ η η αγ@@ ία ιστορία απ@@ αγορ@@ ευ@@ μένη .
"Ά@@ γραφ@@ α βιβλ@@ ία προ@@ έ@@ βλ@@ ε@@ ψ@@ αν το μέλλον , προ@@ έβ@@ αλ@@ αν το παρ@@ ελ@@ θ@@ όν ."
"Αλλά το κεφ@@ άλι μου ανο@@ ίγ@@ ει γύρω απ &apos; αυτό που εμφαν@@ ίζεται απ@@ ερ@@ ι@@ όρ@@ ιστ@@ ο , τη δημ@@ ουργ@@ ική β@@ ία του ανθρώ@@ που ."
Π@@ οι@@ ανο@@ ύ γι@@ ός θα είναι ;
Πο@@ ιο αρ@@ σ@@ εν@@ ικό αγ@@ όρ@@ ι θα χ@@ αθ@@ εί μια νέα μέρα ;
Ο θ@@ άν@@ ατο@@ ς των αγορ@@ ιών μας ηλεκτρ@@ ίζει .
Λ@@ ατρ@@ εύ@@ ουμε πτ@@ ώματα .
"@@ Θ@@ ρ@@ η@@ νού@@ με γυναίκες , πολ@@ ύπ@@ λο@@ κες ."
Σ@@ κύ@@ λες δ@@ έρ@@ νονται καθ@@ ημερ@@ ινά .
"Κ@@ έρ@@ δη πραγ@@ ματο@@ ποι@@ ούνται , προ@@ φ@@ ή@@ τες αγ@@ νο@@ ούνται ."
"Π@@ όλ@@ ε@@ μος και δ@@ όντ@@ ι , παιδ@@ ικές ηλικ@@ ίες στ@@ ιλ@@ β@@ ω@@ μένες με αλ@@ ατ@@ ισ@@ μένο λ@@ εμ@@ όν@@ ι ."
"Ό@@ λα τα χρ@@ ώματα τρ@@ έχουν , καν@@ ένας απο εμάς στ@@ έρ@@ ε@@ ος ."
Μ@@ ην ψ@@ άχν@@ εις για σκ@@ ιά πίσω μου . Τ@@ ην κου@@ βαλ@@ άω μέσα μου .
Ζ@@ ω κύ@@ κλ@@ ους φ@@ ωτ@@ ός και σκ@@ ότ@@ ους .
Ο ρυθ@@ μός είναι μισ@@ ή σι@@ ωπ@@ ή .
"Κ@@ ατ@@ αλ@@ αβ@@ αίν@@ ω τώρα , δεν ήμουν ποτέ ένα και όχι το άλλο ."
"Α@@ ρ@@ ρ@@ ώ@@ στ@@ ια , υγ@@ εία , τρ@@ υφ@@ ερ@@ ή βί@@ α@@ "
Νομίζω τώρα ποτέ δεν ήμουν αγν@@ ή .
"Π@@ ρι@@ ν να δια@@ μορ@@ φω@@ θ@@ ώ ήμουν κατ@@ αι@@ γ@@ ίδα , τυ@@ φ@@ λ@@ ή , άσ@@ χ@@ ετ@@ η — ακόμη είμαι ."
"Το ανθρ@@ ω@@ πά@@ κι κ@@ όλ@@ λη@@ σε στον εαυτό του τύ@@ φ@@ λ@@ ωση , κακ@@ ο@@ ήθεια ."
Δεν ήμουν ποτέ αγν@@ ή .
Κ@@ ορ@@ ί@@ τσι κατ@@ ε@@ στρ@@ αμ@@ μένο προ@@ τού ωρ@@ ι@@ μά@@ σει .
Η γλώσσα δεν μπορεί να μ@@ o@@ υ κάνει μαθη@@ ματικά .
Ζ@@ ω εμπειρ@@ ίες .
Ό@@ λα είναι όλα
"Μ@@ ια γυναίκα χ@@ άνει 15 , ίσως 20 μέλ@@ η της οικογέν@@ ει@@ άς της ."
Μ@@ ια γυναίκα χ@@ άνει έξι .
Μ@@ ια γυναίκα χ@@ άνει το κεφ@@ άλι της .
Μ@@ ια γυναίκα ψ@@ άχν@@ ει χ@@ αλ@@ άσ@@ ματα . Μ@@ ια γυναίκα τρ@@ έφ@@ εται με σκ@@ ου@@ π@@ ίδια .
Μ@@ ια γυναίκα π@@ υ@@ ρο@@ βολ@@ εί το προσωπ@@ ό της . Μ@@ ια γυναίκα π@@ υ@@ ρο@@ βολ@@ εί τον άν@@ δ@@ ρα της .
Μ@@ ια γυναίκα αυτο@@ -@@ μα@@ στιγ@@ ώνεται .
Μ@@ ια γυναίκα γενν@@ ά ένα μ@@ ωρ@@ ο .
Μ@@ ια γυναίκα γενν@@ ά σύ@@ νο@@ ρα .
Μ@@ ια γυναίκα δεν πιστεύ@@ ει πλέον πως η αγ@@ άπ@@ η θα την βρ@@ ει ποτέ .
Μ@@ ια γυναίκα ποτέ δεν έκανε .
Π@@ ού πηγ@@ αίνουν οι προσ@@ φ@@ υγ@@ ικές καρ@@ δι@@ ές ;
"Σ@@ π@@ ασ@@ μένες , τ@@ απ@@ ειν@@ ω@@ μένες , τοπο@@ θε@@ τη@@ μένες εκεί απ &apos; όπου δεν είναι , δεν θέλουν να χ@@ αθ@@ ούν ."
Α@@ ντ@@ ι@@ μέ@@ τ@@ ωπ@@ ες με την απο@@ υσ@@ ία .
Θ@@ ρ@@ η@@ νού@@ με η μία την άλλη ή δεν εν@@ νο@@ ούμε τίποτα απολ@@ ύ@@ τως .
Η σ@@ πο@@ ν@@ δ@@ υλ@@ ική μου στ@@ ήλ@@ η παίρν@@ ει το σχ@@ ήμα σπ@@ είρ@@ ας .
Κ@@ ρ@@ ημ@@ ν@@ ός που τρ@@ έχει προς και μακριά από ανθρώπους .
Β@@ όμ@@ β@@ ες δι@@ ασ@@ πορ@@ άς μέν@@ ουν πίσω .
Ν@@ άρ@@ κες .
Έ@@ νας θρ@@ ή@@ νος που σι@@ γ@@ ο@@ κ@@ αί@@ ει .
Θ@@ ερ@@ ί@@ στε δ@@ η@@ λη@@ τη@@ ρι@@ ασ@@ μένο κ@@ απ@@ ν@@ ό .
Θ@@ ερ@@ ί@@ στε β@@ όμ@@ β@@ ες .
Θ@@ ερ@@ ί@@ στε δ@@ όντ@@ ια μ@@ ωρ@@ ών .
"@@ Θ@@ ερ@@ ί@@ στε παλ@@ άμ@@ ες , κ@@ απ@@ ν@@ ό ."
"@@ Θ@@ ερ@@ ί@@ στε μ@@ άρ@@ τυ@@ ρ@@ ες , κ@@ απ@@ ν@@ ό ."
"Α@@ πο@@ φ@@ άσεις , κ@@ απ@@ ν@@ ός ."
"Σ@@ ω@@ τηρ@@ ία , κ@@ απ@@ ν@@ ός ."
"@@ Λ@@ ύ@@ τρ@@ ωση , κ@@ απ@@ ν@@ ός ."
Αν@@ απ@@ νεύ@@ στε .
Μ@@ ην φο@@ βά@@ στε αυτό που έχει αν@@ ατ@@ ιν@@ αχ@@ θεί .
"Αν πρέπει , φοβ@@ ηθ@@ είτε αυτό που δεν έχει αν@@ ατ@@ ιν@@ αχ@@ θεί ."
Ευχαριστώ .
( Χειροκρότημα )
"Όταν ήμουν φοιτη@@ τ@@ ής εδώ στην Ο@@ ξ@@ φόρ@@ δη , τη δεκαετ@@ ία του 19@@ 70 , το μέλλον του κόσμου ήταν θ@@ λι@@ β@@ ερ@@ ό ."
Η πληθυσ@@ μι@@ ακή έ@@ κρ@@ η@@ ξη ήταν αστ@@ α@@ μά@@ τη@@ τη .
Η παγκόσ@@ μια π@@ εί@@ να ήταν αναπ@@ ό@@ φ@@ ευ@@ κ@@ τη .
Μ@@ ια επι@@ δημ@@ ία καρκ@@ ί@@ νου που προκαλ@@ όταν από χημ@@ ικές ουσ@@ ίες στο περιβάλλον ε@@ πρόκει@@ το να συν@@ το@@ μ@@ εύ@@ σει τη ζωή μας .
Η ό@@ ξ@@ ιν@@ η β@@ ρο@@ χή έπ@@ εφ@@ τε στα δ@@ άση .
Η έρ@@ ημο@@ ς προ@@ έλ@@ αυ@@ ν@@ ε ένα μ@@ ίλ@@ ι ή δύο το χρόνο .
Το πετ@@ ρ@@ έλ@@ αι@@ ο εξ@@ αντ@@ λ@@ o@@ ύ@@ ταν . Και ένας πυρ@@ ην@@ ικός χ@@ ει@@ μ@@ ών@@ ας θα έφ@@ ερν@@ ε το τέλος μας .
"Κ@@ αν@@ ένα από εκεί@@ να τα πράγματα δεν συνέβ@@ ησαν . ( Γέλια ) Και , παραδ@@ ό@@ ξ@@ ως , αν δει κανείς τι πραγματικά συνέβη κατά τη διάρκεια της ζωής μου , το μέσ@@ ο κατά κεφ@@ αλ@@ ήν εισ@@ όδ@@ ημα του μέ@@ σου ανθρώ@@ που στον πλανήτη , σε πραγματ@@ ικούς όρ@@ ους , προσ@@ αρμο@@ σ@@ μένο για πληθ@@ ωρ@@ ισμό , τρι@@ πλ@@ ασ@@ ι@@ ά@@ στηκε ."
"Η διάρκεια ζωής έχει αυξ@@ ηθεί κατά 30 τοις εκατό , κατά τη διάρκεια της ζωής μου ."
Η παιδ@@ ική θ@@ ν@@ ησι@@ μ@@ ότητα έχει μει@@ ωθεί κατά δύο τρί@@ τα .
Η κατά κεφ@@ αλ@@ ή παραγωγ@@ ή τροφ@@ ί@@ μ@@ ων αυξ@@ ήθηκε κατά ένα τρί@@ το .
Και όλα αυτά σε μια εποχή που ο πληθυσ@@ μός έχει διπλ@@ ασ@@ ι@@ αστεί .
Πώς το καταφέρ@@ αμε αυτό - ασχ@@ ε@@ το αν νομ@@ ίζετε ότι ήταν καλό ή όχι -
Πώς το καταφέρ@@ αμε αυτό ;
Πώς γίν@@ αμε το μόνο είδος που γίνεται πιο ευ@@ ημερ@@ ές καθώς γίνεται πιο πολ@@ υπ@@ λη@@ θ@@ ές ;
Το μέγ@@ εθ@@ ος της ά@@ μορφ@@ ης μάζ@@ ας ( B@@ L@@ O@@ B ) σε αυτό το γράφ@@ ημα αντι@@ προσωπ@@ εύει το μέγ@@ εθ@@ ος του πληθυσ@@ μού . Και η στ@@ άθ@@ μη του δι@@ αγρ@@ άμ@@ ματος αντι@@ προσωπ@@ εύει το κατά κεφ@@ αλ@@ ήν Α@@ Ε@@ Π .
"@@ Νομίζω ότι για να απαντ@@ ήσουμε το παρ@@ απάν@@ ω ερώ@@ τημα πρέπει να κατανο@@ ήσουμε πώς οι άνθρωποι φέρ@@ ν@@ ουν κοντά τα μυαλ@@ ά τους και επιτρ@@ έ@@ που@@ ν στις ιδέες τους , να συν@@ δυ@@ αστ@@ ούν και να αν@@ α@@ συν@@ δυ@@ αστ@@ ούν , να συν@@ αν@@ τη@@ θούν και , μ@@ άλ@@ ιστ@@ α , να ζ@@ ευ@@ γ@@ αρ@@ ώσουν ."
"Με άλλα λό@@ για , θα πρέπει να κατανο@@ ήσουμε πως οι ιδέες κάνουν σ@@ ε@@ ξ ."
Θέλω να φαντ@@ αστείτε πώς φτ@@ άσ@@ αμε από το να φτιάχν@@ ουμε αντικεί@@ μενα όπως αυτό στο να φτιάχν@@ ουμε αντικεί@@ μενα όπως αυτό .
Αυτ@@ ά είναι και τα δύο πραγματικά αντικεί@@ μενα .
Το ένα είναι ένας χ@@ ειρο@@ π@@ έλ@@ εκ@@ υ@@ ς από την Α@@ χ@@ ελ@@ αία από πριν μισ@@ ό εκατομμύρ@@ ιο χρόνια τύ@@ που σαν αυτόν που έφ@@ τι@@ α@@ χν@@ ε ο H@@ om@@ o E@@ rec@@ tu@@ s .
Το άλλο είναι προ@@ φαν@@ ώς ένα πο@@ ντ@@ ί@@ κι υπολογιστή .
Έχ@@ ουν και τα δύο το ίδιο ακριβώς μέγ@@ εθ@@ ος και σχ@@ ήμα σε παρ@@ άξ@@ εν@@ ο βαθ@@ μό .
"Έχ@@ ω προσπαθ@@ ήσει να καταλάβ@@ ω πιο είναι μεγαλύτερο , και είναι σχεδόν αδ@@ ύν@@ ατο ."
Κι αυτό επειδή είναι και τα δύο σχεδι@@ ασ@@ μένα να τ@@ αι@@ ρι@@ άζουν στο ανθρώπιν@@ ο χέρι .
"Είναι και τα δύο τεχνολογ@@ ίες . Σ@@ το κάτω κάτω , η ο@@ μοι@@ ότητ@@ ά τους δεν είναι τόσο ενδιαφέρ@@ ουσα ."
Μ@@ ας λέει ότι και τα δυο φτι@@ άχ@@ τη@@ καν με σκο@@ πό να τ@@ αι@@ ρι@@ άζουν στο ανθρώπιν@@ ο χέρι .
Οι διαφορ@@ ές τους είναι που με ενδιαφέρ@@ ουν . Επ@@ ειδή αυτό στα αριστερ@@ ά έγινε βάση ενός αναλ@@ λο@@ ί@@ ω@@ του σχεδ@@ ίου για περίπου ένα εκατομμύρ@@ ιο χρόνια - από εν@@ άμ@@ ιση εκατομμύρ@@ ιο χρόνια πριν μέχρι περίπου μισ@@ ό εκατομμύρ@@ ιο χρόνια πριν .
ο H@@ om@@ o er@@ ec@@ tu@@ s έφ@@ τι@@ α@@ χν@@ ε το ίδιο εργαλ@@ είο για 3@@ 0@@ .000 γεν@@ ι@@ ές .
"Β@@ έβ@@ αια , υπήρ@@ ξ@@ αν ορισ@@ μένες τρο@@ πο@@ ποι@@ ήσεις , αλλά τα εργαλ@@ εία άλλ@@ αξ@@ αν με πιο αρ@@ γ@@ ούς ρυθ@@ μούς από ό , τι οι σκ@@ ελ@@ ε@@ τοί εκεί@@ να τα χρόνια ."
"Δεν υπήρ@@ ξε πρό@@ ο@@ δος , ούτε καινο@@ το@@ μία ."
"Είναι ένα εξαιρ@@ ετ@@ ικό φ@@ αιν@@ όμενο , αλλά είναι αλήθεια ."
"Α@@ ντ@@ ι@@ θέ@@ τως , το αντικεί@@ μενο στα δεξ@@ ιά είναι απ@@ αρχ@@ αι@@ ω@@ μένο μετά από πέντε χρόνια ."
"Και υπάρχει άλλη μια διαφορά επίσης , η οποία είναι ότι το αντικεί@@ μενο στα αριστερ@@ ά είναι κατασκευ@@ ασ@@ μένο από μία μόνο ουσία ."
"Το αντικεί@@ μενο στα δεξ@@ ιά είναι φτι@@ αγ@@ μένο από ένα συν@@ δυ@@ ασμό διαφ@@ όρ@@ ων ουσι@@ ών , από το πυρ@@ ί@@ τι@@ ο και το μέ@@ τ@@ αλλ@@ ο και το πλ@@ αστικό και ού@@ τω καθ@@ εξ@@ ής ."
"Και κάτι παρ@@ απάν@@ ω : είναι ένας συν@@ δυ@@ ασ@@ μός διαφορετ@@ ικών ι@@ δε@@ ών , την ιδέα της πλ@@ αστ@@ ικής ύλ@@ ης , την ιδέα του λέ@@ ιζ@@ ερ , την ιδέα του τρ@@ αν@@ ζ@@ ίστ@@ ο@@ ρ ."
Ό@@ λες αυτές συν@@ δυ@@ άζονται μαζί σε αυτή την τεχνολογία .
"Και είναι αυτός ο συν@@ δυ@@ ασ@@ μός , αυτή η συ@@ σσ@@ ώρ@@ ευση τεχνολογ@@ ίας , που μου εξ@@ ά@@ πτ@@ ει το ενδιαφέρον . Γιατί πιστεύω ότι είναι το μυ@@ στ@@ ικό για την καταν@@ ό@@ ηση του τι γίνεται στον κόσμο ."
"Το σώμα μου είναι μια συ@@ σσ@@ ώρ@@ ευση των ι@@ δε@@ ών επίσης της ιδέ@@ ας των κ@@ υτ@@ τ@@ άρ@@ ων του δ@@ έρ@@ ματος , της ιδέ@@ ας των εγκεφ@@ αλ@@ ικών κ@@ υτ@@ τ@@ άρ@@ ων , της ιδέ@@ ας των κ@@ υτ@@ τ@@ άρ@@ ων του ή@@ π@@ ατο@@ ς ."
Έχ@@ ουν όλες συγκ@@ εντρ@@ ωθεί .
"Π@@ ώς η εξέλ@@ ι@@ ξη κάνει συ@@ σσ@@ ωρ@@ ευτ@@ ικά , συν@@ δυ@@ αστικά πράγματα ;"
"Λοιπόν , χρησιμοποι@@ εί τη σ@@ εξ@@ ου@@ αλ@@ ική αναπ@@ αρ@@ αγωγ@@ ή ."
"Σ@@ τα άφ@@ υλ@@ α είδη , εάν έχετε δύο διαφορετικές μετ@@ αλλ@@ άξεις σε διάφορ@@ α πλ@@ άσ@@ ματα , ένα πρ@@ άσ@@ ιν@@ ο και ένα κόκ@@ κιν@@ ο , τότε πρέπει η μία πρέπει να είναι καλύτερη από την άλλη ."
Η μία εξ@@ αφ@@ αν@@ ίζεται για να επι@@ βι@@ ώσει η άλλη .
"Αλλά εάν έχετε ένα σ@@ εξ@@ ου@@ αλ@@ ικό είδος , τότε είναι δυνατ@@ όν για ένα άτομο να κλη@@ ρο@@ νομ@@ ήσει και τις δύο μετ@@ αλλ@@ άξεις από διαφορετικές γεν@@ ε@@ αλ@@ ογ@@ ίες ."
"Έτσι αυτό που κάνει το σ@@ ε@@ ξ , είναι ότι επιτρ@@ έπει στο άτομο να αξιο@@ ποι@@ ήσει τις γεν@@ ετ@@ ικές καινο@@ το@@ μ@@ ίες ολόκ@@ λη@@ ρου του είδους ."
Δεν περι@@ ορ@@ ίζεται στη δική του γεν@@ ε@@ αλ@@ ογ@@ ία .
Πο@@ ια είναι η διαδικασία που έχει το ίδιο αποτέλεσμα στην πολι@@ τι@@ στ@@ ική εξέλ@@ ι@@ ξη όπως το σ@@ ε@@ ξ έχει στη βιο@@ λογική εξέλ@@ ι@@ ξη ;
"@@ Νομίζω ότι η απάντηση είναι η αντ@@ αλλαγή , η συν@@ ήθεια της αντ@@ αλλαγ@@ ής ενός πράγ@@ ματος για ένα άλλο ."
Είναι ένα μον@@ αδ@@ ικά ανθρώπιν@@ ο χαρ@@ ακ@@ τηρ@@ ιστ@@ ικό .
Καν@@ ένα άλλο ζώ@@ ο δεν το κάνει .
"Μ@@ πο@@ ρούμε να τα διδ@@ άξουμε στο εργαστ@@ ήριο να κάνουν λίγ@@ η αντ@@ αλλαγή . Και πράγ@@ ματι υπάρχει α@@ μοι@@ β@@ αι@@ ότητα σε άλλα ζώα . Ό@@ μως , η αντ@@ αλλαγή ενός αντικ@@ ει@@ μένου για ένα άλλο ποτέ δεν συμβαίνει ."
Ό@@ πως είπε ο Ά@@ ντ@@ α@@ μ Σ@@ μι@@ θ ( A@@ d@@ am S@@ m@@ it@@ h ) &quot; &quot; Καν@@ είς δεν είδ@@ ε ποτέ ένα σκ@@ υλ@@ ί να κάνει μια δ@@ ίκ@@ αι@@ η αντ@@ αλλαγή ενός κο@@ κ@@ κά@@ λου με ένα άλλο σκ@@ υλ@@ ί . &quot; &quot; ( Γέλια ) Μπορ@@ είτε να έχετε πολιτισ@@ μό χωρίς αντ@@ αλλαγή .
"Μπορ@@ είτε να έχετε , κατά κάποιον τρόπο , ασ@@ εξ@@ ου@@ αλ@@ ικό πολιτισ@@ μό ."
"Οι χ@@ ι@@ μπ@@ ατ@@ ζή@@ δες , οι όρ@@ κες , αυτού του είδους τα πλ@@ άσ@@ ματα , έχουν κ@@ ουλ@@ τού@@ ρα ."
Δ@@ ιδ@@ άσ@@ κ@@ ουν ο ένας τον άλλον παραδ@@ όσ@@ εις οι οποίες μετ@@ αλ@@ αμ@@ πα@@ δεύ@@ ονται από το γον@@ έα στο παιδί .
"Στην περίπτωση αυτή , οι χ@@ ι@@ μπ@@ ατ@@ ζή@@ δες διδ@@ άσ@@ κ@@ ουν ο ένας τον άλλο πώς να σπ@@ άσουν καρ@@ ύ@@ δ@@ ια με πέ@@ τρ@@ ες ."
"Αλλά η διαφορά είναι ότι αυτοί οι πολιτισ@@ μοί ποτέ δεν επ@@ εκτ@@ εί@@ νονται , ποτέ δεν εξελ@@ ίσ@@ σ@@ ονται , ποτέ δεν συ@@ σσ@@ ωρ@@ εύ@@ ονται , ποτέ δεν συν@@ δυ@@ άζονται . Και ο λόγος είναι επειδή δεν υπάρχει σ@@ ε@@ ξ , κατά κάποιο τρόπο δεν υπάρχει αντ@@ αλλαγή ι@@ δε@@ ών ."
Σ@@ τρ@@ ατ@@ εύ@@ ματα χ@@ ι@@ μπ@@ ατ@@ ζή@@ δ@@ ων έχουν διαφορετικές κ@@ ουλ@@ το@@ ύρ@@ ες σε διαφορετικά στρατ@@ εύ@@ ματα
Δεν υπάρχει αντ@@ αλλαγή ι@@ δε@@ ών μεταξύ τους .
Και γιατί η αντ@@ αλλαγή οδηγ@@ εί σε άν@@ οδο του βιο@@ τ@@ ικού επι@@ πέ@@ δο@@ υ ;
Η απάντηση ήρ@@ θε από τον Ν@@ τέ@@ ϊ@@ β@@ ιν@@ τ Ρ@@ ικ@@ άρ@@ ν@@ το ( D@@ a@@ vi@@ d R@@ ic@@ ar@@ do ) το 18@@ 1@@ 7 .
"Ε@@ δώ έχουμε μια &quot; &quot; επο@@ χής του λί@@ θ@@ ου &quot; &quot; εκ@@ δο@@ χή της ιστορ@@ ίας του , παρ@@ όλο που ο ίδι@@ ος την είχε πει μιλ@@ ώντας περ@@ ί ε@@ μπορ@@ ίου μεταξύ χωρ@@ ών ."
Ο Ά@@ ντ@@ α@@ μ χρειάζεται τέσσ@@ ερ@@ ις ώρες για να κάνει μια λόγ@@ χη και τρεις ώρες για να κάνει ένα χ@@ ειρο@@ π@@ έλ@@ εκ@@ η .
Ο Ο@@ ζ χρειάζεται μία ώρα για να κάνει μια λόγ@@ χη και δύο ώρες για να κάνει ένα χ@@ ειρο@@ π@@ έλ@@ εκ@@ υ .
Έτσι ο Ο@@ ζ είναι καλύτερ@@ ος και στα λόγ@@ χ@@ ες και στους χ@@ ειρο@@ π@@ ελ@@ έκ@@ εις από τον Ά@@ ντ@@ α@@ μ .
Δεν χρειάζεται τον Ά@@ ντ@@ α@@ μ .
Μπορ@@ εί να κάνει τις δ@@ ικές του λόγ@@ χ@@ ες και τους δικ@@ ούς του χ@@ ειρο@@ π@@ ελ@@ έκ@@ εις .
"Η απάντηση είναι όχι , γιατί αν το καλ@@ ο@@ σκ@@ εφ@@ τούμε , αν ο Ο@@ ζ φτι@@ άξει δύο λόγ@@ χ@@ ες και ο Ά@@ ντ@@ α@@ μ φτι@@ άξει δύο χ@@ ειρο@@ π@@ ελ@@ έκ@@ ει@@ ς@@ . και μετά τα αντ@@ αλλ@@ άξ@@ ουν , τότε ο καθ@@ ένας θα έχει δ@@ ου@@ λέ@@ ψ@@ ει μια ώρα λιγότερο ."
"Και όσο περισσότερο το κάνουν αυτό , τόσο πιο αληθ@@ ινό πρόκειται να γίνει αυτό . Επ@@ ειδή όσο περισσότερο το κάνουν αυτό , τόσο καλύτερ@@ ος θα γίνεται ο Ά@@ ντ@@ α@@ μ στο να φτιάχν@@ ει χ@@ ειρο@@ π@@ ελ@@ έκ@@ εις και τόσο καλύτερ@@ ος θα γίνεται ο Ο@@ ζ στο να φτιάχν@@ ει λόγ@@ χ@@ ες ."
"Έτσι , τα οφ@@ έλ@@ η από το εμπ@@ όρ@@ ιο θα αυξ@@ άν@@ ονται όλο και περισσότερο ."
"Και αυτό είναι μια από τις ο@@ μορφ@@ ι@@ ές της αντ@@ αλλαγ@@ ής , Δ@@ ημ@@ ι@@ ουργ@@ εί την ορ@@ μή για περισσότερ@@ η εξ@@ ειδ@@ ίκ@@ ευση , η οποία δημιουργ@@ εί την ορ@@ μή για περισσότερες αντ@@ αλλαγ@@ ές και ού@@ τω καθ@@ εξ@@ ής ."
Ο Ά@@ ντ@@ α@@ μ και ο Ο@@ ζ γλ@@ ύ@@ τ@@ ω@@ σαν μια ώρα δουλ@@ ει@@ άς .
"Αυτό είναι η ευ@@ ημερ@@ ία , η εξ@@ οικο@@ νόμ@@ ηση χρό@@ νου στην ικαν@@ οποί@@ ηση των αν@@ αγ@@ κ@@ ών μας ."
Ρ@@ ωτ@@ ήστε τον εαυτό σας πόσο καιρό θα έπρεπε να εργ@@ αστείτε για να παρ@@ έχετε στον εαυτό σας μία ώρα φ@@ ωτ@@ ός αυτό το βρ@@ άδ@@ υ για να διαβ@@ άσ@@ ετε ένα βιβλίο .
"Αν έπρεπε να ξεκιν@@ ήσετε από το μη@@ δ@@ έ@@ ν , ας πούμε βγ@@ αίν@@ ετε στην εξ@@ ο@@ χή ."
Βρ@@ ίσ@@ κ@@ ετε ένα πρό@@ β@@ ατο . Το σκοτ@@ ών@@ ετε . Π@@ αί@@ ρν@@ ετε το λί@@ πος του .
"Το λι@@ ών@@ ετε . Φ@@ τι@@ άχν@@ ετε ένα κερ@@ ί , κ@@ .@@ λ@@ π@@ . κ@@ .@@ λ@@ π@@ ."
Π@@ όσο καιρό πρόκειται να σας πάρ@@ ει αυτό ; Ένα αρκετά μεγάλο χρον@@ ικό διά@@ στημα .
Για πόσο καιρό χρειάζεται πραγματικά να δ@@ ου@@ λέ@@ ψ@@ ετε για να κερ@@ δ@@ ίσ@@ ετε μια ώρα φ@@ ωτ@@ ός για ανάγ@@ ν@@ ωση αν έχετε το μέσ@@ ο μισ@@ θ@@ ό στη Βρ@@ ετ@@ αν@@ ία σήμερα ;
Και η απάντηση είναι περίπου μισ@@ ό δευτ@@ ερ@@ όλ@@ επ@@ το .
"Το 19@@ 50 , θα έπρεπε να εργ@@ αστείτε για ο@@ κτ@@ ώ δευτ@@ ερ@@ όλ@@ επ@@ τα με έναν μέσ@@ ο μισ@@ θ@@ ό για να απο@@ κτ@@ ήσετε αυτό το φως ."
"Και αυτά είναι επτ@@ άμ@@ ισ@@ ι δευτ@@ ερ@@ όλ@@ επ@@ τα ευ@@ ημερ@@ ίας που έχετε κερ@@ δ@@ ίσει . Μ@@ ετά το 19@@ 50 , Επ@@ ειδή αυτά είναι επτ@@ άμ@@ ισ@@ ι δευτ@@ ερ@@ όλ@@ επ@@ τα στα οποία μπορείτε να κάνετε κάτι άλλο . Ή μπορείτε να απο@@ κτ@@ ήσετε ένα άλλο αγ@@ αθ@@ ό ή υπηρ@@ εσ@@ ία ."
"Και ακόμα πιο παλ@@ ιά , το 18@@ 80 , θα χρει@@ αζ@@ όντ@@ ου@@ σαν 15 λεπτά για να κερ@@ δ@@ ίσ@@ ετε αυτή την πο@@ σ@@ ότητα φ@@ ωτ@@ ός με το μέσ@@ ο μισ@@ θ@@ ό ."
"Π@@ ίσω στο 18@@ 00 , θα έπρεπε να εργ@@ αστείτε έξι ώρες για να κερ@@ δ@@ ίσ@@ ετε ένα κερ@@ ί που θα μπορούσε να κ@@ αί@@ ει για μια ώρα ."
"Με άλλα λό@@ για , ο μέσ@@ ος άνθρωπος , με το μέσ@@ ο μισ@@ θ@@ ό δεν μπορούσε να βγ@@ άλ@@ ει αρκετά χρήματα για αγορ@@ άσει ένα κερ@@ ί το 18@@ 00 ."
"Α@@ ς πάμε πίσω σε αυτήν την εικόνα με τον χ@@ ειρο@@ π@@ έλ@@ εκ@@ υ και το πο@@ ντ@@ ί@@ κι , και ρωτ@@ ήστε τον εαυτό σας : &quot; &quot; Πο@@ ιος τα έφ@@ τι@@ αξ@@ ε και για πο@@ ιο@@ ν ; &quot; &quot; Ο χ@@ ειρο@@ π@@ έλ@@ εκ@@ υ@@ ς έγινε από κάποιον για τον εαυτό του ."
Ήταν αυτ@@ άρκεια .
Αυτό το αποκαλ@@ ούμε φτ@@ ώ@@ χ@@ εια τη σ@@ ή@@ μερ@@ ον η@@ μέρα .
Αλλά το αντικεί@@ μενο στα δεξ@@ ιά έγινε για μένα από άλλους ανθρώπους .
Π@@ όσ@@ ους ανθρώπους ;
Δ@@ εκ@@ άδες ; Ε@@ κ@@ ατο@@ ντ@@ άδες ; Χ@@ ιλι@@ άδες ;
"@@ Ξέρετε , νομίζω ότι είναι πιθαν@@ ώς εκατομμύρια ."
"Επ@@ ειδή πρέπει να συμ@@ περιλ@@ άβ@@ ουμε τον άνθρω@@ πο που καλ@@ λι@@ έργ@@ ησε τον κ@@ αφ@@ έ που παρ@@ ασκευ@@ ά@@ στηκε για τον άνθρω@@ πο που ήταν στην εξ@@ έδ@@ ρα άν@@ τ@@ λη@@ σης πετ@@ ρ@@ ελ@@ αί@@ ου , ο οποί@@ ος έκανε τις γε@@ ω@@ τρ@@ ήσεις για το πετ@@ ρ@@ έλ@@ αι@@ ο , το οποίο ε@@ πρόκει@@ το να μετατρ@@ απ@@ εί σε πλ@@ αστικό , κλ@@ π@@ ."
"Ε@@ ργ@@ άζονται όλοι για μένα , για να φτι@@ άξ@@ ουν ένα πο@@ ντ@@ ί@@ κι για μένα ."
Και αυτός είναι ο τρόπος που δουλεύ@@ ει η κοινωνία .
Αυτό είναι που έχουμε επι@@ τύ@@ χ@@ ει ως είδος .
"Σ@@ τα παλ@@ ιά τα χρόνια , αν ήσουν π@@ λού@@ σ@@ ιος , είχ@@ ες κυρ@@ ιο@@ λ@@ εκτικά ανθρώπους που εργ@@ άζ@@ ονταν για σ@@ ένα ."
Αυτός ήταν ο τρόπος που έγ@@ ιν@@ ες π@@ λού@@ σ@@ ιος : τους προσ@@ έλ@@ αβ@@ ες .
Ο Λ@@ ου@@ δο@@ βί@@ κο@@ ς ο 1@@ 4@@ ος ( L@@ ou@@ is X@@ I@@ V ) είχε πολλούς ανθρώπους να εργ@@ άζονται γι &apos; αυτόν .
"Κ@@ ατ@@ ασκ@@ εύ@@ αζ@@ αν τα αν@@ ό@@ η@@ τα ρού@@ χα του , όπως αυτό . ( Γέλια ) Και τον κ@@ ού@@ ρ@@ ευ@@ αν με τον αν@@ ό@@ η@@ το τρόπο που ήθελ@@ ε , και άλλα πολλά ."
Εί@@ χ@@ ε 4@@ 9@@ 8 άτομα να προ@@ ε@@ τοι@@ μάζ@@ ουν το δ@@ είπ@@ ν@@ ο του κάθε βρ@@ άδ@@ υ .
"Όμως , ο σύγ@@ χ@@ ρο@@ νος τ@@ ου@@ ρί@@ στ@@ ας που επ@@ ισκ@@ έπ@@ τ@@ εται το παλ@@ ά@@ τι των Β@@ ερ@@ σ@@ αλλ@@ ιών και κοιτ@@ άζει τις εικόνες του Λ@@ ου@@ δο@@ βί@@ κο@@ υ του 1@@ 4@@ ου , κι αυτός έχει 4@@ 9@@ 8 άτομα που θα φτι@@ άξ@@ ουν το δ@@ είπ@@ ν@@ ο του εκείν@@ ο το βρ@@ άδ@@ υ :@@ "
"Μ@@ ιλ@@ άω για τα άτομα που δουλεύ@@ ουν στα μπ@@ ιστ@@ ρ@@ ό και τα κ@@ αφ@@ έ και τα εστι@@ ατ@@ όρια και τα καταστ@@ ήματα σε όλο το Παρ@@ ίσ@@ ι . Και είναι όλοι έ@@ τοι@@ μοι να του σ@@ ερ@@ βί@@ ρ@@ ουν , με μόνο μία ώρα προ@@ ει@@ δο@@ ποίηση , ένα εξαιρ@@ ετ@@ ικό γ@@ εύ@@ μα το οποίο θα είναι πιθαν@@ ώς υψηλ@@ ότερ@@ ης ποι@@ ότητας από οπο@@ ιο@@ δήποτε δ@@ είπ@@ ν@@ ο του Λ@@ ου@@ δο@@ βί@@ κο@@ υ του 1@@ 4@@ ου ."
"Αυτό είναι αυτό που έχουμε κάνει , επειδή όλοι εργ@@ αζόμαστε ο ένας για τον άλλον ."
Εί@@ μαστε σε θέση να αξιο@@ ποι@@ ήσουμε την εξ@@ ειδ@@ ίκ@@ ευση και την αντ@@ αλλαγή να αν@@ υψ@@ ώσουμε τα επίπεδ@@ α διαβ@@ ί@@ ωσης μας .
Υπάρχουν κι άλλα ζώα που εργ@@ άζονται το ένα για το άλλο .
Τα μ@@ υρ@@ μ@@ ήγ@@ κ@@ ια είναι ένα κλ@@ ασ@@ ικό παράδειγμα : οι εργ@@ άτες δουλεύ@@ ουν για τις βασ@@ ίλ@@ ισσ@@ ες και οι βασ@@ ίλ@@ ισσ@@ ες δουλεύ@@ ουν για τους εργ@@ άτες .
"Αλλά υπάρχει μια μεγάλη διαφορά , που είναι ότι αυτό συμβαίνει μόνο στο εσ@@ ωτερ@@ ικό της απο@@ ικ@@ ίας ."
Καν@@ ένα μ@@ υρ@@ μ@@ ίγ@@ κι δεν δουλεύ@@ ει για μ@@ υρ@@ μ@@ ί@@ γκ@@ ια από άλλη απο@@ ικ@@ ία .
Και ο λόγος για αυτό είναι ότι υπάρχει αναπ@@ αρ@@ αγωγ@@ ικός κατ@@ αμ@@ ερ@@ ισμός της εργ@@ ασίας .
"Δ@@ ηλ@@ αδή , τα μ@@ υρ@@ μ@@ ί@@ γκ@@ ια ειδ@@ ικ@@ εύ@@ ονται σε σχέση με την αναπ@@ αρ@@ αγωγ@@ ή ."
Η βασ@@ ίλ@@ ισ@@ σα κάνει όλη την αναπ@@ αρ@@ αγωγ@@ ή .
"Σ@@ το είδος μας , δεν μας αρέσει αυτό ."
Η αναπ@@ αρ@@ αγωγ@@ ή είναι το μόνο πράγμα που επι@@ μέν@@ ουμε να κάνουμε για τους ε@@ αυτούς μας .
"( Γέλια ) Α@@ κ@@ όμη και στην Αγ@@ γλ@@ ία , δεν αφ@@ ήν@@ ουμε την αναπ@@ αρ@@ αγωγ@@ ή στη Β@@ ασ@@ ίλ@@ ισ@@ σα ."
( Χειρο@@ κ@@ ροτ@@ ήματα ) Π@@ ότε λοιπόν άρχ@@ ισε αυτή η συν@@ ήθεια ( να δουλεύ@@ ουμε ο ένας για τον άλλο ) ;
Π@@ όσο καιρό υπάρχει ; Και τι σημαίνει ;
Νομίζω ότι ίσως η παλ@@ αι@@ ότερη έκ@@ δο@@ σ@@ ή της είναι ίσως η σ@@ εξ@@ ου@@ αλ@@ ική δι@@ αίρ@@ εση της εργ@@ ασίας .
Αλλά δεν έχω απο@@ δείξ@@ εις για αυτό .
Φ@@ αίνεται σαν το πρώτο πράγμα που κάναμε ήταν να δουλεύ@@ ουν οι άν@@ δρ@@ ες για τις γυναίκες και οι γυναίκες για τους άν@@ δρ@@ ες .
"Σε όλες τις κοινων@@ ίες κ@@ υν@@ ηγ@@ ών@@ -@@ τροφ@@ ο@@ συλ@@ λ@@ εκτ@@ ών σήμερα , υπάρχει κατ@@ αμ@@ ερ@@ ισμός της εργ@@ ασίας στην αν@@ αζ@@ ή@@ τηση τροφ@@ ής μεταξύ των αρ@@ σ@@ εν@@ ικών κ@@ υν@@ ηγ@@ ών και των θη@@ λ@@ υκ@@ ών συλ@@ λ@@ εκτ@@ ών ."
Δεν είναι πάν@@ το@@ τε τόσο απλ@@ ό . Αλλά υπάρχει μια διά@@ κρ@@ ιση μεταξύ των εξ@@ ειδ@@ ικ@@ ευ@@ μένων ρ@@ όλων μεταξύ αν@@ δρ@@ ών και γυν@@ α@@ ικών .
Και η ο@@ μορφ@@ ιά αυτού του συστ@@ ήματος είναι ότι ω@@ φ@@ ελ@@ εί και τις δύο πλευρ@@ ές .
"Η γυναίκα ξέρ@@ ει ότι , στην περίπτωση των Χ@@ άτ@@ ζ@@ α ( H@@ ad@@ z@@ a ) που βλέπετε εδώ - σ@@ κά@@ β@@ ει για ρ@@ ίζ@@ ες για να τις μοιρ@@ αστεί με τους άν@@ δρ@@ ες με αντ@@ άλλ@@ αγ@@ μα το κρ@@ έας - ξέρ@@ ει ότι το μόνο που έχει να κάνει για να απο@@ κτ@@ ήσει πρόσ@@ βαση σε πρωτ@@ ε@@ ΐ@@ ν@@ η είναι να σ@@ κά@@ ψ@@ ει παρ@@ απάν@@ ω ρ@@ ίζ@@ ες και να τις αντ@@ αλλάξει με κρ@@ έας ."
Και δεν χρειάζεται να πάει σε ένα εξ@@ αντ@@ λη@@ τ@@ ικό κ@@ υν@@ ήγ@@ ι και να προσπαθ@@ ήσει να σκοτ@@ ώσει ένα αφ@@ ρ@@ ικ@@ άν@@ ικ@@ ο αγρ@@ ιο@@ γ@@ ού@@ ρ@@ ουν@@ ο .
Και ο άντρ@@ ας γνωρ@@ ίζει ότι δεν χρειάζεται να σ@@ κά@@ ψ@@ ει για να πάρ@@ ει ρ@@ ίζ@@ ες .
"Το μόνο που έχει να κάνει είναι να δι@@ ασφαλ@@ ίσει ότι όταν σκοτ@@ ώνει ένα αγρ@@ ιο@@ γ@@ ού@@ ρ@@ ουν@@ ο , αυτό να είναι αρκετά μεγάλο για να μπορεί να μοιρ@@ αστεί ένα κομμάτι του ."
Έτσι και οι δύο πλευρ@@ ές αυξ@@ άν@@ ουν το επίπεδο ζωής η μία της άλλ@@ ης μέσω του σ@@ εξ@@ ου@@ αλ@@ ικού κατ@@ αμ@@ ερ@@ ισμού της εργ@@ ασίας .
"Π@@ ότε συνέβη αυτό ; Δεν ξέρουμε , αλλά είναι πιθαν@@ όν ότι οι Ν@@ ε@@ άν@@ τερ@@ τ@@ α@@ λ δεν το κάν@@ αν@@ ε αυτό ."
Ήταν ένα άκρ@@ ως συν@@ εταιρ@@ ιστ@@ ικό είδος .
Ήταν ένα ιδιαί@@ τερα έξυπ@@ ν@@ ο είδος .
"Οι εγκέφαλ@@ οί τους κατά μέσ@@ ο όρ@@ ο , στο τέλος , ήταν μεγαλύτερ@@ οι από το δικό σας και το δικό μου σε αυτό το δω@@ μάτι@@ ο σήμερα ."
Εί@@ χ@@ αν φαντ@@ ασία . Θ@@ άβ@@ αν@@ ε τους ν@@ εκ@@ ρού@@ ς τους .
"Εί@@ χ@@ αν γλώσσα πιθαν@@ ότ@@ ατα , διότι γνωρίζουμε ότι είχαν τον ίδιο τύ@@ πο γον@@ ιδ@@ ίου F@@ O@@ X@@ P@@ 2 με εμάς , όπως ανακαλ@@ ύ@@ φ@@ θηκε εδώ στην Ο@@ ξ@@ φόρ@@ δη ."
Και φαίνεται πως είχαν πιθαν@@ ώς γλ@@ ω@@ σσ@@ ικές δεξ@@ ι@@ ότητες .
Ήταν λ@@ αμ@@ προ@@ ί άνθρωποι . Δεν τους υπο@@ βαθ@@ μ@@ ίζω τους Ν@@ ε@@ άν@@ τερ@@ τ@@ α@@ λ .
Αλλά δεν υπάρχουν εν@@ δείξ@@ εις σ@@ εξ@@ ου@@ αλ@@ ικού κατ@@ αμ@@ ερ@@ ισμού της εργ@@ ασίας .
Δεν υπάρχει καμ@@ ία έν@@ δ@@ ει@@ ξη συλ@@ λ@@ εκτ@@ ικής συμπερι@@ φορ@@ άς από τα θη@@ λ@@ υκ@@ ά .
Φ@@ αίνεται πως τα θη@@ λ@@ υκ@@ ά συνεργ@@ άζ@@ ονταν με τους άν@@ δρ@@ ες στο κ@@ υν@@ ήγ@@ ι .
"Και το άλλο πράγμα για το οποίο δεν υπάρχει απ@@ όδ@@ ει@@ ξη είναι η αντ@@ αλλαγή μεταξύ των ομάδ@@ ων . Επ@@ ειδή τα αντικεί@@ μενα που θα βρ@@ είτε στο απο@@ μ@@ ειν@@ άρια των Ν@@ ε@@ άν@@ τερ@@ τ@@ α@@ λ , τα εργαλ@@ εία που κατ@@ ασκ@@ εύ@@ αζ@@ αν , πάντα ήταν κατασκευ@@ ασ@@ μένα από ντ@@ ό@@ πια υλ@@ ικά ."
"Για παράδειγμα , στον Κ@@ αύ@@ κ@@ ασ@@ ο υπάρχει μια ιστο@@ σελ@@ ίδα όπου μπορείτε να βρ@@ είτε τα τοπ@@ ικά εργ@@ άλ@@ εια των Ν@@ ε@@ άν@@ τερ@@ τ@@ α@@ λ ."
Είναι πάντα κατασκευ@@ ασ@@ μένα από ντ@@ ό@@ πιο π@@ υ@@ ρι@@ τ@@ όλ@@ ι@@ θ@@ ο .
"Στην ίδια κο@@ ιλ@@ άδ@@ α υπάρχουν απο@@ μ@@ ειν@@ άρια σύγ@@ χρον@@ ων ανθρώπων από περίπου την ίδια ημερ@@ ο@@ μη@@ ν@@ ία , πριν 3@@ 0@@ .000 χρόνια . Και κάποια από αυτά είναι από ντ@@ ό@@ πιο π@@ υ@@ ρι@@ τ@@ όλ@@ ι@@ θ@@ ο , αλλά πολλά από αυτά είναι κατασκευ@@ ασ@@ μένα από ο@@ ψ@@ ι@@ ανό από πολύ μακριά ."
"Και όταν οι άνθρωποι άρχ@@ ισαν να μετακ@@ ι@@ νούν αντικεί@@ μενα με αυτό τον τρόπο , αυτή είναι εν@@ δ@@ ει@@ ξη ότι υπήρχε αντ@@ αλλαγή , μεταξύ των ομάδ@@ ων ."
Το εμπ@@ όρ@@ ιο είναι 10 φορές πιο παλ@@ ιό από την γε@@ ωρ@@ γ@@ ία .
Οι άνθρωποι το ξεχ@@ νούν αυτό . Νομ@@ ίζουν ότι το εμπ@@ όρ@@ ιο είναι κάτι σύγ@@ χρον@@ ο .
Η αντ@@ αλλαγή μεταξύ ομάδ@@ ων υπάρχει εδώ και εκατό χιλιάδες χρόνια .
"Και τα πρώτα στοιχεία γι &apos; αυτή εμφαν@@ ίζονται κά@@ που μεταξύ 80 και 1@@ 20@@ .000 χρόνια πριν στην Αφρική , όπου βλέπουμε ο@@ ψ@@ ι@@ ανό και ί@@ ασ@@ π@@ η και άλλα πράγματα να μετακ@@ ι@@ νού@@ νται σε μεγάλ@@ ες απο@@ στ@@ άσεις στην Α@@ ι@@ θ@@ ιο@@ π@@ ία ."
"Β@@ ρ@@ ίσ@@ κ@@ ουμε , επίσης , κο@@ χ@@ ύλ@@ ια - όπως ανακαλ@@ ύ@@ φ@@ θηκε από μια ομάδα εδώ στην Ο@@ ξ@@ φόρ@@ δη - που διακ@@ ι@@ νού@@ νταν 1@@ 25 μ@@ ίλ@@ ια στην εν@@ δο@@ χώρα από τη Μ@@ εσ@@ όγ@@ ει@@ ο στην Α@@ λ@@ γ@@ ερ@@ ία ."
Και αυτό είναι απ@@ όδ@@ ει@@ ξη ότι οι άνθρωποι έχουν αρχ@@ ίσει αντ@@ αλλαγ@@ ές μεταξύ ομάδ@@ ων .
Και ότι θα οδ@@ ήγ@@ ησε σε εξ@@ ειδ@@ ίκ@@ ευση .
Πώς ξέρ@@ εις ότι η μετακ@@ ίν@@ ηση σε μεγάλ@@ ες από@@ στ@@ ασ@@ εις σημαίνει εμπ@@ όρ@@ ιο και όχι η μετ@@ αν@@ άστ@@ ευση ;
"Κ@@ ο@@ ιτ@@ άξ@@ τε τους σημ@@ ερ@@ ινο@@ ύς κ@@ υν@@ ηγ@@ ούς / τροφ@@ ο@@ συλ@@ λέ@@ κ@@ τες όπως οι ι@@ θ@@ αγ@@ εν@@ είς , οι οποί@@ οι έκαναν εξ@@ ορ@@ ύ@@ ξ@@ εις για χ@@ ειρο@@ π@@ έλ@@ εκ@@ εις από πέ@@ τρα σε ένα μέρος που ονομάζεται Ό@@ ρος Ά@@ ιζ@@ α ( M@@ t . Is@@ a ) , που ήταν ένα λ@@ ατο@@ μ@@ είο που αν@@ ήκ@@ ει στη φυλ@@ ή Κ@@ αλ@@ καν@@ τούν ( K@@ al@@ k@@ a@@ do@@ on ) ."
Τα αντ@@ αλλ@@ άσ@@ αν με τους γ@@ εί@@ τον@@ ές τους για πράγματα όπως σ@@ αλ@@ άχ@@ ια ( st@@ in@@ gr@@ ay bar@@ b@@ s ) . Και το αποτέλεσμα ήταν ότι οι πέ@@ τρι@@ νοι χ@@ ειρο@@ π@@ ελ@@ έκ@@ εις καταλ@@ ήξ@@ αν σε ένα μεγάλο μέρος της Αυ@@ στρ@@ αλ@@ ίας .
"Έτσι , η μετακ@@ ίν@@ ηση των εργαλ@@ εί@@ ων σε μεγάλ@@ ες απο@@ στ@@ άσεις είναι σημ@@ άδ@@ ι ε@@ μπορ@@ ίου , όχι μετ@@ αν@@ άστ@@ ευ@@ σης ."
Τι συμβαίνει όταν οι άνθρωποι δεν μπορούν πια να αντ@@ αλλ@@ άξ@@ ουν ; δεν μπορούν πια να αντ@@ αλλ@@ άσ@@ σ@@ ουν και να ειδ@@ ικ@@ ευ@@ τούν ;
"Η απάντηση είναι ότι , όχι μόνο επι@@ βρ@@ αδ@@ ύν@@ εται η τεχνολογ@@ ική πρό@@ ο@@ δος , αλλά μπορεί ακόμα και να αντι@@ στρ@@ αφ@@ εί ."
Ένα παράδειγμα είναι η Τ@@ ασ@@ μαν@@ ία .
"Όταν το επίπεδο της θ@@ άλ@@ ασ@@ σας αν@@ έβ@@ η@@ κε , και η Τ@@ ασ@@ μαν@@ ία έγινε ν@@ ησ@@ ί 10@@ .000 χρόνια πριν , οι άνθρωποι σε αυτό , όχι μόνο βί@@ ω@@ σαν βρ@@ αδ@@ ύτερ@@ η εξέλ@@ ι@@ ξη από ό , τι οι άνθρωποι στην η@@ πειρ@@ ωτ@@ ική χώρα , αλλά βί@@ ω@@ σαν ο@@ π@@ ισ@@ θ@@ ο@@ δρόμ@@ ηση ."
Έχ@@ ασ@@ αν την ικαν@@ ότητα να κάνουν &#91; οστ@@ έ@@ ι@@ να &#93; εργαλ@@ εία και αλ@@ ι@@ ευτ@@ ικά εργαλ@@ εία και είδη έν@@ δυσ@@ ης διότι ο πληθυσ@@ μός των περίπου 4@@ .000 ατ@@ όμ@@ ων απλά δεν ήταν αρκετά μεγ@@ ά@@ λος για να δια@@ τηρ@@ ηθ@@ ούν αυτές οι εξ@@ ειδ@@ ικ@@ ευ@@ μένες ικαν@@ ότητες αν@@ αγ@@ κ@@ αί@@ ες για να δια@@ τηρ@@ ηθ@@ ούν οι τεχνολογ@@ ίες που είχαν .
Είναι σαν οι άνθρωποι σε αυτό το δω@@ μάτι@@ ο να βρίσκο@@ νταν ξ@@ αφ@@ νικά σε ένα έρ@@ ημ@@ ο ν@@ ησ@@ ί .
Π@@ όσα από τα πράγματα στις τσ@@ έπ@@ ες μας θα μπορούσαμε να συνεχ@@ ίσουμε να φτιάχν@@ ουμε μετά από 10@@ .000 χρόνια ;
"Αυτό δεν συνέβη στην Τ@@ ι@@ έρα ντε@@ λ Φ@@ ου@@ έ@@ γκ@@ ο - παρ@@ ό@@ μο@@ ιο ν@@ ησ@@ ί , παρ@@ ό@@ μο@@ ια άτομα ."
Ο λόγος είναι ότι η Τ@@ ι@@ έρα ντε@@ λ Φ@@ ου@@ έ@@ γκ@@ ο διαχ@@ ωρ@@ ίζεται από τη Ν@@ ότ@@ ια Αμερ@@ ική πολύ λιγότερο Και υπήρ@@ ξε επικοιν@@ ωνία για συν@@ αλλαγ@@ ές ανάμεσα στο ν@@ ησ@@ ί και την ή@@ πειρ@@ ο σε όλα τα 10@@ .000 χρόνια .
Οι Τ@@ ασ@@ μ@@ ανο@@ ί είχαν απο@@ μον@@ ωθεί .
"Α@@ ς ξαν@@ αγ@@ υρ@@ ίσουμε σε αυτήν την εικόνα και πάλι και ρωτ@@ ήστε τον εαυτό σας , όχι μόνο ποιος το έφ@@ τι@@ αξ@@ ε και για πο@@ ιο@@ ν , αλλά ποιος ήξ@@ ερε πώς να το φτι@@ άξει ."
"Στην περίπτωση του χ@@ ειρο@@ π@@ έλ@@ εκ@@ υ , ο άνθρωπος που τον κατ@@ ασκ@@ εύ@@ ασε ήξ@@ ερε πώς να το κάνει ."
Αλλά ποιος ξέρ@@ ει πώς να φτι@@ άξει ένα πο@@ ντ@@ ί@@ κι για τον υπολογιστή ;
Καν@@ είς ! Κ@@ υρ@@ ιο@@ λ@@ εκτικά κανείς .
Δεν υπάρχει κανείς στον πλανήτη που ξέρ@@ ει πώς να κάνει ένα πο@@ ντ@@ ί@@ κι για τον υπολογιστή .
Το εν@@ νοώ αυτό στα σο@@ βαρ@@ ά .
Ο πρό@@ εδ@@ ρος της εταιρ@@ είας που φτιάχν@@ ει πο@@ ντ@@ ίκ@@ ια για τον υπολογιστή δεν ξέρ@@ ει .
Ξέρ@@ ει μόνο πώς να διαχ@@ ειρ@@ ίζεται μια εταιρ@@ εία .
"Το πρόσ@@ ω@@ πο στη γραμ@@ μή συν@@ αρμο@@ λόγ@@ ησης δεν ξέρ@@ ει γιατί δεν ξέρ@@ ει πώς να βγ@@ άλ@@ ει πετ@@ ρ@@ έλ@@ αι@@ ο με τρ@@ υπ@@ άν@@ ι από μια πηγ@@ ή για να πάρ@@ ει το πετ@@ ρ@@ έλ@@ αι@@ ο και να κατασκευ@@ άσει το πλ@@ αστικό , και ού@@ τω καθ@@ εξ@@ ής ."
"Γ@@ νωρ@@ ίζουμε όλοι μας μικρά κομ@@ ματ@@ άκ@@ ια , αλλά κανείς μας δεν γνωρ@@ ίζει το σύ@@ νο@@ λο ."
"Π@@ αρ@@ αθ@@ έ@@ τω , φυσικά , εδώ ένα απ@@ όσ@@ π@@ ασμα από ένα δι@@ άσ@@ ημ@@ ο δο@@ κ@@ ί@@ μ@@ ιο από τον Λ@@ έ@@ ον@@ αρ@@ ντ Ρ@@ ιν@@ τ ( Le@@ on@@ ard Re@@ ad ) , τον οικονο@@ μο@@ λόγο της δεκαετ@@ ίας του 19@@ 50 , που ονομάζεται &quot; &quot; Ε@@ γ@@ ώ , το μο@@ λύ@@ β@@ ι &quot; &quot; στο οποίο έ@@ γρα@@ ψε για το πώς ένα μο@@ λύ@@ β@@ ι κατασκευ@@ άζεται , και πως κανείς δεν ξέρ@@ ει ούτε πώς να κά@@ τ@@ ασκευ@@ άσει ένα μο@@ λύ@@ β@@ ι , διότι οι άνθρωποι που τα συν@@ αρμο@@ λογ@@ ούν δεν ξέρ@@ ουν πώς να εξ@@ ορ@@ ύ@@ ξ@@ ουν γραφ@@ ί@@ τη . Και δεν ξέρ@@ ουν πώς να κό@@ ψ@@ ουν τα δ@@ έντ@@ ρα και τέτο@@ ια πράγματα ."
"Και αυτό που έχουμε κάνει στην ανθρώπιν@@ η κοινωνία , μέσω της αντ@@ αλλαγ@@ ής και της εξ@@ ειδ@@ ίκ@@ ευ@@ σης , είναι να δημιουργ@@ ήσουμε την ικαν@@ ότητα να κάνουμε πράγματα που ούτε που κατανο@@ ούμε ."
Δεν είναι το ίδιο με τη γλώσσα .
Με την γλώσσα πρέπει να μετ@@ αφέρ@@ ουμε ιδέες τις οποίες καταλαβ@@ αίνουμε μεταξύ μας .
"Αλλά με την τεχνολογία , μπορούμε να κάνουμε πράγματα που είναι πέρ@@ αν των δυν@@ ατο@@ τ@@ ή@@ των μας ."
Έχουμε προ@@ χωρ@@ ήσει π@@ έρα από την ικαν@@ ότητα του ανθρώ@@ πι@@ νου νου σε έναν εξαιρ@@ ετ@@ ικό βαθ@@ μό .
"Και παρ@@ εμπ@@ ιπτ@@ όντως αυτός είναι ένας από τους λόγ@@ ους που εγώ δεν ενδιαφέρο@@ μαι για το διά@@ λογ@@ ο γύρω από το I@@ .@@ Q@@ . , για το αν ορισ@@ μένες ομάδ@@ ες έχουν υψηλ@@ ότερα I@@ .@@ Q@@ . από άλλες ομάδ@@ ες ."
Αυτό είναι π@@ αντ@@ ελώς άσ@@ χ@@ ε@@ το .
"Αυτό που έχει σχέση με την κοινωνία είναι το πόσο καλά οι άνθρωποι επικοιν@@ ω@@ νούν τις ιδέες τους , και πόσο καλά συνεργ@@ άζονται , Δεν είναι το πόσο έξυπ@@ να είναι τα άτομα που την απο@@ τ@@ ε@@ λούν ."
Έτσι έχουμε δημιουργ@@ ήσει κάτι που ονομάζεται συλ@@ λογ@@ ικός εγκέφαλ@@ ος .
Ο καθ@@ ένας μας είναι ένας κ@@ όμ@@ β@@ ος στο δ@@ ίκτυο .
Εί@@ μαστε οι νευρ@@ ώνες αυτού του εγκεφ@@ άλου .
"Η αντ@@ αλλαγή ι@@ δε@@ ών , από τη συν@@ άν@@ τηση και το ζ@@ ευ@@ γ@@ άρ@@ ωμα των ι@@ δε@@ ών μεταξύ τους , είναι που προκαλ@@ εί την τεχνολογ@@ ική πρό@@ οδο , στα@@ διακ@@ ά , σι@@ γ@@ ά@@ -@@ σι@@ γ@@ ά ."
"@@ Ω@@ στ@@ όσο , άσ@@ χ@@ ημα πράγματα συμβ@@ αίνουν ."
"Και στο μέλλον , καθώς πηγ@@ αίνουμε προς τα εμ@@ πρ@@ ός , θα βι@@ ώσουμε φυσικά τρο@@ μερ@@ ά πράγματα ."
"Θα υπ@@ άρ@@ ξ@@ ουν πόλ@@ ε@@ μοι , θα υπ@@ άρ@@ ξ@@ ουν κρ@@ ίσεις θα υπ@@ άρ@@ ξ@@ ουν φυσ@@ ικές καταστ@@ ροφ@@ ές ."
Φ@@ ο@@ β@@ ερ@@ ά πράγματα θα συμβ@@ ούν σε αυτόν τον αιώνα . Είμαι απολ@@ ύ@@ τως β@@ έβ@@ αι@@ ος .
"Αλλά είμαι επίσης β@@ έβ@@ αι@@ ος , πως λόγ@@ ω των συνδ@@ έσ@@ εων που κάνουν οι άνθρωποι , και της ικαν@@ ότητας των ι@@ δε@@ ών να συν@@ αντι@@ ούνται και να ζ@@ ευ@@ γ@@ αρ@@ ώνουν όπως ποτέ πριν . Είμαι επίσης β@@ έβ@@ αι@@ ος ότι η τεχνολογία θα προ@@ χωρ@@ ήσει , και ως ε@@ κ τού@@ του το βιο@@ τ@@ ικό επίπεδο θα αν@@ έβ@@ ει ."
"Δ@@ ι@@ ότι μέσα από το σύν@@ ν@@ εφ@@ ο , προ@@ μη@@ θ@@ ευ@@ όμε@@ νοι μέσα από το ίδιο μας το πλ@@ ήθ@@ ος , μέσω του &quot; &quot; άπ@@ ό κάτω προς τα επ@@ άνω &quot; &quot; κόσμου που έχουμε δημιουργ@@ ήσει , όπου όχι μόνο η ελ@@ ί@@ τ , αλλά όλοι είναι σε θέση να έχουν τις ιδέες τους και να τις κάνουν να συν@@ αν@@ τη@@ θούν και να ζ@@ ευ@@ γ@@ αρ@@ ώσουν , σίγου@@ ρα επι@@ ταχ@@ ύν@@ ουμε τον ρυθ@@ μό της καινο@@ το@@ μ@@ ίας ."
Σας ευχαριστώ .
( Χειρο@@ κ@@ ροτ@@ ήματα )
Είμαι καλλιτ@@ έχν@@ ιδ@@ α που βασ@@ ίζεται στη φωτογραφία από τη Ρ@@ ω@@ σία .
"Π@@ ροσ@@ παθ@@ ώ να φέρ@@ ω σε ισ@@ ορ@@ ροπ@@ ία ένα μή@@ ν@@ υμα με νό@@ ημα , με την αισθη@@ τ@@ ική , την ο@@ μορφ@@ ιά , τη σύν@@ θεση , με λίγ@@ η ειρ@@ ων@@ εία και με τεχν@@ ουργ@@ ήματα ."
"Σ@@ ήμερα , θα σας μιλήσω για το έργο μου , το οποίο ονομάζεται « Α@@ π@@ ελπ@@ ισ@@ μένοι Ρ@@ ομ@@ αντ@@ ικοί » ."
"Π@@ ήρα έναν πίν@@ ακα και έδ@@ ωσα ένα νέο και σύγ@@ χρον@@ ο νό@@ ημα , αν@@ αφ@@ ερ@@ όμενη σε ζητ@@ ήματα που συν@@ αντ@@ ώ στη Ρ@@ ω@@ σία , αι@@ χ@@ μ@@ αλ@@ ωτ@@ ίζ@@ οντας ανθρώπους που δεν είναι μοντέλ@@ α αλλά έχουν μια ενδιαφέρ@@ ουσα ιστορία ."
"Αλλά αυτό το αγ@@ όρ@@ ι έχει στόχ@@ ους και όν@@ ει@@ ρα αλλά τα κρ@@ ύ@@ β@@ ει για να γίνει κοινων@@ ικά απο@@ δε@@ κτ@@ ός , γιατί το να είσαι διαφορετ@@ ικός δεν είναι εύ@@ κολο , ιδ@@ ίως στη Ρ@@ ω@@ σία ."
Η επόμενη ερ@@ μη@@ ν@@ εία πορ@@ τρ@@ αί@@ του είναι μετ@@ αφορ@@ ική .
"Κι αυτός είναι ο Ν@@ ικ@@ ή@@ τα , ένας φύ@@ λ@@ ακ@@ ας σε κάποιο μπ@@ α@@ ρ της Αγ@@ ίας Π@@ ετ@@ ρού@@ πολ@@ ης ."
"( Γέλια ) Κά@@ ποι@@ ες φορές , στο έργο μου , παίρν@@ ω τον πίν@@ ακα και του προσ@@ δ@@ ίδ@@ ω ένα καινο@@ ύρ@@ ιο νό@@ ημα και ένα νέο θέλ@@ γ@@ η@@ τρ@@ ο ."
"Κά@@ ποι@@ ες φορές , συγ@@ κρ@@ ίν@@ ω χαρ@@ ακ@@ τηρ@@ ιστ@@ ικά προσ@@ ώπ@@ ων και παί@@ ζ@@ ω με τις λέξεις , όπως : Ε@@ ι@@ ρ@@ ων@@ εία , Ά@@ ν@@ θρ@@ ω@@ πος από Σ@@ ίδ@@ ερ@@ ο , Ά@@ ν@@ θρ@@ ω@@ πος που Σ@@ ιδ@@ ερ@@ ώνει ."
"( Γέλια ) Μ@@ έσ@@ ω των τεχν@@ ουργ@@ ημ@@ άτων , φέρ@@ ν@@ ω κοινων@@ ικά ζητ@@ ήματα , τα οποία συν@@ αντ@@ ώ στη Ρ@@ ω@@ σία , προς συ@@ ζή@@ τηση ."
"Ε@@ ν@@ διαφ@@ έρο@@ ν είναι το θέμα του γ@@ ά@@ μου στη Ρ@@ ω@@ σία , όπου τα περισσότερα δεκα@@ ο@@ χτ@@ άχ@@ ρο@@ να με δεκα@@ εν@@ νι@@ άχ@@ ρο@@ να κορί@@ τσ@@ ια είναι παν@@ έ@@ τοι@@ μα και ον@@ ειρ@@ εύ@@ ονται να παν@@ τρ@@ ευ@@ τούν ."
"Μ@@ ας μαθ@@ αίνουν από μικρή ηλικ@@ ία , πως επιτυχ@@ η@@ μένος γ@@ ά@@ μος σημαίνει και επιτυχ@@ η@@ μένη ζωή , έτσι , τα περισσότερα κορί@@ τσ@@ ια παλ@@ εύουν να βρ@@ ουν έναν καλό σύ@@ ζ@@ υγ@@ ο ."
"Γ@@ ι &apos; αυτό με βλέπετε να φορ@@ ώ μια μά@@ σκ@@ α Μ@@ εξ@@ ικανο@@ ύ παλ@@ α@@ ιστ@@ ή , με ν@@ υφ@@ ικό και τόσο απ@@ ελπ@@ ισ@@ μένη στον κ@@ ή@@ πο μου ."
"Αλλά να θυ@@ μά@@ στε , το κλ@@ ειδ@@ ί είναι η ειρ@@ ων@@ εία , κι αυτό , για να ενθ@@ αρ@@ υν@@ θούν τα κορί@@ τσ@@ ια να αγων@@ ίζονται για στόχ@@ ους , για όν@@ ει@@ ρα , και ν &apos; αλλ@@ άξ@@ ουν τα στ@@ ερ@@ ε@@ ότ@@ υπ@@ α ."
Να είστε γενν@@ αί@@ οι . Να είστε ειρ@@ ων@@ ικοί - βοηθ@@ άει .
Να έχετε χ@@ ι@@ ού@@ μο@@ ρ και να δημιουργ@@ είτε και λίγ@@ η μαγ@@ εία .
Το ο@@ νομ@@ ά μου είναι Α@@ μ@@ ί@@ τ .
"Και πριν από 1@@ 8 μήνες , είχα μια άλλη δουλειά στη Google , όταν παρ@@ ουσ@@ ί@@ ασα αυτήν την ιδέα , να κάνουμε κάτι με μουσ@@ εία και τέχν@@ η , στο αφ@@ εντ@@ ικό μου που είναι εδώ μ@@ άλ@@ ιστ@@ α , και εκείνη μου επ@@ έ@@ τρ@@ ε@@ ψε να το κάνω ."
Και πήρ@@ ε 1@@ 8 μήνες .
Μπορ@@ ώ να σας πω πολλές δι@@ ασκ@@ εδ@@ αστ@@ ικές δι@@ απ@@ ρ@@ αγ@@ ματ@@ εύ@@ σεις και ιστορίες με 1@@ 7 πολύ ενδιαφέρο@@ ν@@ τα μουσ@@ εία από εν@@ ν@@ ιά χώρες .
Αλλά θα επικ@@ εντρ@@ ωθ@@ ώ στην παρ@@ ουσ@@ ί@@ αση .
Υπάρχουν πολλές ιστορίες ως προς το γιατί το κάναμε αυτό .
"@@ Νομίζω η δική μου προσωπ@@ ική ιστορία εξηγ@@ είται πολύ απλά σε αυτό το σ@@ λ@@ ά@@ ιν@@ τ , και είναι η πρόσ@@ βαση ."
Μ@@ εγ@@ άλ@@ ωσα στην Ινδία .
Εί@@ χα μια σπουδ@@ αία εκπαίδε@@ υση — δεν παρ@@ απο@@ νι@@ έ@@ μαι — αλλά δεν είχα πρόσ@@ βαση σε πολλά από αυτά τα μουσ@@ εία και τα έργ@@ α τέχν@@ ης .
"Και έτσι όταν άρχ@@ ισα να ταξ@@ ι@@ δεύ@@ ω και να πηγ@@ αίν@@ ω σε αυτά τα μουσ@@ εία , άρχ@@ ισα να μαθ@@ αίν@@ ω πολλά ."
"Και δουλεύ@@ οντας στη Google , προσ@@ πά@@ θη@@ σα να βάλ@@ ω την επι@@ θυ@@ μία του να τα κάνω πιο προσ@@ β@@ άσ@@ ι@@ μα μαζί με την τεχνολογία ."
"Και έτσι σχ@@ ηματ@@ ίσαμε μια ομάδα , μια σπουδ@@ αία ομάδα ανθρώπων , και το ξεκιν@@ ήσαμε ."
Θα ξεκιν@@ ήσω ίσως την παρ@@ ουσ@@ ί@@ αση και έπ@@ ειτα θα σας πω κα@@ να δύο ενδιαφέρο@@ ν@@ τα πράγματα που συνέβ@@ ησαν απ &apos; όταν ξεκιν@@ ήσαμε .
"Λοιπόν απλά , πηγ@@ αίν@@ ετε στο Goog@@ le@@ Ar@@ t@@ P@@ ro@@ j@@ ec@@ t@@ .@@ com@@ ."
Κο@@ ιτ@@ άζ@@ ετε όλα αυτά τα μουσ@@ εία εδώ .
"Ε@@ χ@@ ετε το Ο@@ υφ@@ ί@@ τσι , το Μ@@ ο@@ Μ@@ Α , το Ε@@ ρ@@ μ@@ ιτ@@ ά@@ ζ , το Ρ@@ έ@@ ικ@@ ς , το Β@@ αν Γ@@ κο@@ γκ ."
"Θα πά@@ ω μ@@ άλ@@ ιστ@@ α σε ένα από τα δ@@ ικά μου αγαπ@@ η@@ μένα , Το Μ@@ ητ@@ ρο@@ πο@@ λο@@ τ@@ ικό Μουσ@@ είο Τ@@ έχν@@ ης στη Ν@@ έα Υ@@ όρ@@ κη ."
Υπάρχουν δύο τρό@@ ποι για να μπ@@ είτε — πολύ απλ@@ ό .
"Κ@@ άν@@ ετε κλι@@ κ , και μπ@@ αν@@ γκ ! είστε μέσα στο μουσ@@ είο ."
"Δεν έχει σημασία πού είστε — στη Β@@ ομ@@ βά@@ η , στο Μ@@ εξ@@ ικό , δεν έχει καμ@@ ία σημασία ."
"Κ@@ ιν@@ είστε τρι@@ γύρω , δι@@ ασκ@@ εδ@@ άζ@@ ετε ."
Θέλ@@ ετε να π@@ λο@@ ηγ@@ ηθ@@ είτε μέσα στο μουσ@@ είο ;
"Α@@ νο@@ ί@@ ξ@@ τε το πλ@@ άν@@ ο , και με ένα κλι@@ κ , π@@ η@@ δή@@ ξ@@ τε !@@ "
"Εί@@ στε εδώ μέσα , θέλετε να πά@@ τε στο τέλος του διαδ@@ ρ@@ ό@@ μου ."
Π@@ ρο@@ χωρ@@ ήστε . Δι@@ ασκ@@ εδ@@ ά@@ στε .
Ε@@ ξ@@ ερευν@@ ήστε .
( Χειροκρότημα ) Ευχαριστώ . Δεν έφτ@@ ασα ακόμη στο καλύτερο μέρος !
"( Γέλια ) Τώρα είμαι μπροστά σε έναν από τους αγαπ@@ η@@ μένους μου πίν@@ ακ@@ ες , Τ@@ ους Θ@@ ερ@@ ιστές του Π@@ ή@@ τ@@ ερ Μ@@ προ@@ ύ@@ γκ@@ ε@@ λ στο Μ@@ ε@@ τ ."
Β@@ λέ@@ πω αυτό το σύμ@@ βολ@@ ο &quot; &quot; συ@@ ν &quot; &quot; .
"Αν το μουσ@@ είο μας έχει δ@@ ώσει τη εικόνα , μπορείτε να κάνετε κλι@@ κ πάνω της ."
Και αυτή είναι μια από τις εικόνες .
Και όλα αυτά είναι οι πληροφορίες για τα μετ@@ α@@ -@@ δεδομένα .
"Ό@@ σ@@ οι από σας ενδιαφέρ@@ εστε πραγματικά για την τέχν@@ η , μπορείτε να κάνετε κλι@@ κ πάνω σε αυτό — αλλά θα το απο@@ φύ@@ γ@@ ω για τώρα ."
Και αυτή είναι μια από τις εικόνες που πήρ@@ αμε με αυτό που ονομάζεται τεχνολογία gi@@ g@@ ap@@ i@@ x@@ el .
"Αυτή η εικόνα , για παράδειγμα , έχει γύρω στα , νομίζω , 10 δισεκατομμύρια pi@@ x@@ els ."
Πολ@@ λο@@ ί άνθρωποι με ρωτ@@ άνε : &quot; Τι παίρν@@ ετε από 10 δισεκατομμύρια pi@@ x@@ els ; &quot;
Γ@@ ι &apos; αυτό θα προσπαθ@@ ήσω να σας δείξω τι πραγματικά παίρν@@ ετε από 10 δισεκατομμύρια pi@@ x@@ els .
Μπορ@@ είτε να κάνετε ζ@@ ου@@ μ πολύ απλά .
Και βλέπετε μερικά δι@@ ασκ@@ εδ@@ αστικά πράγματα που συμβ@@ αίνουν εδώ .
"Τ@@ ον λ@@ ατρ@@ εύω αυτόν τον τύ@@ πο , η έκ@@ φρ@@ αση του είναι αν@@ εκτ@@ ί@@ μη@@ τη ."
Αλλά μέ@@ τα θέλετε να μπ@@ είτε σε β@@ άθ@@ ος .
"Και έτσι άρχ@@ ισα να πειρ@@ α@@ ματ@@ ίζ@@ ομαι , και βρή@@ κα ότι κάτι συμβαίνει εδώ ."
"Και σκέφ@@ τηκα , &quot; &quot; Για στ@@ άσ@@ ου . Αυτό μοιάζει ενδιαφέρον . &quot; &quot; Μπ@@ ή@@ κα μέσα και πρόσ@@ εξ@@ α ότι αυτά τα παιδιά χ@@ τυ@@ πού@@ σαν κάτι ."
"Ε@@ κα@@ να λίγ@@ η έρευνα , μ@@ ί@@ λη@@ σα σε μερικές από τις επ@@ αφ@@ ές μου στο Μ@@ ε@@ τ , και ανακάλ@@ υψ@@ α ότι αυτό είναι ένα παιχν@@ ίδι που λέγ@@ εται &#91; Σ@@ κό@@ λ &#93; και που έχει να κάνει με το χ@@ τύ@@ π@@ ημα μιας χ@@ ήν@@ ας με ένα μπ@@ αστ@@ ού@@ ν@@ ι την Κ@@ αθ@@ αρ@@ ή Δ@@ ευτ@@ έρα ."
Και μ@@ άλ@@ ιστ@@ α ήταν αρκετά δημο@@ φιλ@@ ές .
"Δεν ξέρω γιατί το έκαναν , αλλά έ@@ μα@@ θα κάτι γι &apos; αυτό ."
"Τώρα για να πάμε σε ακόμη μεγαλύτερο β@@ άθ@@ ος , μπορείτε να φτ@@ άσ@@ ετε ως τις ρ@@ ωγ@@ μές ."
"Για να σας δ@@ ώσω λίγ@@ η προ@@ οπτ@@ ική , θα σ@@ μικρ@@ ύν@@ ω την εικόνα , για να δείτε πραγματικά τι παίρν@@ ετε ."
"Ε@@ δώ ή@@ μαστε , και αυτός είναι ο πίν@@ ακ@@ ας ."
( Χειροκρότημα ) Το καλύτερο έρχεται ακόμη — σε ένα λεπτ@@ ό .
"Λοιπόν , στα γρήγορα , ας πετ@@ αχ@@ τούμε στο Μ@@ ο@@ Μ@@ Α , και πάλι στη Ν@@ έα Υ@@ όρ@@ κη ."
"Ά@@ λ@@ λο ένα από τα αγαπ@@ η@@ μένα μου , Η Έ@@ ν@@ αστ@@ ρ@@ η Ν@@ ύχ@@ τα . Το παράδειγμα που σας έδει@@ ξ@@ α είχε να κάνει με το να βρίσκ@@ ουμε λ@@ επ@@ το@@ μέρ@@ ειες ."
Αλλά τι συμβαίνει αν θέλετε να δείτε τις π@@ ιν@@ ελ@@ ι@@ ές ;
Και αν θέλετε να δείτε πώς ο Β@@ αν Γ@@ κο@@ γκ δημι@@ ού@@ ργ@@ ησε στην πραγματικότητα αυτό το αριστ@@ ού@@ ργ@@ ημα ;
Κ@@ άν@@ ετε ζ@@ ου@@ μ . Μπ@@ αίν@@ ετε στα αλήθεια μέσα .
Θα πά@@ ω σε ένα από τα πιο αγαπ@@ ή@@ μένα μου κομμά@@ τια αυτού του πίν@@ ακα . Και θα φτ@@ άσω μέχρι τις ρ@@ ωγ@@ μές .
"Αυτή είναι Η Έ@@ ν@@ αστ@@ ρ@@ η Ν@@ ύχ@@ τα , νομίζω , όπως δεν την έχετε ξαν@@ α@@ δε@@ ί έτσι ."
Θα σας δείξω μια άλλη αγαπ@@ η@@ μένη μου λειτουργ@@ ία .
"@@ Υπάρχουν πολλά πράγματα εδώ , αλλά δεν έχω χρόνο ."
Αυτό είναι το πραγματικά κου@@ λ μέρος . Λ@@ έγ@@ εται Σ@@ υλ@@ λογ@@ ές .
"Ο καθ@@ ένας απο σας , ο καθ@@ ένας — δεν έχει σημασία αν είστε π@@ λού@@ σι@@ οι , αν είστε φτ@@ ω@@ χο@@ ί , αν έχετε ένα ωρ@@ αίο σπίτι — δεν πειρ@@ άζει ."
Μπορ@@ είτε να δημιουργ@@ ήσετε το δικό σας μουσ@@ είο στο διαδ@@ ίκτυο — να δημιουργ@@ ήσετε τη δική σας συλ@@ λογ@@ ή από όλες αυτές τις εικόνες .
"Π@@ ολ@@ ύ απλά , πηγ@@ αίν@@ ετε μέσα — δημι@@ ού@@ ργ@@ ησα την επο@@ νο@@ μαζ@@ όμενη Δ@@ ύν@@ αμ@@ η του Ζ@@ ου@@ μ — και μπορείτε να κάνετε ζ@@ ου@@ μ ."
"Α@@ υ@@ τοί είναι Οι Πρ@@ εσ@@ β@@ ευτ@@ ές , που βρίσκεται στην Ε@@ θ@@ ν@@ ική Π@@ ιν@@ ακ@@ ο@@ θ@@ ήκ@@ η ."
"Μπορ@@ είτε να κρατ@@ ήσετε σημ@@ ει@@ ώσεις , να το στ@@ είλ@@ ετε σε φίλ@@ ους σας και να ξεκιν@@ ήσετε μια συ@@ ζή@@ τηση για το τι αισθ@@ άν@@ εστε καθώς κοιτ@@ άζ@@ ετε αυτά τα αριστ@@ ουργ@@ ήματα ."
"Έτσι , συμ@@ περ@@ ασ@@ ματικά , νομίζω , για μένα , το κυ@@ ρι@@ ότερο είναι ότι όλα αυτά εδώ τα θ@@ αυ@@ μαστ@@ ά πράγματα δεν προ@@ έρχ@@ ονται από τη Google ."
"Δεν προ@@ έρχ@@ ονται ου@@ τε καν , κατά τη γνώ@@ μη μου από τα μουσ@@ εία ."
Μ@@ άλλον δε θα έπρεπε να το πω αυτό .
Σ@@ την πραγματικότητα προ@@ έρχ@@ ονται από αυτούς τους καλλιτ@@ έχ@@ νες .
Και αυτό διδ@@ άχ@@ θηκα από αυτήν την εμπειρία που με έκανε να αισ@@ θαν@@ θ@@ ώ τ@@ απ@@ ειν@@ ός .
Ε@@ λ@@ π@@ ίζω με αυτό το ψηφ@@ ιακ@@ ό μέσ@@ ο ότι απο@@ δ@@ ίδ@@ ουμε την τέχν@@ η τους όπως πρέπει και ότι την παρουσι@@ άζουμε κατάλ@@ λη@@ λα στο διαδ@@ ίκτυο .
"Και η πιο συχν@@ ή ερώτηση που δ@@ έχ@@ ομαι τελευταία είναι , &quot; &quot; Το κάν@@ ατε αυτό για να αναπ@@ αρ@@ άξ@@ ετε την εμ@@ περ@@ ία μιας επ@@ ίσ@@ κε@@ ψ@@ ης σε ένα μουσ@@ είο ; &quot; &quot; Και η απάντηση είναι όχι ,"
Για να συμ@@ πληρ@@ ώσουμε την εμπειρία .
Και αυτό είναι όλο . Σας ευχαριστώ .
( Χειροκρότημα ) Σας ευχαριστώ . ( Χειροκρότημα )
Είμαι αφ@@ ηγ@@ ή@@ τρ@@ ια .
"Αυτή είναι η απ@@ ασχ@@ όλ@@ ησ@@ ή μου : αφ@@ ηγ@@ ού@@ μαι ιστορίες , γράφ@@ ω μυ@@ θ@@ ιστορ@@ ήματα . Σ@@ ήμερα θα ήθελα να σας πω μερικές ιστορίες σχετικά με την τέχν@@ η της αφ@@ ήγ@@ ησης και ορισ@@ μένα υπερ@@ φυσικά πλ@@ άσ@@ ματα που ονομάζ@@ ονται τ@@ ζ@@ ίν@@ ι ."
"Π@@ ρι@@ ν όμως φτ@@ άσω εκεί , θα ήθελα να μοιρ@@ αστ@@ ώ μαζί σας ορισ@@ μένες στιγ@@ μές από την προσωπ@@ ική μου ιστορία ."
"Αυτό θα το κάνω φυσικά με τη βο@@ ήθεια των λέξ@@ εων αλλά και ενός γε@@ ω@@ μετρ@@ ικού σχ@@ ήματος , του κύ@@ κ@@ λου . Κ@@ ατ@@ ά τη διάρκεια της ομιλ@@ ίας μου , λοιπόν , θα συν@@ αντ@@ ήσετε αρκ@@ ε@@ το@@ ύς κύ@@ κλ@@ ους ."
"Γ@@ εν@@ ν@@ ή@@ θηκα στο Σ@@ τρ@@ ασ@@ β@@ ού@@ ργ@@ ο , στη Γ@@ αλλ@@ ία από Τ@@ ού@@ ρ@@ κ@@ ους γον@@ είς ."
Λ@@ ίγ@@ ο αργότερα οι γον@@ είς μου χώρ@@ ισαν και πήγ@@ α στην Τ@@ ουρ@@ κ@@ ία με τη μητέρα μου .
"Α@@ πό εκεί και π@@ έρα , μεγάλ@@ ωσα ως μον@@ αχ@@ ο@@ παί@@ δ@@ ι μιας μ@@ όν@@ ης μητ@@ έρας ."
Σ@@ την Ά@@ γκ@@ υ@@ ρα των αρχ@@ ών της δεκαετ@@ ίας του &apos; 70 αυτό ήταν κάπως α@@ συνήθ@@ ιστ@@ ο .
"Η γ@@ ει@@ τον@@ ιά μας ήταν γ@@ εμά@@ τη μεγάλ@@ ες οικογέν@@ ειες , στις οποίες οι πατ@@ έρ@@ ες ήταν η κεφ@@ αλ@@ ή του σ@@ πι@@ τι@@ ού . Οπότε , μεγάλ@@ ωσα με την εικόνα της μητ@@ έρας μου ως ζ@@ ων@@ το@@ χ@@ ήρ@@ ας σε πατ@@ ρι@@ αρχ@@ ικό περιβάλλον ."
"Για την ακ@@ ρί@@ β@@ εια , μεγάλ@@ ωσα με ερ@@ εθ@@ ίσ@@ ματα από δύο διαφορετικά είδη γυν@@ α@@ ικ@@ εί@@ ων ρ@@ όλων ."
"Α@@ πό τη μία πλευρά ήταν η μητέρα μου , μια μορ@@ φω@@ μένη , κοσ@@ μ@@ ική , μοντ@@ έρ@@ να Τ@@ ουρ@@ κάλ@@ α με ευρ@@ ωπ@@ αϊ@@ κ@@ ούς τρόπους ."
"Α@@ πό την άλλη πλευρά ήταν η γι@@ αγ@@ ιά μου , η οποία επίσης με πρόσ@@ εχ@@ ε και ήταν πιο π@@ νευ@@ ματ@@ ιστ@@ ική , λιγότερο μορ@@ φω@@ μένη και σίγου@@ ρα λιγότερο ορ@@ θ@@ ο@@ λογ@@ ί@@ στρ@@ ια ."
Ήταν μια γυναίκα που δι@@ άβ@@ αζε το φ@@ λιτ@@ ζ@@ άν@@ ι για να προ@@ βλέ@@ ψ@@ ει το μέλλον και λι@@ ώ@@ νοντας μ@@ όλ@@ υ@@ β@@ δ@@ ο σε περί@@ εργ@@ α σχ@@ ήματα έ@@ δι@@ ω@@ χν@@ ε το κακ@@ ό μά@@ τι .
"Π@@ ολ@@ λο@@ ί άνθρωποι επ@@ ισκ@@ έπ@@ το@@ νταν τη γι@@ αγ@@ ιά μου , άνθρωποι με σο@@ βαρ@@ ές περ@@ ιπτ@@ ώσεις ακ@@ μ@@ ής στο πρόσ@@ ωπ@@ ό τους ή μ@@ υρ@@ μ@@ ηγ@@ κ@@ ιά στα χέρια τους ."
"Η γι@@ αγ@@ ιά μου έλεγ@@ ε κάθε φορά ορισ@@ μένες λέξεις στα αρ@@ αβ@@ ικά , έπ@@ αιρ@@ ν@@ ε ένα κόκ@@ κιν@@ ο μή@@ λο και έ@@ μπ@@ ηγ@@ ε σε αυτό τ@@ όσα αγ@@ κά@@ θ@@ ια τρι@@ αντ@@ άφ@@ υλ@@ λου όσα και τα εξ@@ ο@@ γκ@@ ώματα μ@@ υρ@@ μ@@ ηγ@@ κι@@ άς που ήθελ@@ ε να απο@@ μακρ@@ ύν@@ ει ."
Σ@@ τη συνέχεια σχ@@ ημ@@ ά@@ τι@@ ζ@@ ε έναν κύ@@ κλ@@ ο με σκ@@ ού@@ ρο μελ@@ άν@@ ι γύρω από αυτά τα αγ@@ κά@@ θ@@ ια .
"Μ@@ ετά από μία εβδομάδ@@ α , οι ασθεν@@ είς επ@@ έ@@ στρ@@ εφ@@ αν για εξ@@ ετ@@ άσεις παρακ@@ ο@@ λού@@ θη@@ σης ."
"Γ@@ νωρ@@ ίζω ότι δεν θα έπρεπε να λέω τέτο@@ ια πράγματα εν@@ ώπ@@ ιο@@ ν ενός κο@@ ινο@@ ύ μορ@@ φω@@ μένων ανθρώπων και επιστ@@ ημ@@ όν@@ ων , αλλά η αλήθεια είναι πως από τους ανθρώπους που επ@@ ισκ@@ έπ@@ το@@ νταν τη γι@@ αγ@@ ιά μου για τα δ@@ ερ@@ ματικά τους προβλήματα δεν είδ@@ α καν@@ έναν να επιστ@@ ρ@@ έφ@@ ει δυ@@ στ@@ υχ@@ ισ@@ μένος ή αθ@@ ερ@@ άπ@@ ευ@@ τος ."
Τ@@ η ρ@@ ώ@@ τησα πώς το κατ@@ άφ@@ ερν@@ ε αυτό . Ήταν μή@@ πως η δύναμη της προσ@@ ευ@@ χής ;
"Η απάν@@ τη@@ σ@@ ή της ήταν : « Ναι , η προσ@@ ευ@@ χή είναι αποτελεσ@@ ματική . Μ@@ ην ξεχ@@ ν@@ άς , όμως , και τη δύναμη των κύ@@ κλ@@ ων » . Α@@ πό αυτήν π@@ ήρα μεταξύ άλλ@@ ων ένα εξαιρ@@ ετικά πολ@@ ύ@@ τι@@ μο μά@@ θημα . Αν θ@@ ες να καταστ@@ ρ@@ έψ@@ εις κάτι σε αυτήν τη ζωή , είτε πρόκειται για ακ@@ μή , δ@@ ερ@@ ματικά σημ@@ άδ@@ ια ή την ανθρώπιν@@ η ψ@@ υ@@ χή , το μόνο που χρειάζεται να κάνεις είναι να το περιβάλ@@ εις με χο@@ ντ@@ ρ@@ ά τ@@ είχ@@ η ."
Θα μ@@ αρ@@ αζ@@ ώσει εκεί μέσα .
Ό@@ λοι μας ζ@@ ούμε μέσα σε ένα είδος κοινων@@ ικού και πολιτισ@@ μ@@ ικού κύ@@ κ@@ λου .
Ό@@ λοι μας .
"Γ@@ εν@@ νι@@ όμαστε αν@@ ή@@ κο@@ ντας σε μια συγκεκρι@@ μένη οικογέν@@ εια , χώρα , κοινων@@ ική τ@@ άξη ."
"@@ Ω@@ στ@@ όσο , αν δεν έχουμε μια οποι@@ αδ@@ ή@@ ποτε σύν@@ δε@@ ση με άλλους κόσ@@ μ@@ ους π@@ έρα από τον κόσμο που θε@@ ω@@ ρούμε δεδο@@ μένο , τότε δι@@ ατρ@@ έχουμε τον κίν@@ δυν@@ ο να μ@@ αρ@@ αζ@@ ώσουμε στο εσ@@ ωτερ@@ ικό του κύ@@ κ@@ λου ."
Η φαντ@@ ασία μας μπορεί να συ@@ ρ@@ ρ@@ ικ@@ νω@@ θεί . Οι καρ@@ δι@@ ές μας μπορεί να μ@@ αρ@@ αθ@@ ούν . Η ανθρ@@ ω@@ πι@@ ά μας μπορεί να στ@@ ερ@@ έψ@@ ει αν μέν@@ ουμε υπερ@@ βολ@@ ικά μέσα στα πολιτισ@@ μ@@ ικά μας κου@@ κ@@ ού@@ λ@@ ια .
"Οι φί@@ λοι μας , γ@@ εί@@ τον@@ ές μας , συν@@ ά@@ δελ@@ φο@@ ί μας , η οικογέν@@ ειά μας — αν όλοι οι άνθρωποι στον κύ@@ κλ@@ ο μας είναι ό@@ μο@@ ιο@@ ί μας , αυτό σημαίνει ότι περι@@ β@@ αλλ@@ όμαστε από μια αντ@@ αν@@ ά@@ κλ@@ αση του ε@@ αυτού μας ."
Ένα άλλο πράγμα που κάνουν οι γυναίκες σαν τη γι@@ αγ@@ ιά μου στην Τ@@ ουρ@@ κ@@ ία είναι να καλ@@ ύ@@ πτ@@ ουν τους καθ@@ ρ@@ έφ@@ τες με β@@ ε@@ λού@@ δ@@ ο ή να τους κρ@@ εμ@@ άνε στους το@@ ί@@ χ@@ ους με το πίσω μέρος προς τα έξω .
Πρ@@ όκ@@ ει@@ ται για μια παλ@@ ιά αν@@ ατο@@ λί@@ τ@@ ικ@@ η συν@@ ήθεια βασ@@ ισ@@ μένη στη γνώ@@ ση ότι δεν είναι υγ@@ ι@@ ές για έναν άνθρω@@ πο να περ@@ ν@@ ά υπερ@@ βολ@@ ικά πολύ χρόνο κοιτ@@ άζ@@ οντας επί@@ μο@@ να την ίδια του την αντ@@ αν@@ ά@@ κλ@@ αση .
Είναι ειρ@@ ων@@ ικό το γεγονός ότι οι κοιν@@ ότητες ο@@ μο@@ ϊ@@ δε@@ ατ@@ ών απο@@ τ@@ ε@@ λούν έναν από τους μεγαλύτερ@@ ους κιν@@ δύν@@ ους του σημ@@ ερ@@ ινο@@ ύ παγ@@ κοσ@@ μ@@ ιο@@ ποι@@ η@@ μένου κόσμου .
"Και υπάρχουν παν@@ τού : μεταξύ φιλ@@ ελ@@ ευθ@@ έρ@@ ων και συν@@ τηρ@@ ητ@@ ικών , αγν@@ ωστ@@ ικ@@ ιστ@@ ών και πιστ@@ ών , π@@ λού@@ σι@@ ων και φτ@@ ω@@ χ@@ ών , Αν@@ ατολ@@ ής και Δ@@ ύ@@ σης ."
Τ@@ είν@@ ουμε να σχ@@ ηματ@@ ίζουμε ομάδ@@ ες με βάση την ο@@ μοι@@ ότητα και έπ@@ ειτα παράγ@@ ουμε στ@@ ερ@@ ε@@ ότ@@ υπ@@ α σχετικά με άλλες ομάδ@@ ες ανθρώπων .
"Κ@@ ατ@@ ά τη γνώ@@ μη μου , ένας τρόπος για να ξ@@ εφ@@ ύ@@ γ@@ ουμε από αυτά τα πολιτισ@@ μ@@ ικά γκ@@ έ@@ το είναι μέσω της τέχν@@ ης της αφ@@ ήγ@@ ησης ."
"Οι ιστορίες δεν μπορούν να γ@@ κρ@@ εμ@@ ίσουν σύ@@ νο@@ ρα , αλλά μπορούν με γ@@ ρο@@ θ@@ ι@@ ές να σχ@@ ηματ@@ ίσουν τρ@@ ύπ@@ ες στα νο@@ ητ@@ ά μας τ@@ είχ@@ η ."
Και από αυτές τις τρ@@ ύπ@@ ες μπορούμε να ρί@@ ξ@@ ουμε μια φ@@ ευ@@ γαλ@@ έα ματ@@ ιά στο διαφορετ@@ ικό και ορισ@@ μένες φορές μ@@ άλ@@ ιστ@@ α να μας αρέσει αυτό που βλέπουμε .
Ξ@@ εκ@@ ίνη@@ σα να γράφ@@ ω ιστορίες από την ηλικ@@ ία των ο@@ χτ@@ ώ .
Η μητέρα μου γ@@ ύ@@ ρι@@ σε σπίτι μια μέρα με ένα τυ@@ ρ@@ κου@@ ά@@ ζ σημ@@ ει@@ ωματ@@ άρ@@ ιο και με ρ@@ ώ@@ τησε αν θα με εν@@ δι@@ έφ@@ ερε να κρατ@@ ώ ένα προσωπ@@ ικό ημερ@@ ολ@@ όγ@@ ιο .
"Ε@@ κ των υ@@ στ@@ έρ@@ ων , νομίζω ότι ανησυχ@@ ούσε ελ@@ αφ@@ ρ@@ ώς για την π@@ νευ@@ ματική μου υγ@@ εία ."
"Έ@@ λ@@ εγ@@ α συνεχ@@ ώς ιστορίες στο σπίτι , το οποίο ήταν καλό , μόνο που τις έλεγ@@ α σε φαντ@@ αστ@@ ικούς φίλ@@ ους γύρω μου , το οποίο δεν ήταν τόσο καλό ."
"@@ Ή@@ μουν εσ@@ ωστ@@ ρ@@ εφ@@ ές παιδί , σε σημείο που επικοιν@@ ω@@ νού@@ σα με κ@@ η@@ ρο@@ μπο@@ γι@@ ές και απο@@ λογ@@ ού@@ μουν σε αντικεί@@ μενα όταν έπ@@ εφ@@ τα κατά λάθος επ@@ άνω τους . Γ@@ ι &apos; αυτό η μητέρα μου πί@@ στ@@ ευ@@ ε πως ίσως να μου έκανε καλό αν κατ@@ έ@@ γραφ@@ α τις εμπειρ@@ ίες και τα συν@@ αισθ@@ ή@@ ματ@@ ά μου μέρα προς μέρα ."
"Αυτό που δεν ήξ@@ ερε , όμως , ήταν ότι θε@@ ω@@ ρού@@ σα τη ζωή μου απίστευτ@@ α βαρ@@ ετ@@ ή και το τελευτ@@ αίο που ήθελα να κάνω ήταν να γράψ@@ ω σχετικά με τον εαυτό μου ."
"Α@@ ντ@@ ί αυτού , άρχ@@ ισα να γράφ@@ ω για άλλους ανθρώπους και πράγματα που δεν συνέβ@@ ησαν ποτέ στην πραγματικότητα ."
Έτσι ξεκίνη@@ σε το πάθ@@ ος μου για τη συγ@@ γραφ@@ ή λογ@@ ο@@ τεχν@@ ίας το οποίο με συ@@ νο@@ δεύ@@ ει σε όλη μου τη ζωή .
"Ε@@ ξ αρχ@@ ής η λογ@@ ο@@ τεχν@@ ία για εμένα ήταν λιγότερο μια αυτο@@ βιο@@ γραφ@@ ική έκ@@ φρ@@ αση και περισσότερο ένα υπερ@@ β@@ ατ@@ ικό ταξ@@ ίδι σε άλλες ζω@@ ές , άλλες πιθαν@@ ότητες ."
Παρ@@ ακ@@ αλ@@ ώ δείξ@@ τε υπο@@ μον@@ ή . Θα σχ@@ ηματ@@ ίσω έναν κύ@@ κλ@@ ο και θα επιστ@@ ρ@@ έψ@@ ω σε αυτό το σημείο .
Και κάτι άλλο συνέβη εκείνη περίπου την περί@@ οδο .
Η μητέρα μου έγινε διπλ@@ ω@@ μά@@ της .
"Α@@ πό αυτήν τη μικρή , προ@@ λη@@ πτ@@ ική μ@@ εσ@@ ο@@ αστική γ@@ ει@@ τον@@ ιά της γι@@ αγ@@ ι@@ άς μου , μετ@@ αφέρ@@ θηκα σε ένα αριστ@@ ο@@ κρατ@@ ικό δι@@ εθν@@ ές σχολείο στη Μ@@ αδ@@ ρί@@ τη , όπου ήμουν η μον@@ αδ@@ ική Τ@@ ουρ@@ κάλ@@ α ."
"Ε@@ κ@@ εί συν@@ άν@@ τησα για πρώτη φορά αυτό που αποκαλ@@ ώ « αντι@@ προσωπ@@ ευτ@@ ικός αλ@@ λο@@ δ@@ απ@@ ός » . Σ@@ την τ@@ άξη μας υπήρχ@@ αν παιδιά όλων των εθν@@ ικο@@ τ@@ ή@@ των . Ω@@ στ@@ όσο , αυτή η πο@@ ικ@@ ιλ@@ ία δεν οδ@@ ήγ@@ ησε ο@@ π@@ ω@@ σ@@ δήποτε σε μια κοσ@@ μο@@ πολ@@ ί@@ τ@@ ικ@@ η , εξ@@ ισ@@ ωτ@@ ική δημοκρατ@@ ία στην τ@@ άξη ."
"Α@@ ντ@@ ι@@ θέ@@ τως , δημι@@ ού@@ ργ@@ ησε μια ατ@@ μ@@ όσ@@ φ@@ αι@@ ρα στην οποία το κάθε παιδί δεν αντιμετ@@ ω@@ πι@@ ζ@@ όταν ως με@@ μον@@ ω@@ μένο άτομο αλλά ως αντι@@ πρόσ@@ ω@@ πος μιας μεγαλύτερ@@ ης οντ@@ ότητας ."
"Εί@@ χ@@ ε πλ@@ ά@@ κα που ή@@ μαστε μια μ@@ ιν@@ ι@@ ατού@@ ρα των Ηνω@@ μένων Ε@@ θ@@ ν@@ ών , εκτός από τις φορές που κάτι αρ@@ ν@@ ητ@@ ικό που αφ@@ ο@@ ρού@@ σε μια χώρα ή μια θρ@@ η@@ σκ@@ εία λ@@ άμ@@ β@@ αν@@ ε χώρα ."
"Το παιδί που αντι@@ προσ@@ ώπ@@ ευ@@ ε την εκ@@ άστ@@ ο@@ τε χώρα ή θρ@@ η@@ σκ@@ εία γ@@ ιν@@ όταν στόχ@@ ος αστ@@ α@@ μά@@ τη@@ των χ@@ λευ@@ ασ@@ μών , κο@@ ρο@@ ϊ@@ δι@@ ών και πειρ@@ αγ@@ μάτων ."
"Αυτό το ξέρω από πρώτο χέρι γιατί , όταν πήγ@@ αι@@ να σε αυτό το σχολείο , συνέβη στρατ@@ ι@@ ωτ@@ ικό πρ@@ αξ@@ ικ@@ ό@@ π@@ ημα στη χώρα μου , ένας εκ@@ τελ@@ εστ@@ ής τ@@ ουρ@@ κ@@ ικής εθν@@ ικ@@ ότητας παρ@@ αλ@@ ίγ@@ ο να σκοτ@@ ώσει τον Π@@ άπ@@ α και η Τ@@ ουρ@@ κ@@ ία πήρ@@ ε μη@@ δ@@ έ@@ ν βαθ@@ μούς στο δι@@ αγων@@ ισμό τραγ@@ ου@@ δι@@ ού της Eu@@ ro@@ vi@@ sion ."
( Γέλια ) Έ@@ κα@@ να συχνά σκ@@ ασ@@ ι@@ αρχ@@ είο και ον@@ ειρ@@ ευ@@ όμουν να γίν@@ ω ν@@ αύ@@ της εκείν@@ ες τις μέρες .
"Επ@@ ίσης , εκεί π@@ ήρα μια πρώτη γ@@ εύ@@ ση των πολιτισ@@ μικ@@ ών στ@@ ερ@@ ε@@ ο@@ τύ@@ π@@ ων ."
"Τα άλλα παιδιά με ρ@@ ω@@ τού@@ σαν σχετικά με την ταινία « Το εξ@@ πρ@@ ές του μ@@ εσ@@ ον@@ υχ@@ τί@@ ου » , την οποία δεν είχα δει . Με ρ@@ ω@@ τού@@ σαν π@@ όσα τσ@@ ιγ@@ άρ@@ α κά@@ π@@ νι@@ ζ@@ α την η@@ μέρα , γιατί νόμ@@ ιζ@@ αν πως όλοι οι Τ@@ ού@@ ρ@@ κ@@ οι είναι βαρ@@ είς κ@@ απ@@ ν@@ ιστές . Α@@ κ@@ όμη , αναρ@@ ω@@ τι@@ όντ@@ αν σε ποια ηλικ@@ ία θα ξεκ@@ ι@@ νού@@ σα να καλ@@ ύ@@ πτ@@ ω τα μ@@ αλλ@@ ιά μου ."
"Σ@@ ιγ@@ ά@@ -@@ σι@@ γ@@ ά έ@@ μα@@ θα πως αυτά ήταν τα τρία κ@@ ύρ@@ ια στ@@ ερ@@ ε@@ ότ@@ υπ@@ α της χώρ@@ ας μου : η πολιτική , το κά@@ π@@ ν@@ ισ@@ μα και η μ@@ αντ@@ ή@@ λα ."
"Μ@@ ετά την Ι@@ σ@@ παν@@ ία , πήγ@@ αμε στην Ι@@ ορ@@ δ@@ αν@@ ία , στη Γ@@ ερ@@ μαν@@ ία και ξανά στην Ά@@ γκ@@ υ@@ ρα ."
Ό@@ που κι αν πήγ@@ αι@@ να έν@@ ιω@@ θα λες και η φαντ@@ ασία μου ήταν η μ@@ όνη απο@@ σκευ@@ ή που μπορούσα να πάρ@@ ω μαζί μου .
"Οι ιστορίες μού έ@@ δι@@ ν@@ αν μια αίσθηση κ@@ έντ@@ ρου , συνέχ@@ ειας και συ@@ νο@@ χής , τρία σημαντ@@ ικά στοιχεία που έλ@@ ει@@ π@@ αν κατά τ &apos; άλλα από τη ζωή μου ."
"Γ@@ ύρ@@ ω στα 25 , μετακ@@ όμ@@ ισα στην Ι@@ στα@@ μπο@@ ύ@@ λ , την πόλη που λ@@ ατρ@@ εύω ."
"@@ Ζ@@ ού@@ σα σε μια γ@@ ει@@ τον@@ ιά με πολλ@@ ή ζωντ@@ άν@@ ια και διαφορετ@@ ικότητα , όπου έ@@ γρα@@ ψα αρκετά από τα μυ@@ θ@@ ιστορ@@ ή@@ ματ@@ ά μου ."
Ή@@ μουν στην Ι@@ στα@@ μπο@@ ύ@@ λ όταν σ@@ εισ@@ μός έ@@ πλη@@ ξε την πόλη το 19@@ 9@@ 9 .
"Όταν έ@@ τρ@@ εξ@@ α έξω από το κτ@@ ίρ@@ ιο στις τρεις το πρω@@ ί , είδ@@ α κάτι που με έκανε να σταματ@@ ήσω την πορ@@ εία μου ."
"@@ Υπ@@ ήρ@@ χ@@ ε ένας μπ@@ ακ@@ άλ@@ ης εκεί στην περιοχή , ένας στρ@@ υφ@@ ν@@ ός γ@@ έ@@ ρος που δεν π@@ ω@@ λού@@ σε αλ@@ κο@@ ό@@ λ και δεν μι@@ λού@@ σε σε περι@@ θ@@ ωρ@@ ιακ@@ ούς ."
Κ@@ αθ@@ όταν δί@@ πλα σε μια τρ@@ αβ@@ εστ@@ ί με μια μακριά μα@@ ύρ@@ η περ@@ ού@@ κα και τη μά@@ σκ@@ αρ@@ α να τρ@@ έχει στα μά@@ γ@@ ου@@ λά της .
Εί@@ δ@@ α τον άν@@ τρα να ανο@@ ίγ@@ ει ένα π@@ ακ@@ έ@@ το τσ@@ ιγ@@ άρ@@ α με τρ@@ εμά@@ μενα χέρια και να της προσ@@ φέρ@@ ει . Αυτή εξ@@ ακολου@@ θεί να είναι η εικόνα από τη νύ@@ χ@@ τα του σ@@ εισ@@ μού στο μυαλό μου μέχρι και σήμερα : ένας συν@@ τηρ@@ ητ@@ ικός μπ@@ ακ@@ άλ@@ ης και μια κλ@@ αί@@ ουσα τρ@@ αβ@@ εστ@@ ί να κ@@ απ@@ ν@@ ίζουν μαζί στο π@@ εζ@@ ο@@ δρόμ@@ ιο .
"Μ@@ προστ@@ ά στο θ@@ άν@@ ατο και στην καταστ@@ ροφ@@ ή οι μικρο@@ πρ@@ επ@@ είς μας διαφορ@@ ές εξ@@ αν@@ εμ@@ ίζονται και όλοι γ@@ ιν@@ όμαστε ένα , έστ@@ ω και για μερικές ώρες ."
Π@@ άντα πί@@ στ@@ ευ@@ α ότι οι ιστορίες μά@@ ς προκαλ@@ ούν έναν παρ@@ ό@@ μο@@ ιο αντί@@ κτ@@ υπ@@ ο .
"Δεν ισχυρ@@ ίζ@@ ομαι πως η λογ@@ ο@@ τεχν@@ ία έχει το μέγ@@ εθ@@ ος ενός σ@@ εισ@@ μού . Ό@@ ταν διαβ@@ άζουμε , όμως , ένα καλό μυ@@ θ@@ ιστ@@ όρ@@ ημα , εγ@@ καταλ@@ εί@@ που@@ με τη θαλ@@ π@@ ωρ@@ ή του μικρο@@ ύ μας δι@@ αμ@@ ερ@@ ίσ@@ ματος , βγ@@ αίνουμε μό@@ νοι μας έξω στη νύ@@ χ@@ τα και αρχ@@ ίζουμε να γνωρίζουμε ανθρώπους που δεν είχαμε συν@@ αντ@@ ήσει ποτέ και εν@@ αντί@@ ον των οποί@@ ων ή@@ μαστε ίσως προ@@ κατ@@ ειλ@@ ημ@@ μένοι ."
Μ@@ ετά από λίγο καιρό πήγ@@ α σε ένα γυν@@ α@@ ικ@@ είο κολ@@ λέγ@@ ιο στη Β@@ οστ@@ όνη μετά στο Μ@@ ίσ@@ ι@@ γκ@@ αν .
Β@@ ί@@ ωσα αυτήν την αλλαγή όχι τόσο ως γε@@ ω@@ γραφ@@ ική μετ@@ ατ@@ ό@@ πι@@ ση αλλά ως γλ@@ ω@@ σσ@@ ική .
Ξ@@ εκ@@ ίνη@@ σα να γράφ@@ ω λογ@@ ο@@ τεχν@@ ία στα αγ@@ γλ@@ ικά .
"Δεν είμαι μετ@@ αν@@ άστ@@ ρ@@ ια , πρόσφ@@ υγ@@ ας ή εξ@@ όρ@@ ιστ@@ η . Με ρ@@ ω@@ τούν γιατί το κάνω αυτό . Το ταξ@@ ίδι μεταξύ των γλ@@ ω@@ σσ@@ ών μού δίν@@ ει την ευκαιρία να αν@@ αδ@@ ημ@@ ι@@ ουργ@@ ώ τον εαυτό μου ."
"@@ Λ@@ ατρ@@ εύω να γράφ@@ ω στην το@@ ύρ@@ κ@@ ικ@@ η γλώσσα , η οποία για εμένα είναι εξαιρ@@ ετικά ποι@@ ητ@@ ική και συν@@ αισθη@@ ματική . Λ@@ ατρ@@ εύω επίσης να γράφ@@ ω στην αγ@@ γλ@@ ική γλώσσα , η οποία για εμένα είναι εξαιρ@@ ετικά μαθη@@ ματική και εγκεφ@@ αλ@@ ική ."
"Ε@@ πο@@ μένως , συνδ@@ έ@@ ομαι διαφορετικά με κάθε γλώσσα ."
"Για εμένα , όπως και για εκατομμύρια άλλους ανθρώπους ανά την υφ@@ ήλ@@ ιο σήμερα , τα αγ@@ γλ@@ ικά είναι δεύτερ@@ η γλώσσα ."
"Όταν φτ@@ άν@@ εις αργότερα σε μια γλώσσα , ζ@@ εις εκεί νιώθ@@ οντας συνεχ@@ ή και α@@ έν@@ α@@ η αν@@ αστ@@ άτ@@ ωση ."
"Ό@@ ντας αρ@@ γ@@ οπο@@ ρ@@ η@@ μένοι , πάντα θέλουμε να πούμε κάτι παρ@@ απάν@@ ω . Ξέρετε , να πούμε καλύτερα αστ@@ εία , καλύτερα πράγματα . Κ@@ ατ@@ αλ@@ ήγ@@ ουμε , όμως , να λέ@@ με λιγότερ@@ α γιατί υπάρχει χ@@ άσ@@ μα μεταξύ της σκέψ@@ ης και της γλώσ@@ σας ."
Αυτό το χ@@ άσ@@ μα φοβ@@ ίζει πολύ .
"Αν καταφέρ@@ ουμε , όμως , να μην φοβ@@ ηθ@@ ούμε , αυτό το χ@@ άσ@@ μα είναι επίσης δι@@ εγ@@ ερ@@ τ@@ ικό ."
"Αυτό συνειδητο@@ ποί@@ ησα στη Β@@ οστ@@ όνη , πως η αν@@ αστ@@ άτ@@ ωση προκαλ@@ εί δι@@ έγ@@ ερ@@ ση ."
"Σε αυτό το σημείο , η γι@@ αγ@@ ιά μου , η οποία παρ@@ ακολουθ@@ ούσε την πορ@@ εία της ζωής μου με αυ@@ ξαν@@ όμενη ανησυχ@@ ία , άρχ@@ ισε να συμ@@ περιλ@@ αμβάν@@ ει στις καθ@@ ημερ@@ ιν@@ ές προσ@@ ευ@@ χές της την έκ@@ κλη@@ ση να παν@@ τρ@@ ευτ@@ ώ σύν@@ τομα ώστε να μ@@ είν@@ ω μια και καλή μ@@ όν@@ ι@@ μα σε ένα τό@@ πο ."
"Και επειδή ο Θε@@ ός την αγαπ@@ ά , όντως παν@@ τρ@@ εύ@@ τηκα ."
"( Γέλια ) Α@@ ντ@@ ί , όμως , να μ@@ είν@@ ω μ@@ όν@@ ι@@ μα κά@@ που , πήγ@@ α στην Α@@ ριζ@@ όνα ."
"Ε@@ φ@@ όσ@@ ον ο σύ@@ ζ@@ υγ@@ ός μου μέν@@ ει στην Ιν@@ στα@@ μπο@@ ύ@@ λ , ξεκίνη@@ σα να ταξ@@ ι@@ δεύ@@ ω μεταξύ της Α@@ ριζ@@ όν@@ ας και της Ιν@@ στα@@ μπο@@ ύ@@ λ . Δ@@ ύ@@ ο μέρη στην επιφάν@@ εια της γ@@ ης τα οποία δεν θα μπορούσαν να είναι πιο διαφορετικά μεταξύ τους ."
"Μ@@ άλλον αν@@ έ@@ καθ@@ εν ήμουν εν μέρ@@ ει νο@@ μά@@ ς , σωματ@@ ικά και π@@ νευ@@ ματικά ."
"Οι ιστορίες με συ@@ νο@@ δεύ@@ ουν , εν@@ ώνουν τα κομμά@@ τια και τις αν@@ αμ@@ ν@@ ήσεις μου , σαν υπ@@ αρ@@ ξ@@ ιακ@@ ή κ@@ όλ@@ λα ."
"@@ Ω@@ στ@@ όσο , όσο κι αν αγαπ@@ ώ τις ιστορίες , άρχ@@ ισα πρόσφ@@ ατα να πιστεύω ότι η μαγ@@ εία τους χ@@ άν@@ εται αν τις δούμε σαν κάτι περισσότερο από αυτό που είναι ."
Αυτό το θέμα θα ήθελα να συλ@@ λογ@@ ιστ@@ ούμε μαζί .
"Όταν εκ@@ δ@@ ό@@ θηκε στην Αμερ@@ ική το πρώτο μου μυ@@ θ@@ ιστ@@ όρ@@ ημα στα αγ@@ γλ@@ ικά , ένας κρ@@ ιτ@@ ικός λογ@@ ο@@ τεχν@@ ίας μού έκανε το εξ@@ ής ενδιαφέρον σχ@@ όλ@@ ιο ."
"@@ « Μ@@ ου άρ@@ εσε το βιβλίο σας » , είπε , « αλλά θα προ@@ τι@@ μού@@ σα να το είχ@@ ατε γράψ@@ ει αλλ@@ ι@@ ώς » ."
( Γέλια ) Τ@@ ον ρ@@ ώ@@ τησα τι εν@@ νο@@ ούσε .
"Α@@ πάν@@ τησε : « Να , υπάρχουν τ@@ όσ@@ οι πολλοί Ι@@ σπ@@ ανο@@ ί , Αμερ@@ ικ@@ άν@@ οι , Λ@@ ατ@@ ινο@@ αμ@@ ερ@@ ικ@@ άν@@ οι χαρ@@ ακτ@@ ήρ@@ ες αλλά μόνο ένας Τ@@ ού@@ ρ@@ κο@@ ς χαρ@@ ακτ@@ ήρ@@ ας και είναι άντρ@@ ας » . Το μυ@@ θ@@ ιστ@@ όρ@@ ημα διαδ@@ ρα@@ ματ@@ ίζεται σε μια παν@@ επιστ@@ ημ@@ ι@@ ού@@ πολ@@ η στη Β@@ οστ@@ όνη , επο@@ μένως μου φ@@ αιν@@ όταν φυσ@@ ιο@@ λογ@@ ικό να υπάρχουν περισσότεροι δι@@ εθν@@ είς παρά Τ@@ ού@@ ρ@@ κ@@ οι χαρ@@ ακτ@@ ήρ@@ ες . Κ@@ ατ@@ άλ@@ αβ@@ α όμως τι έψ@@ α@@ χν@@ ε ο κρ@@ ιτ@@ ικός ."
Κ@@ ατ@@ άλ@@ αβ@@ α επίσης ότι θα συνέχ@@ ιζ@@ α να τον απο@@ γ@@ ο@@ ητ@@ εύω .
Ή@@ θ@@ ελ@@ ε να δει εκ@@ δηλ@@ ώσεις της τ@@ αυτ@@ ότητ@@ άς μου .
Έ@@ ψ@@ α@@ χν@@ ε στο βιβλίο μια γυναίκα το@@ ύρ@@ κ@@ ικ@@ ης κατ@@ αγωγ@@ ής επειδή τύ@@ χ@@ αινε και εγώ να έχω αυτά τα χαρ@@ ακ@@ τηρ@@ ιστ@@ ικά .
"Μ@@ ιλ@@ άμε συχνά για το πώς οι ιστορίες αλλ@@ άζουν τον κόσμο . Ο@@ φ@@ είλ@@ ουμε , όμως , να εξ@@ ετ@@ άσουμε πώς οι πολιτ@@ ικές τ@@ αυτ@@ ότητας επηρε@@ άζουν τον τρόπο με τον οποίο οι ιστορίες διακ@@ ι@@ νού@@ νται , διαβ@@ άζονται και αξιο@@ λογ@@ ούνται ."
"Π@@ ολ@@ λο@@ ί συγ@@ γραφ@@ είς αισθ@@ άν@@ ονται αυτήν την πί@@ εση , αλλά οι μη δ@@ υτ@@ ικοί συγ@@ γραφ@@ είς την αισθ@@ άν@@ ονται πιο έν@@ το@@ να ."
"Αν είσαι γυναίκα συγ@@ γραφ@@ έας προ@@ ερ@@ χ@@ όμενη από τον μουσ@@ ουλ@@ μαν@@ ικό κόσμο , όπως εγώ , τότε περι@@ μέν@@ ουν να γράψ@@ εις τις ιστορίες μουσ@@ ουλ@@ μ@@ άν@@ ων γυν@@ α@@ ικών και κατά προ@@ τί@@ μη@@ ση τις θ@@ λι@@ β@@ ερ@@ ές ιστορίες δυ@@ στ@@ υχ@@ ισ@@ μένων μουσ@@ ουλ@@ μ@@ άν@@ ων γυν@@ α@@ ικών ."
Π@@ ερ@@ ι@@ μέν@@ ουν να γράψ@@ εις συγκ@@ ιν@@ ητ@@ ικές χαρ@@ ακ@@ τηρ@@ ιστ@@ ικές ιστορίες πληροφορ@@ ιακ@@ ού ύ@@ φ@@ ους και να αφ@@ ήσεις τον πειρ@@ α@@ ματ@@ ισμό και την πρω@@ το@@ πορ@@ ία στους συν@@ αδ@@ έλ@@ φ@@ ους δ@@ υτ@@ ικής κατ@@ αγωγ@@ ής .
Αυτό που βί@@ ωσα ως παιδί σε εκείν@@ ο το σχολείο στη Μ@@ αδ@@ ρί@@ τη συμβαίνει σήμερα στον λογ@@ ο@@ τεχν@@ ικό κόσμο .
"Οι συγ@@ γραφ@@ είς δεν αντιμετωπ@@ ίζονται ως δημιουργ@@ ικά αυτ@@ όνο@@ μα όν@@ τα αλλά ως εκ@@ πρόσ@@ ω@@ ποι των αντί@@ στοιχ@@ ων πολιτισ@@ μών τους . Ο@@ ρ@@ ισ@@ μένοι συγ@@ γραφ@@ είς από την Κ@@ ίνα , ορισ@@ μένοι από την Τ@@ ουρ@@ κ@@ ία , ορισ@@ μένοι από τη Ν@@ ιγ@@ ηρ@@ ία ."
"@@ Θε@@ ωρ@@ είται πως όλοι εμείς έχουμε κάτι πολύ χαρ@@ ακ@@ τηρ@@ ιστ@@ ικό , αν όχι παρ@@ άξ@@ εν@@ ο ."
Ο συγ@@ γραφ@@ έας και ταξ@@ ιδι@@ ώ@@ της Τζ@@ έ@@ ιμ@@ ς Μ@@ πόλ@@ ντ@@ γ@@ ου@@ ιν έδ@@ ωσε μια συν@@ έντ@@ ευ@@ ξη το 19@@ 8@@ 4 όπου του γί@@ νο@@ νταν επαν@@ ειλ@@ ημ@@ μένες ερωτ@@ ήσεις σχετικά με την ο@@ μο@@ φ@@ υ@@ λο@@ φιλ@@ ία του .
"Όταν ο δημο@@ σ@@ ιο@@ γράφ@@ ος προσ@@ πά@@ θη@@ σε να τον εντ@@ άξει στο στ@@ ερ@@ ε@@ ότ@@ υπ@@ ο του ο@@ μο@@ φυλ@@ ό@@ φι@@ λου συγ@@ γραφ@@ έα , ο Μ@@ πόλ@@ ντ@@ γ@@ ου@@ ιν στα@@ μά@@ τησε και είπε : « Μ@@ α , δεν βλέπετε ; Δεν έχω κάτι που δεν έχουν όλοι οι υπόλο@@ ι@@ ποι , ούτε έχουν κάτι όλοι οι υπόλο@@ ι@@ ποι που δεν έχω κι εγώ » . Ό@@ ταν οι πολιτ@@ ικές τ@@ αυτ@@ ότητας επι@@ χ@@ ει@@ ρούν να μας βάλ@@ ουν τ@@ αμ@@ π@@ έλ@@ ες , αυτό που διακ@@ υ@@ β@@ εύ@@ εται είναι η ελευθερ@@ ία της φαντ@@ ασίας μας ."
Υπάρχει μια ασ@@ αφ@@ ώς ορισ@@ μένη κα@@ τηγ@@ ορ@@ ία με το όνο@@ μα πολ@@ υ@@ πολιτισ@@ μ@@ ική λογ@@ ο@@ τεχν@@ ία στην οποία συμ@@ μαζ@@ ώ@@ νονται όλοι οι συγ@@ γραφ@@ είς εκτός του δ@@ υτ@@ ικού κόσμου .
Θ@@ υ@@ μά@@ μαι την πρώτη μου εκ@@ δή@@ λ@@ ωση ανάγ@@ ν@@ ωσης πολ@@ υ@@ πολιτισ@@ μικ@@ ής λογ@@ ο@@ τεχν@@ ίας στην Π@@ λ@@ ατ@@ εία Χ@@ άρ@@ βαρ@@ ντ πριν 10 χρόνια .
"@@ Ή@@ μαστε τρεις συγ@@ γραφ@@ είς , ένας Φ@@ ιλ@@ ιπ@@ π@@ ιν@@ έζ@@ ος , μια Τ@@ ουρ@@ κάλ@@ α και ένας Ιν@@ δο@@ ν@@ ήσ@@ ιος — σαν αν@@ έκ@@ δο@@ το , ξέρετε ."
( Γέλια ) Ο λόγος που μας παρ@@ ουσ@@ ί@@ ασ@@ αν μαζί δεν ήταν επειδή μοιρ@@ αζ@@ ό@@ μασταν μια καλλιτ@@ εχ@@ ν@@ ική τεχ@@ νο@@ τρο@@ π@@ ία ή κάποια λογ@@ ο@@ τεχν@@ ική προ@@ τί@@ μη@@ ση .
Ο μό@@ νος λόγος ήταν τα διαβ@@ ατ@@ ή@@ ριά μας .
"Οι πολ@@ υ@@ πολιτισ@@ μ@@ ικοί συγ@@ γραφ@@ είς υπο@@ τί@@ θ@@ εται ότι λένε πραγματ@@ ικές ιστορίες , όχι τόσο φαντ@@ αστ@@ ικές ."
Μ@@ ια λειτουργ@@ ία απο@@ δ@@ ίδ@@ εται στη λογ@@ ο@@ τεχν@@ ία .
"Έτσι , τόσο οι ίδι@@ οι οι συγ@@ γραφ@@ είς αλλά και οι φαντ@@ αστ@@ ικοί χαρ@@ ακτ@@ ήρ@@ ες τους γί@@ νονται αντι@@ πρόσ@@ ω@@ ποι ενός μεγαλύτερ@@ ου πράγ@@ ματος ."
"Πρ@@ έπει , όμως , να προσ@@ θέσ@@ ω σύν@@ τομα πως αυτή η τ@@ άση να βλέπουμε μια ιστορία ως κάτι περισσότερο από μια ιστορία δεν προ@@ έρχεται μόνο από τη Δ@@ ύ@@ ση ."
Π@@ ρο@@ έρχεται από παν@@ τού .
Το έζ@@ ησα από πρώτο χέρι όταν δικ@@ ά@@ στη@@ κα το 200@@ 5 για τα λό@@ για που είπ@@ αν οι φαντ@@ αστ@@ ικοί χαρ@@ ακτ@@ ήρ@@ ες σε ένα μυ@@ θ@@ ιστ@@ όρ@@ ημ@@ ά μου .
Η πρό@@ θεσ@@ ή μου ήταν να γράψ@@ ω ένα επο@@ ικο@@ δο@@ μητ@@ ικό μυ@@ θ@@ ιστ@@ όρ@@ ημα πολλ@@ απλ@@ ών στρ@@ ώσ@@ εων σχετικά με μια αρ@@ μέν@@ ικ@@ η και μια το@@ ύρ@@ κ@@ ικ@@ η οικογέν@@ εια μέσα από τα μάτια των γυν@@ α@@ ικών .
Η μικρο@@ σκοπ@@ ικής κλί@@ μακ@@ ας ιστορία μου έγινε θέμα μακ@@ ρο@@ σκοπ@@ ικής κλί@@ μακ@@ ας όταν δι@@ ώ@@ χ@@ τηκα .
"Κά@@ ποι@@ οι με κα@@ τηγ@@ όρ@@ ησαν , άλ@@ λοι με επ@@ αίν@@ ε@@ σαν επειδή έ@@ γρα@@ ψα για τη δια@@ μά@@ χη μεταξύ Τ@@ ού@@ ρ@@ κ@@ ων και Αρ@@ μεν@@ ίων ."
"@@ Υπ@@ ήρ@@ χ@@ αν , όμως , φορές που ήθελα να υπ@@ εν@@ θυμ@@ ίσω και στις δύο πλευρ@@ ές πως ε@@ πρόκει@@ το για μυ@@ θ@@ ο@@ πλ@@ ασία ."
Ήταν απλώς μια ιστορία .
Και όταν λέω « απλώς μια ιστορία » δεν προσπαθ@@ ώ να υπο@@ βαθ@@ μ@@ ίσω τη δουλειά μου .
"@@ Θέλω να αγαπ@@ ώ και να εξ@@ αίρ@@ ω τη λογ@@ ο@@ τεχν@@ ία γι αυτό που πραγματικά είναι , όχι ως μέσ@@ ο προς ένα σκο@@ πό ."
"Οι συγ@@ γραφ@@ είς δικαι@@ ούνται να έχουν τις δ@@ ικές τους πολιτ@@ ικές π@@ ε@@ ποι@@ θ@@ ήσεις και κυ@@ κ@@ λο@@ φο@@ ρούν καλά πολιτ@@ ικά μυ@@ θ@@ ιστορ@@ ήματα , αλλά η γλώσσα της λογ@@ ο@@ τεχν@@ ίας δεν είναι η γλώσσα των πολιτ@@ ικών της καθ@@ ημερ@@ ιν@@ ότητας ."
Ο Τ@@ σ@@ έχ@@ ο@@ φ είπε : « Η λύ@@ ση σε ένα πρόβλημα και ο σωστ@@ ός τρόπος να τ@@ εθ@@ εί η ερώτηση είναι δύο εντελώς ξεχ@@ ωρ@@ ιστ@@ ά πράγματα .
Και μόνο το δεύτερ@@ ο είναι ευθ@@ ύν@@ η του καλλιτ@@ έχν@@ η » . Οι πολιτ@@ ικές τ@@ αυτ@@ ότητας μά@@ ς χωρ@@ ίζουν . Η λογ@@ ο@@ τεχν@@ ία μά@@ ς συνδ@@ έ@@ ει .
Οι πρώ@@ τες επικ@@ εντρ@@ ώ@@ νονται σε ισ@@ ο@@ πεδ@@ ωτ@@ ικές γεν@@ ικ@@ εύ@@ σεις .
Η δεύτερ@@ η επικ@@ εντρ@@ ώνεται σε λεπτ@@ ές απο@@ χρ@@ ώσεις .
Οι πρώ@@ τες σχ@@ ηματ@@ ίζουν διαχ@@ ωρ@@ ιστ@@ ικές γραμ@@ μές .
Η δεύτερ@@ η δεν γνωρ@@ ίζει σύ@@ νο@@ ρα .
Οι πολιτ@@ ικές τ@@ αυτ@@ ότητας είναι από γ@@ ερ@@ ά τού@@ βλ@@ α .
Η λογ@@ ο@@ τεχν@@ ία είναι ρ@@ έ@@ ον νερό .
"Τ@@ ην εποχή των Ο@@ θ@@ ω@@ μαν@@ ών , υπήρχ@@ αν περι@@ πλαν@@ ώ@@ με@@ νοι παρ@@ αμ@@ υ@@ θ@@ άδες που λέγ@@ ονταν « μ@@ εντ@@ ά » . Π@@ ήγ@@ αιν@@ αν στα κ@@ αφ@@ εν@@ εία , όπου αφ@@ ηγ@@ ού@@ νταν μια ιστορία μπροστά σε ένα κοινό , συχνά αυτο@@ σχεδ@@ ί@@ αζ@@ αν ."
"Κά@@ θε φορά που μετ@@ έφ@@ ερε τα λό@@ για ενός άλ@@ λου προσ@@ ώ@@ που της ιστορ@@ ίας , ο μ@@ εντ@@ ά άλλ@@ αζε τη φων@@ ή του προσπαθ@@ ώντας να υπο@@ δυ@@ θεί αυτόν τον χαρ@@ ακτ@@ ήρα ."
"Ο καθ@@ ένας μπορούσε να πάει και να ακού@@ σει , ξέρετε — συν@@ ηθ@@ ισ@@ μένοι άνθρωποι αλλά και ο σ@@ ουλ@@ τ@@ άν@@ ος , μουσ@@ ουλ@@ μ@@ άν@@ οι και μη μουσ@@ ουλ@@ μ@@ άν@@ οι ."
"Οι ιστορίες ξ@@ επ@@ ερ@@ νούν όλες τις διαχ@@ ωρ@@ ιστ@@ ικές γραμ@@ μές . Ό@@ πως « Οι Ι@@ στ@@ ορ@@ ίες του Ν@@ ασ@@ ρ@@ εντ@@ ί@@ ν Χ@@ όντ@@ ζ@@ α » οι οποίες ήταν πολύ δημο@@ φιλ@@ είς σε όλη τη Μ@@ έ@@ ση Αν@@ ατολ@@ ή , στη Β@@ όρ@@ εια Αφρική , στα Β@@ αλ@@ κάν@@ ια και στην Α@@ σία ."
"Σ@@ ήμερα , οι ιστορίες εξ@@ ακολουθ@@ ούν να υπερ@@ β@@ αίνουν τα όρια ."
"Όταν οι Π@@ αλ@@ α@@ ιστ@@ ίν@@ ι@@ οι και οι Ι@@ σ@@ ρα@@ ηλ@@ ινο@@ ί πολιτ@@ ικοί μι@@ λούν , συνήθ@@ ως δεν ακού@@ ει ο ένας τον άλλο . Έ@@ νας Π@@ αλ@@ α@@ ιστ@@ ίν@@ ιος αναγν@@ ώ@@ στη@@ ς διαβ@@ άζει παρ@@ όλα αυτά το μυ@@ θ@@ ιστ@@ όρ@@ ημα ενός Ε@@ βρ@@ αί@@ ου συγ@@ γραφ@@ έα και το αντί@@ στ@@ ροφ@@ ο , ενώ παρ@@ άλ@@ λη@@ λα συνδ@@ έ@@ εται και συμπ@@ άσ@@ χ@@ ει με τον αφ@@ ηγ@@ ητ@@ ή ."
Η λογ@@ ο@@ τεχν@@ ία πρέπει να μας κάνει να ξ@@ επ@@ ερν@@ άμε τα όρια .
"Αν δεν το καταφέρ@@ ει αυτό , τότε δεν πρόκειται για καλή λογ@@ ο@@ τεχν@@ ία ."
Τα βιβλ@@ ία έσ@@ ω@@ σαν το εσ@@ ωστ@@ ρ@@ εφ@@ ές ντ@@ ρο@@ παλ@@ ό παιδί που ήμουν κάπο@@ τε .
"Έχ@@ ω , όμως , και επί@@ γν@@ ωση ότι υπάρχει κίν@@ δυ@@ νος να τα φ@@ ετ@@ ι@@ χο@@ ποι@@ ώ ."
"Όταν ο ποι@@ ητ@@ ής και μυ@@ στ@@ ικ@@ ιστ@@ ής Ρ@@ ου@@ μ@@ ί συν@@ άν@@ τησε τον π@@ νευ@@ ματ@@ ικό του σύ@@ ντ@@ ροφ@@ ο Σ@@ α@@ μ του Τ@@ αμ@@ πρ@@ ί@@ ζ , ένα από τα πρώτα πράγματα που έκανε ο τελευτ@@ αί@@ ος ήταν να πετ@@ άξει τα βιβλ@@ ία του Ρ@@ ου@@ μ@@ ί στο νερό και να παρ@@ ακολου@@ θεί τα γράμ@@ ματα να διαλ@@ ύ@@ ονται ."
"Οι Σ@@ ού@@ φ@@ ι λένε : « Η γνώ@@ ση που δεν σε ωθεί να ξ@@ επ@@ ερ@@ άσεις τον εαυτό σου είναι πολύ χειρ@@ ότερη από την άγ@@ νο@@ ια » . Το πρόβλημα με τα σημ@@ ερ@@ ινά πολιτισ@@ μ@@ ικά γκ@@ έ@@ το δεν είναι η έλ@@ λει@@ ψη της γν@@ ώσ@@ ης . Γ@@ νωρ@@ ίζουμε πολλά ο ένας για τον άλλο ή τ@@ ουλάχιστον έτσι νομ@@ ίζουμε . Ω@@ στ@@ όσο , η γνώ@@ ση που δεν μας ωθεί να ξ@@ επ@@ ερ@@ άσουμε τους ε@@ αυτούς μας μά@@ ς κάνει ελ@@ ι@@ τι@@ στ@@ ές , απ@@ όμ@@ ακ@@ ρ@@ ους και ξεκ@@ ομ@@ μένους ."
Υπάρχει μια μετ@@ αφορά που αγαπ@@ ώ : αυτή του διαβ@@ ή@@ τη .
"Ό@@ πως γνωρ@@ ίζετε , το ένα σκ@@ έ@@ λος του διαβ@@ ή@@ τη είναι στ@@ ατ@@ ικό , ρι@@ ζω@@ μένο σε ένα μέρος ."
"Ε@@ ν τω μεταξύ , το άλλο σκ@@ έ@@ λος καθώς κιν@@ είται αστ@@ α@@ μά@@ τητα σχ@@ ηματ@@ ίζει έναν μεγάλο κύ@@ κλ@@ ο ."
Τα έργ@@ α μου λειτουργ@@ ούν με αυτόν τον τρόπο .
"Έ@@ να μέρος τους είναι ρι@@ ζω@@ μένο στην Ιν@@ στα@@ μπο@@ ύ@@ λ με ισχυρ@@ ές το@@ ύρ@@ κ@@ ικ@@ ες ρ@@ ίζ@@ ες . Το άλλο μέρος , όμως , ταξ@@ ι@@ δεύ@@ ει τον κόσμο και συνδ@@ έ@@ εται με διάφορ@@ ους πολιτισ@@ μούς ."
"@@ Υπ@@ ό αυτήν την έν@@ νο@@ ια , θεωρ@@ ώ τα έργ@@ α μου τ@@ αυτ@@ όχ@@ ρο@@ να τοπ@@ ικής και παγκόσ@@ μιας κλί@@ μακ@@ ας , από εδώ και παν@@ τού ."
"Ό@@ σ@@ οι από εσάς έχετε ταξ@@ ιδ@@ έψ@@ ει στην Ιν@@ στα@@ μπο@@ ύ@@ λ έχετε κατά π@@ άσ@@ α πιθαν@@ ότητα επ@@ ισκ@@ εφτ@@ εί το αν@@ άκ@@ το@@ ρο Τ@@ ο@@ π Κ@@ απ@@ ί , το οποίο ήταν η κ@@ ατο@@ ικ@@ ία των Ο@@ θ@@ ω@@ μαν@@ ών σ@@ ουλ@@ τ@@ άν@@ ων για περισσότερο από 4@@ 00 χρόνια ."
"Σ@@ το αν@@ άκ@@ το@@ ρο , έξω ακριβώς από τα δι@@ αμ@@ ερ@@ ίσ@@ ματα των αγαπ@@ η@@ μένων π@@ αλλ@@ ακ@@ ίδ@@ ων , υπάρχει ένας χώ@@ ρος που ονομάζεται Χ@@ ώ@@ ρος Σ@@ υ@@ γκ@@ έντ@@ ρ@@ ωσης των Τζ@@ ίν@@ ι ."
Είναι μεταξύ των κ@@ τι@@ ρί@@ ων .
Με συν@@ αρπ@@ άζει αυτή η ιδέα .
Σ@@ υν@@ ήθ@@ ως νιώθ@@ ουμε κ@@ αχ@@ υπο@@ ψ@@ ία για όσα μέρη βρίσκονται μεταξύ δύο πραγ@@ μάτων .
"Τα βλέπουμε ως την περιοχή υπερ@@ φυσ@@ ικών πλ@@ ασ@@ μάτων όπως τα τ@@ ζ@@ ίν@@ ι , τα οποία είναι από άκ@@ απ@@ ν@@ η φω@@ τι@@ ά και απο@@ τ@@ ε@@ λούν το σύμ@@ βολ@@ ο του φ@@ ευ@@ γαλ@@ έ@@ ου ."
Αυτό που θέλω να πω είναι πως ίσως αυτός ο φ@@ ευ@@ γαλ@@ έ@@ ος χώ@@ ρος είναι αυτό που έχουν μεγαλύτερη ανάγ@@ κη οι συγ@@ γραφ@@ είς και οι καλλιτ@@ έχ@@ νες .
"Όταν γράφ@@ ω λογ@@ ο@@ τεχν@@ ία , λ@@ ατρ@@ εύω το φ@@ ευ@@ γαλ@@ έ@@ ο και το μετ@@ αβ@@ λη@@ τ@@ ό ."
Μ@@ ου αρέσει να μην ξέρω τι θα συμβεί μετά από 10 σελ@@ ίδες .
Μ@@ ου αρέσει όταν οι ήρ@@ ω@@ ές μου με εκ@@ πλ@@ ήσ@@ σ@@ ουν .
"Μπορ@@ εί να γράψ@@ ω για μια μουσ@@ ουλ@@ μά@@ να σε ένα μυ@@ θ@@ ιστ@@ όρ@@ ημα και ίσως να πρόκειται για μια πολύ ευτυχ@@ ισ@@ μένη ιστορία . Σ@@ το επ@@ όμενο βιβλίο μου , μπορεί να γράψ@@ ω για έναν όμορφ@@ ο ο@@ μο@@ φυλ@@ ό@@ φιλ@@ ο καθ@@ ηγ@@ ητ@@ ή παν@@ επιστ@@ ημ@@ ίου στη Ν@@ ορ@@ β@@ ηγ@@ ία ."
"Ε@@ φ@@ όσ@@ ον βγ@@ αίνει από την καρ@@ διά μας , μπορούμε να γράψ@@ ουμε για ο@@ τι@@ δήποτε και για όλα ."
"Η συγ@@ γραφ@@ έας Ό@@ ντ@@ ρ@@ ε Λ@@ ορ@@ ντ είπε κάπο@@ τε : « Οι λευ@@ κο@@ ί πατ@@ έρ@@ ες μά@@ ς δ@@ ίδ@@ αξ@@ αν να λέ@@ με &apos; σκέφτο@@ μαι , άρ@@ α υπάρχ@@ ω &apos; » . Η πρότ@@ ασ@@ ή της ήταν : « Α@@ ισ@@ θ@@ άν@@ ομαι , άρ@@ α είμαι ελ@@ εύ@@ θερ@@ ος » . Π@@ ιστ@@ εύω πως ήταν μια εκπληκτ@@ ική αλλαγή τρό@@ που σκέψ@@ ης ."
"Και όμως , γιατί στα σημ@@ ερ@@ ινά μαθ@@ ήματα δημιουργ@@ ικής γραφ@@ ής το πρώτο πράγμα που διδ@@ άσ@@ κ@@ ουμε τους φοιτη@@ τές είναι « γράψ@@ τε ό , τι γνωρ@@ ίζετε » ;"
Αυτός μ@@ άλλον δεν είναι καθ@@ όλου ο σωστ@@ ός τρόπος να ξεκιν@@ ήσουν .
"Σ@@ τη λογ@@ ο@@ τεχν@@ ία που πηγ@@ άζει από τη φαντ@@ ασία , δεν γράφ@@ ουμε απ@@ αρ@@ αιτ@@ ή@@ τως για το ποι@@ οι είμαστε ή τι ξέρουμε ή την τ@@ αυτ@@ ότητ@@ ά μας ."
"Πρ@@ έπει να διδ@@ άξουμε τους νέ@@ ους ανθρώπους και τους ε@@ αυτούς μας να δι@@ ευρ@@ ύν@@ ουμε την καρ@@ διά μας και να γράφ@@ ουμε για ό , τι μπορούμε να αισ@@ θαν@@ όμαστε ."
Πρέπει να ξ@@ εφ@@ ύ@@ γ@@ ουμε από τα πολιτισ@@ μ@@ ικά μας γκ@@ έ@@ το και να επ@@ ισ@@ κεφ@@ τούμε τα επ@@ όμε@@ να στη σειρά .
"Σ@@ το κά@@ τ@@ ω@@ -@@ κάτω , οι ιστορίες είναι σαν περ@@ ιστ@@ ρ@@ εφ@@ όμε@@ νοι δ@@ ερ@@ β@@ ίσ@@ η@@ δες , σχ@@ ηματ@@ ίζουν κύ@@ κλ@@ ους π@@ έρα από τους κύ@@ κλ@@ ους ."
"Σ@@ υν@@ δ@@ έ@@ ουν ολόκ@@ ληρ@@ η την ανθρωπ@@ ότητα , αν@@ εξ@@ αρ@@ τ@@ ή@@ τως των πολιτ@@ ικών τ@@ αυτ@@ ότητας . Αυτ@@ ά είναι τα καλά νέα ."
"Θα ήθελα να κλ@@ είσ@@ ω με ένα παλ@@ ιό ποί@@ ημα των Σ@@ ού@@ φ@@ ι . « Ε@@ λ@@ άτε , ας είμαστε φί@@ λοι για μια φορά , ας κάνουμε τη ζωή μας πιο εύ@@ κολ@@ η , ας γίν@@ ουμε ερ@@ αστ@@ ές και αγαπ@@ η@@ μένοι , σε καν@@ έναν δεν αν@@ ήκ@@ ει η Γη &quot; &quot; . Ευχαριστώ ."
( Χειροκρότημα )
Είμαι η J@@ an@@ e M@@ c@@ G@@ on@@ ig@@ al . Είμαι σχεδι@@ άστ@@ ρ@@ ια παιχν@@ ιδι@@ ών .
Π@@ ετ@@ υχ@@ αίνουμε περισσότερα στους δικ@@ τυ@@ ακ@@ ούς κόσ@@ μ@@ ους . Αλλά ...
"Έτσι , μέχρι τώρα , συλ@@ λογ@@ ικά οι παί@@ κ@@ τες του W@@ or@@ ld of W@@ ar@@ cra@@ ft έχουν ξ@@ οδ@@ έψ@@ ει 5@@ .@@ 9@@ 3 εκατομμύρια χρόνια λύ@@ νοντας τα εικο@@ νικά προβλήματα του A@@ z@@ er@@ ot@@ h ."
Αυτό δεν είναι απ@@ αρ@@ αί@@ τητα κάτι κακ@@ ό .
Ε@@ ξ@@ ελ@@ ισσ@@ όμαστε σε ένα πιο συνεργ@@ ατ@@ ικό και φιλ@@ εύ@@ σ@@ πλ@@ α@@ χν@@ ο είδος .
Και τελικά έχουμε χτ@@ ίσει ισχυρ@@ ότερ@@ ες κοινων@@ ικές σχ@@ έσεις σαν αποτέλεσμα .
Π@@ έντε εκατομμύρια χρή@@ στ@@ ες το χρησιμοποι@@ ούν κάθε μή@@ να .
Αυτό είναι το πρόβλημα που προσπαθ@@ ώ να λύ@@ σ@@ ω .
Η δουλειά του είναι καταπ@@ λη@@ κτ@@ ική . Α@@ σχολ@@ είται με το γιατί
"Αλλά αυτή δεν είναι , με καμ@@ ία δύναμη , μια β@@ έλ@@ τι@@ στη κατάσταση ."
Πρέπει να αρχ@@ ίσουμε να κάνουμε τον πραγματ@@ ικό κόσμο περισσότερο σαν ένα παιχν@@ ίδι .
Π@@ ρι@@ ν να έχουμε τα καταπ@@ λη@@ κτ@@ ικά χειρ@@ ιστ@@ ήρια παιχν@@ ιδι@@ ών είχαμε τις ο@@ πλ@@ ές προ@@ βά@@ του .
Οι άνθρωποι υπ@@ έφ@@ ερ@@ αν . Οι άνθρωποι τσ@@ ακ@@ ώ@@ νο@@ νταν .
Και εδώ είναι το συν@@ αρπ@@ αστικό .
"Σ@@ ύ@@ μ@@ φω@@ να με τον Η@@ ρ@@ ό@@ δο@@ το , μετά από 1@@ 8 χρόνια Έτσι ο βασ@@ ιλι@@ άς αποφάσ@@ ισε ότι θα έπ@@ αι@@ ζ@@ αν ένα τελευτ@@ αίο παιχν@@ ίδι με τα ζ@@ άρια ."
"@@ Θέλ@@ ουμε να φαντ@@ αστ@@ ούμε επ@@ ικές ν@@ ίκ@@ ες , και μετά να δ@@ ώσουμε στους ανθρώπους τα μέσα να τις επι@@ τύ@@ χ@@ ουν ."
Φ@@ τι@@ άξ@@ αμε αυτό το παιχν@@ ίδι το 200@@ 7 .
Αυτή είναι μια εκπληκτ@@ ική ιστορία και περ@@ ιπ@@ έτ@@ εια για να ξεκιν@@ ήσεις .
"Έχ@@ ουμε μια γραφ@@ ική ν@@ ου@@ β@@ έλ@@ α ( grap@@ hi@@ c no@@ vel ) . Έχουμε άν@@ οδο στις ικαν@@ ότητες όπως επί@@ γν@@ ωση του τοπ@@ ικού περιβάλ@@ λο@@ ν@@ τος , δικ@@ τύ@@ ωση της γν@@ ώσ@@ ης , δια@@ τηρ@@ ησι@@ μ@@ ότητα , όρ@@ αμα και χρ@@ η@@ στ@@ ικότητα ."
Το πλήρ@@ ωμα του « Βρ@@ όμ@@ ικ@@ ες Δ@@ ουλ@@ ει@@ ές » και εγώ επ@@ ισκ@@ εφτ@@ ήκαμε μια μικρή πόλη στο Κο@@ λο@@ ρ@@ άν@@ το που λέγ@@ εται Κ@@ ρ@@ εγ@@ κ .
Έχ@@ ει έκ@@ τ@@ αση μερικά τ@@ ετρ@@ αγων@@ ικά μ@@ ίλ@@ ια . Σ@@ τα Βρ@@ αχ@@ ώ@@ δη Ό@@ ρ@@ η .
Η δουλειά που μελ@@ ε@@ τού@@ σαμε ήταν εκτ@@ ροφ@@ έας προ@@ βά@@ των .
"Ο ρ@@ ό@@ λος μου στην εκ@@ πο@@ μπ@@ ή , για όσ@@ ους δεν την έχετε δει — είναι πολύ απλ@@ ός ."
"Εί@@ μαι μαθη@@ τ@@ ευ@@ όμε@@ νος , και εργ@@ άζ@@ ομαι με τα άτομα που κάνουν τη συγκεκρι@@ μένη δουλειά ."
"Κ@@ αθ@@ ή@@ κο@@ ν μου είναι απλά να προσπαθ@@ ώ να τους ακολουθ@@ ήσω και να δ@@ ώσω μια αληθ@@ ινή εικόνα του πώς είναι να ζ@@ εις σαν αυτούς τους ανθρώπους , μία η@@ μέρα στη ζωή τους ."
Η συγκεκρι@@ μένη δουλειά . ; προ@@ β@@ ατο@@ βο@@ σκ@@ ός . Τ@@ έλ@@ εια .
Φ@@ τ@@ άν@@ ουμε στο Κ@@ ρ@@ εγ@@ κ και βολ@@ ευ@@ όμαστε σε ένα ξ@@ ε@@ νο@@ δο@@ χ@@ είο και συνειδητο@@ ποι@@ ώ την επόμενη η@@ μέρα ότι ο ευν@@ ου@@ χ@@ ισμός θα απο@@ τ@@ ε@@ λού@@ σε αναπ@@ όσ@@ πα@@ στο μέρος αυτής της δουλ@@ ει@@ άς .
"Σ@@ υν@@ ήθ@@ ως , δεν κάνω κάποια έρευνα ."
"Αλλά αυτό είναι κάπως ευ@@ αίσ@@ θη@@ το θέμα και δουλεύ@@ ω για το D@@ is@@ co@@ very Ch@@ an@@ ne@@ l , και θέλουμε να απ@@ εικο@@ ν@@ ίζουμε με ακ@@ ρί@@ β@@ εια αυτό που κάνουμε , και σίγου@@ ρα θέλουμε να το κάνουμε με μεγάλο σ@@ εβ@@ ασμό για τα ζώα ."
"Έτσι λοιπόν κάλ@@ ε@@ σα την Χ@@ ι@@ ου@@ μέ@@ ιν Σ@@ ο@@ σ@@ ά@@ ι@@ ετ@@ ι και τους λέω « Κο@@ ιτ@@ άξ@@ τε , πρόκειται να ευν@@ ου@@ χ@@ ίσω μερικά πρό@@ β@@ ατα , Πώς γίνεται η δουλειά ; » Και μου λένε « Α , τα πράγματα είναι πολύ ξεκ@@ αθ@@ άρ@@ α . » Χρ@@ ησιμοποι@@ ούν ένα λ@@ ά@@ στι@@ χο , σαν αυτό , μόνο κάπως πιο μικρό ."
"Αυτό κρ@@ ατού@@ σε τα τρ@@ απο@@ υλ@@ ό@@ χαρ@@ τα που π@@ ήρα χ@@ τες , αλλά είχε κάποιες ο@@ μοι@@ ότητες με εκείν@@ ο ."
"Και λέω , « Λοιπόν , πώς έχει η διαδικασία ακριβώς ; » Και μου λ@@ εν@@ έ , « Το λ@@ ά@@ στι@@ χο εφ@@ αρ@@ μό@@ ζ@@ εται σ@@ φι@@ χτ@@ ά στην ουρ@@ ά ."
Και ένα άλλο λ@@ ά@@ στι@@ χο εφ@@ αρ@@ μό@@ ζ@@ εται σ@@ φι@@ χτ@@ ά στ@@ o όσ@@ χ@@ ε@@ ο .
"Η ρο@@ ή του αί@@ ματος επι@@ βρ@@ αδ@@ ύν@@ εται σι@@ γ@@ ά σι@@ γ@@ ά , και μια εβδομάδ@@ α μετά τα εν λόγ@@ ω μέρη απλά π@@ έφτ@@ ουν . »@@ "
« Τ@@ έλ@@ εια ! Το &apos; χ@@ ω . »
Κ@@ αλ@@ ώ λοιπόν την S@@ P@@ C@@ A για να το επι@@ β@@ εβ@@ αι@@ ώσω - και πράγ@@ ματι το επι@@ β@@ εβ@@ αι@@ ών@@ ω .
"Κ@@ αλ@@ ώ επίσης και την P@@ E@@ T@@ A , έτσι για πλ@@ ά@@ κα , δεν είναι κάτι που τους αρέσει , αλλά το επι@@ β@@ εβ@@ αι@@ ώνουν ."
"Ε@@ ντάξει λοιπόν , μέσ@@ ες άκρ@@ ες αυτός είναι ο τρόπος ."
"Έτσι , την επόμενη η@@ μέρα βγ@@ αίν@@ ω έξω ."
Μ@@ ου δίν@@ ουν ένα ά@@ λογ@@ ο και πάμε στα πρό@@ β@@ ατα και τα πάμε σε ένα μαν@@ τρ@@ ί που χτ@@ ίσαμε και φ@@ ρο@@ ντ@@ ίζουμε τα ζώα .
Η Μ@@ έλ@@ αν@@ ι είναι η γυναίκα του Ά@@ λ@@ μ@@ περ@@ τ .
Ο Ά@@ λ@@ μ@@ περ@@ τ είναι ο εν λόγ@@ ω βο@@ σκ@@ ός .
"Η Μ@@ έλ@@ αν@@ ι πι@@ άνει το πρό@@ β@@ ατο με τα δυο της χέρια το ένα χέρι στα δυο πόδ@@ ια δεξ@@ ιά , το ίδιο και αριστερ@@ ά ."
"Το αρ@@ ν@@ ί πάει στη θέση του , αυτή το ανο@@ ίγ@@ ει ."
"Ό@@ λα καλά , όλα ωρ@@ αία ."
"Ο Ά@@ λ@@ μ@@ περ@@ τ μπ@@ αίνει μέσα , τον ακολουθ@@ ώ , το συνεργ@@ είο βρίσκεται γύρω γύρω ."
Π@@ άν@@ το@@ τε βλέπ@@ ω πρώτα πώς γίνεται κάτι πριν το προσπαθ@@ ήσω .
Ω@@ ς μαθη@@ τ@@ ευ@@ όμε@@ νος αυτό είναι το σωστ@@ ό .
"Ο Ά@@ λ@@ μ@@ περ@@ τ β@@ άζει το χέρι του στην τσ@@ έπ@@ η για να βγ@@ άλ@@ ει , ξέρετε , αυτό το μα@@ ύρ@@ ο λ@@ ά@@ στι@@ χο αλλά στην πραγματικότητα βγ@@ άζει ένα μα@@ χ@@ αίρ@@ ι ."
"Και ξέρετε , σκέφτο@@ μαι ότι αυτό δεν μοιάζει καθ@@ όλου με λ@@ ά@@ στι@@ χο ."
"Το άν@@ οι@@ ξε μ &apos; ένα τρόπο που αντ@@ ανακ@@ λ@@ ά@@ στηκε πάνω του ο ήλ@@ ιος που αν@@ έ@@ τελ@@ λ@@ ε πάνω από τα Βρ@@ αχ@@ ώ@@ δη Ό@@ ρ@@ η , ήταν πολύ — ήταν πολύ εντ@@ υπ@@ ω@@ σι@@ ακό ."
"Μ@@ έ@@ σα σε δύο δευτ@@ ερ@@ όλ@@ επ@@ τα , ο Ά@@ λ@@ μ@@ περ@@ τ κρ@@ ατού@@ σε το μα@@ χ@@ αίρ@@ ι κάτω από την ουρ@@ ά , ακριβώς δί@@ πλα στον π@@ ισ@@ ινό του αρ@@ ν@@ ιού , και ταχ@@ ύ@@ τ@@ ατα η ουρ@@ ά βρ@@ ισκ@@ όταν κομ@@ μένη στον κου@@ β@@ ά που κρ@@ ατού@@ σα ."
"Α@@ μέσ@@ ως μετά , με ένα μεγάλο αντί@@ χ@@ ει@@ ρα και ένα δεί@@ κ@@ τη γ@@ εμά@@ το κάλ@@ ους κρ@@ ατού@@ σε σ@@ φι@@ χτ@@ ά το όσ@@ χ@@ ε@@ ο ."
"Και το τρ@@ άβ@@ η@@ ξε προς το μέρος του , έτσι , και ακού@@ μπ@@ ησε το μα@@ χ@@ αίρ@@ ι στην άκρ@@ η ."
"@@ Νομ@@ ίζ@@ εις ότι ξέρ@@ εις τι ακολου@@ θεί Μ@@ ά@@ ικ@@ λ , αλλά δεν ξέρ@@ εις ."
"Το κό@@ β@@ ει , πετ@@ άει την άκρ@@ η πίσω του και σ@@ πρώ@@ χν@@ ει το όσ@@ χ@@ ε@@ ο προς τα πάνω , και σκ@@ ύ@@ β@@ ει το κεφ@@ άλι του , μπ@@ λο@@ κά@@ ρο@@ ντας τη θ@@ έα , αλλά ακού@@ ω ένα ρ@@ ου@@ φ@@ η@@ χτ@@ ό ή@@ χο , και ένα θ@@ όρ@@ υ@@ β@@ ο σαν β@@ έλ@@ κρ@@ ο που τρ@@ αβ@@ ι@@ έ@@ ται από το@@ ί@@ χο που κολ@@ λ@@ άει και δεν αστ@@ ει@@ εύ@@ ομαι ."
Μπο@@ ρούμε να δούμε το βίντεο ;
Δεν αστ@@ ει@@ εύ@@ ομαι — δεν — ( Γέλια ) Π@@ ρο@@ τί@@ μη@@ σα να μιλήσω με εικόνες .
Οπότε κάνω κάτι που δεν έχει ξαν@@ αγ@@ ίν@@ ει ποτέ στις « Βρ@@ όμ@@ ικ@@ ες Δ@@ ουλ@@ ει@@ ές » .
"@@ Λ@@ έ@@ ω « Π@@ άμε δι@@ άλ@@ ει@@ μ@@ μα . Σ@@ το@@ π . » Ξέρετε την εκ@@ πο@@ μπ@@ ή , χρησιμοποι@@ ούμε την πρώτη λ@@ ή@@ ψη , ποτέ τη δεύτερ@@ η ."
"Δεν υπάρχει σ@@ εν@@ άρ@@ ιο , δεν υπάρχουν ανο@@ ησ@@ ίες ."
"Δεν αστ@@ ει@@ ευ@@ όμαστε , δεν κάνουμε πρό@@ β@@ ες — τρ@@ αβ@@ άμε ό , τι β@@ ρούμε ."
"Εί@@ π@@ α , « Σ@@ το@@ π , αυτό είναι παλ@@ αβ@@ ό . » Θέλω να πω ... καταλαβ@@ αίν@@ ετε ."
( Γέλια ) « Αυτό είναι παλ@@ αβ@@ ό .
"Δεν μπορούμε να το κάνουμε . » Και ο Ά@@ λ@@ μ@@ περ@@ τ λέει , « Τι ; » Και απαντ@@ ώ , « Δεν ξέρω τι έγινε μόλις τώρα , αλλά ο κου@@ β@@ άς περι@@ έχει όρ@@ χ@@ εις και δεν το κάνουμε έτσι . » Και είπε « Ε@@ μ@@ είς έτσι το κάνουμε . » Και ρ@@ ώ@@ τησα « Γιατί το κάνετε έτσι ; » Και πριν τον αφ@@ ήσω να μου εξηγ@@ ήσει , είπα , « Θέλω να το κάνω σωστά , με τα λ@@ αστ@@ ι@@ χ@@ άκ@@ ια . » Και λέει « Ό@@ πως η Χ@@ ι@@ ου@@ μέ@@ ιν Σ@@ ο@@ σ@@ ά@@ ι@@ ετ@@ ι ; » Και απάν@@ τησα « Ναι , όπως η Χ@@ ι@@ ου@@ μέ@@ ιν Σ@@ ο@@ σ@@ ά@@ ι@@ ετ@@ ι ."
"Μ@@ ία μέ@@ θ@@ ο@@ δος που δεν θα κάνει το αρ@@ ν@@ ί να φων@@ άζει και να αι@@ μορ@@ ρ@@ αγ@@ εί , μας βλέπου@@ ν σε πέντε η@@ π@@ είρ@@ ους , φίλ@@ ε ."
"Μ@@ ας προ@@ β@@ άλλ@@ ει δύο φορές τη μέρα το D@@ is@@ co@@ very Ch@@ an@@ ne@@ l — δεν μπορούμε να το κάνουμε αυτό . » Λ@@ έ@@ ει , « Εντάξει . » Β@@ γ@@ άζει από το κου@@ τί του ένα σ@@ ακ@@ ουλ@@ άκι με μικρά λ@@ αστ@@ ι@@ χ@@ άκ@@ ια ."
"Η Μ@@ έλ@@ αν@@ ι πι@@ άνει ακόμα ένα αρ@@ ν@@ ί , το β@@ άζει στη θέση του , το λ@@ αστ@@ ι@@ χ@@ άκι πι@@ άνει την ουρ@@ ά , το όσ@@ χ@@ ε@@ ο ."
"Το αρ@@ ν@@ ί π@@ έφτ@@ ει στο έδ@@ αφ@@ ος , κάνει δύο β@@ ήματα , π@@ έφτ@@ ει , ση@@ κ@@ ώνεται , τρ@@ έμ@@ ει λι@@ γ@@ άκι , κάνει ακόμα δύο β@@ ήματα , π@@ έφτ@@ ει ."
Σ@@ κεφ@@ το@@ μαι ότι αυτό δεν είναι καθ@@ όλου καλό σημ@@ άδ@@ ι για το αρ@@ ν@@ ί .
"Σ@@ η@@ κ@@ ώνεται , πάει σε μια γ@@ ωνία , τρ@@ έμ@@ ει , ξ@@ απλ@@ ώνει και προ@@ φαν@@ ώς υπο@@ φέρ@@ ει ."
"Και κοιτ@@ άω το αρ@@ ν@@ ί και λέω « Ά@@ λ@@ μ@@ περ@@ τ , για π@@ ό@@ ση ώρα ;"
"Π@@ ότε θα ση@@ κ@@ ωθεί ; » Μ@@ ου λέει , « Σε μία μέρα . » « Μ@@ ία μέρα ! Π@@ όσο καιρό παίρν@@ ει για να π@@ έσ@@ ουν ; » « Μ@@ ία εβδομάδ@@ α . »@@ "
"Σ@@ το μεταξύ , το αρ@@ ν@@ ί στο οποίο έκανε τη μικρή εγ@@ χ@@ είρ@@ ηση ξέρετε , χο@@ ροπ@@ η@@ δ@@ ά , η αι@@ μορ@@ ρ@@ αγ@@ ία έχει σταματ@@ ήσει ."
"Μ@@ ασ@@ άει λίγο γρ@@ ασ@@ ίδι , δι@@ ασκ@@ εδ@@ άζει ."
"Έ@@ μει@@ να άν@@ αυ@@ δος με το πόσο έκανα λάθος , εκείνη τη στιγμή ."
Και μου θ@@ ύ@@ μι@@ σε π@@ όσα λάθ@@ η κάνω τ@@ όσ@@ ες πολλές φορές .
"( Γέλια ) Και θυ@@ μή@@ θηκα πόσο ά@@ τυχ@@ ος ήμ@@ ου@@ να εκείνη τη μέρα γιατί τώρα έπρεπε να κάνω ό , τι είχε κάνει ο Ά@@ λ@@ μ@@ περ@@ τ , και υπήρχ@@ αν ακόμα 100 τέτο@@ ια αρ@@ ν@@ ιά στο μαν@@ τρ@@ ί , και ξ@@ αφ@@ νικά άρχ@@ ισα να νιώθ@@ ω σαν ηθ@@ οποι@@ ός σε γ@@ ερ@@ μαν@@ ική τσ@@ όν@@ τα , και ήμ@@ ου@@ να ... ( Γέλια ) Η Μ@@ έλ@@ αν@@ ι ση@@ κ@@ ώνει το αρ@@ ν@@ ί , το β@@ άζει στη θέση του , ανο@@ ίγ@@ ει τα πόδ@@ ια του ."
Ο Ά@@ λ@@ μ@@ περ@@ τ μου δίν@@ ει το μα@@ χ@@ αίρ@@ ι .
"Π@@ λη@@ σι@@ άζω , φ@@ εύ@@ γ@@ ει η ουρ@@ ά ."
"Π@@ λη@@ σι@@ άζω , αρπ@@ άζω το όσ@@ χ@@ ε@@ ο , κό@@ β@@ ω την άκρ@@ η ."
"Ο Ά@@ λ@@ μ@@ περ@@ τ με συμβ@@ ουλ@@ εύει , « Σ@@ πρώ@@ χ@@ το προς τα πάνω . » Το κάνω ."
« Σ@@ πρώ@@ χ@@ το κι &apos; άλλο . »
Το κάνω .
"Β@@ γ@@ αίνουν οι όρ@@ χ@@ εις — μοι@@ άζουν με αντί@@ χειρ@@ ες , που έρχ@@ ονται κατ@@ απάν@@ ω σου — και λέει , « Δ@@ άγ@@ κ@@ ω@@ σ@@ έ τους ."
"Κ@@ ό@@ φ@@ τους με τα δ@@ όντ@@ ια σου . » Και τον ά@@ κου@@ σα , ά@@ κου@@ σα όλες τις λέξεις ."
"( Γέλια ) Πώς , πώς βρ@@ έ@@ θηκα εδώ ;"
Πώς — ξέρετε — θέλω να πω — πώς βρ@@ έ@@ θηκα εδώ ;
"( Γέλια ) Είναι μία από αυτές τις στιγ@@ μές που ο εγκέφαλ@@ ος κάνει τα δ@@ ικά του , και ξ@@ αφ@@ νικά , στ@@ έ@@ κο@@ μαι εκεί , στα Βρ@@ αχ@@ ώ@@ δη Ό@@ ρ@@ η , και το μόνο που σκέφτο@@ μαι είναι ο ορ@@ ισμός της τραγ@@ ω@@ δ@@ ίας του Αρ@@ ιστο@@ τέλ@@ η ."
"@@ Ξέρετε , ο Αρ@@ ιστο@@ τέλ@@ ης λέει ότι η τραγ@@ ω@@ δία είναι η στιγμή που ο ήρ@@ ω@@ ας αντιμετωπ@@ ίζει την αληθ@@ ινή του τ@@ αυτ@@ ότητα ."
"( Γέλια ) Και σκέφτο@@ μαι , « Τι είναι αυτή η παρ@@ δ@@ αλ@@ ή μετ@@ αφορά ;"
"Δεν μου αρέσει αυτό που σκέφτο@@ μαι τώρα . » Και δεν μπορώ να σταματ@@ ήσω να το σκέφτο@@ μαι , και δεν μπορώ να βγ@@ άλ@@ ω από το μυαλό μου αυτή την εικόνα , ο@@ πότε έκανα αυτό που έπρεπε ."
Π@@ λη@@ σ@@ ί@@ ασα και τα π@@ ήρα .
"Τα π@@ ήρα έτσι , και απο@@ τρ@@ άβ@@ η@@ ξ@@ α το πρόσ@@ ωπ@@ ό μου ."
Και στ@@ έ@@ κο@@ μαι εκεί με δύο όρ@@ χ@@ εις στο σ@@ αγ@@ όν@@ ι μου .
( Γέλια ) Και τώρα δεν μπορώ — δεν μπορώ να ξεχ@@ άσω τη μετ@@ αφορά .
"Π@@ ίσω στην « Π@@ οι@@ ητ@@ ική » του Αρ@@ ιστο@@ τέλ@@ η , και σκέφτο@@ μαι — από το που@@ θ@@ εν@@ ά με χτ@@ υπ@@ άνε δύο ορισ@@ μοί , που δεν έχω ακού@@ σει από την εποχή που μας τα έλεγ@@ ε ο καθ@@ ηγ@@ ητ@@ ής αρχ@@ αί@@ ων στο παν@@ επιστήμ@@ ιο ."
Η αναγν@@ ώ@@ ρι@@ ση και η περ@@ ιπ@@ έτ@@ εια .
Η αναγν@@ ώ@@ ρι@@ ση και η περ@@ ιπ@@ έτ@@ εια .
Αν@@ αγν@@ ώ@@ ρι@@ ση σημαίνει ανακάλ@@ υ@@ ψη .
"Κ@@ υρ@@ ιο@@ λ@@ εκτικά , η μετ@@ άβ@@ αση από την άγ@@ νο@@ ια στη γνώ@@ ση είναι η αναγν@@ ώ@@ ρι@@ ση ."
Αυτό κάνει το καν@@ άλι μας . Αυτό κάνουν οι « Βρ@@ όμ@@ ικ@@ ες Δ@@ ουλ@@ ει@@ ές » .
Και είμαι β@@ ου@@ τηγ@@ μένος στις αναγν@@ ωρ@@ ίσεις κάθε μέρα .
Τ@@ έλ@@ εια .
"Η άλλη λέξη , περ@@ ιπ@@ έτ@@ εια , είναι η στιγμή στις μεγάλ@@ ες τραγ@@ ω@@ δ@@ ίες , ξέρετε — Ευ@@ ρι@@ π@@ ίδ@@ ης και Σ@@ ο@@ φο@@ κλ@@ ής — η στιγμή που ο Ο@@ ιδ@@ ί@@ πο@@ δ@@ ας κάτι παθ@@ αίνει , συνειδητο@@ ποι@@ εί ξ@@ αφ@@ νικά ότι αυτή η γκ@@ όμε@@ να με την οποία κο@@ ι@@ μά@@ ται και έχει παιδιά είναι η μά@@ να του . Εντάξει ."
Αυτή είναι η περ@@ ιπ@@ έτ@@ εια .
Και αυτή η μετ@@ αφορά στο μυαλό μου — έχω αναγν@@ ώ@@ ρι@@ ση και περ@@ ιπ@@ έτ@@ εια στο σ@@ αγ@@ όν@@ ι μου .
( Γέλια ) Πρέπει να ο@@ μο@@ λογ@@ ήσω πάν@@ τως ότι είναι μία σπουδ@@ αία έν@@ νο@@ ια .
"Όταν αρχ@@ ίζ@@ εις να ψ@@ άχν@@ εις για περ@@ ιπ@@ έτ@@ εια , τη βρίσκ@@ εις παν@@ τού ."
"Α@@ ς πούμε , ο Μ@@ πρ@@ ους Γου@@ ί@@ λι@@ ς στην « Έ@@ κ@@ τη Α@@ ίσ@@ θηση . »@@ "
"Σε όλη την ταινία προσπαθ@@ εί να βοηθ@@ ήσει το παιδί που βλέπ@@ ει ν@@ εκ@@ ρού@@ ς και τότε , τσ@@ ου@@ π — « Είμαι ν@@ εκ@@ ρ@@ ός » — περ@@ ιπ@@ έτ@@ εια ."
Κ@@ ατ@@ αλ@@ αβ@@ αίν@@ ετε ;
Είναι συγκ@@ λο@@ ν@@ ιστ@@ ικό όταν το κοινό το βλέπ@@ ει σωστά .
"@@ Ξέρετε , σαν το Ν@@ ίο στο « Μ@@ ά@@ τρι@@ ξ » ."
"@@ « Ω , ζ@@ ω σε ένα πρόγραμμα υπολογιστή » — παρ@@ άξ@@ εν@@ ο ."
"Αυτ@@ ές οι ανακαλ@@ ύψ@@ εις που οδηγ@@ ούν σε ξ@@ αφ@@ ν@@ ικές συνειδητο@@ ποι@@ ήσεις : και τις έχω συνεχ@@ ώς , με πάνω από 2@@ 00 βρ@@ όμ@@ ικ@@ ες δουλ@@ ει@@ ές , αλλά αυτή — μου δ@@ ίδ@@ αξ@@ ε κάτι με έναν απ@@ ρ@@ όσ@@ μενο τρόπο ."
"Και καθώς στ@@ εκ@@ όμουν εκεί , κοιτ@@ ώντας το χαρ@@ ιτ@@ ω@@ μένο αρ@@ ν@@ άκι που μόλις είχα β@@ εβ@@ ηλ@@ ώσει — έ@@ μοι@@ αζε μια χαρ@@ ά ."
"Κ@@ ο@@ ιτ@@ ώντας το άλλο κακ@@ ό@@ μοι@@ ρο πλ@@ ασ@@ ματ@@ άκι όπου το είχα κάνει σωστά , με χ@@ τύ@@ π@@ ησε αν κάνω λάθος εδώ και αν κάνω λάθος τόσο συχνά , κυρ@@ ιο@@ λ@@ εκτικά , τι άλ@@ λου είδους περ@@ ιπ@@ α@@ τη@@ τ@@ ικές παρ@@ ανο@@ ήσεις θα μπορούσα να σχολ@@ ι@@ άσω ;"
"Γ@@ ιατί , κοιτάξ@@ τε , δεν είμαι κοινων@@ ικός ανθρ@@ ω@@ πολ@@ όγ@@ ος αλλά έχω ένα φίλ@@ ο που είναι ."
Και του μιλ@@ άω .
"( Γέλια ) Και μου λέει , « Μ@@ ά@@ ι@@ κ ."
"Κ@@ ο@@ ί@@ ταξ@@ ε , δεν ξέρω αν το μυαλό σου ενδιαφέρ@@ εται για κάτι τέτοιο , αλλά συνειδητο@@ ποι@@ είς ότι έχεις κάνει γύρ@@ ισ@@ μα σε όλες τις πολιτ@@ είες ;"
"Έχ@@ εις δ@@ ου@@ λέ@@ ψ@@ ει σε ορ@@ υχ@@ είο , ως ψ@@ αρ@@ άς , σε χ@@ αλ@@ υ@@ β@@ ουργ@@ είο , σε κάθε μεγάλη βιομηχαν@@ ία ."
"Σ@@ τ@@ ά@@ θη@@ κες δί@@ πλα σε αυτούς τους ανθρώπους που οι πολιτ@@ ικοί μας προσπαθ@@ ούν απ@@ εγ@@ νω@@ σ@@ μένα να πλ@@ ησι@@ άσουν κάθε τέσσ@@ ερα χρόνια , σωστά ; » Β@@ λέ@@ πω ακόμα τη Χ@@ ίλ@@ αρ@@ ι να πίν@@ ει σφ@@ ην@@ άκ@@ ια , το ου@@ ίσ@@ κι να τρ@@ έχει στο πηγ@@ ού@@ ν@@ ι της , με τους χ@@ αλ@@ υ@@ β@@ ουργ@@ ούς ."
Αυ@@ τοί είναι οι άνθρωποι με τους οποί@@ ους εργ@@ άζ@@ ομαι καθ@@ ημερ@@ ινά .
"@@ « Και αν έχεις κάτι να π@@ εις για τις σκέψ@@ εις τους , συλ@@ λογ@@ ικά , ίσως είναι καιρ@@ ός να το σκεφτ@@ είς ."
"Γ@@ ιατί , φίλ@@ ε μου , ξέρ@@ εις , τέσσ@@ ερα χρόνια . » Ξέρετε , αυτό σκέφτο@@ μαι , έχω όρ@@ χ@@ εις στο πηγ@@ ού@@ ν@@ ι μου , οι σκέψ@@ εις χο@@ ροπ@@ η@@ δ@@ άνε ."
"Και μετά από αυτό το γύρ@@ ισ@@ μα , η σειρά δεν άλλ@@ αξ@@ ε ως προς το τι είναι , αλλά για μένα προσωπ@@ ικά άλλ@@ αξ@@ ε ."
"Και τώρα , όταν μιλ@@ άω για τη σειρά , δεν λέω απλά την ιστορία που μόλις ακού@@ σ@@ ατε και άλλες 19@@ 0 παρ@@ ό@@ μοι@@ ες ."
"Το κάνω , αλλά μιλ@@ ώ και για κάποια από τα πράγματα όπου έκανα λάθος , κάποιες έν@@ νο@@ ιες εργ@@ ασίας που θε@@ ω@@ ρού@@ σα ι@@ ερ@@ ές , και δεν είναι ."
"Οι άνθρωποι με βρ@@ όμ@@ ικ@@ ες δουλ@@ ει@@ ές είναι πιο ευτυχ@@ ισ@@ μένοι απ &apos; ό , τι νομ@@ ίζετε ."
"@@ Ω@@ ς ομάδα , είναι οι πιο ευτυχ@@ ισ@@ μένοι άνθρωποι που ξέρω ."
"Και δεν θα αρχ@@ ίσω να σφ@@ υρ@@ ίζω εργ@@ ατ@@ ικά τραγ@@ ού@@ δ@@ ια , και άλλες τέτο@@ ιες ανο@@ ησ@@ ίες για ευτυχ@@ ισ@@ μένους εργ@@ άτες ."
Α@@ π@@ λά σας λέω ότι πρόκειται για ισ@@ ορ@@ ροπ@@ η@@ μένους ανθρώπους που κάνουν απίστευτ@@ η δουλειά .
"Ό@@ σ@@ οι μαζ@@ εύουν πτ@@ ώματα ζώ@@ ων από τους δρόμ@@ ους σφ@@ υρ@@ ίζουν όσο δουλεύ@@ ουν , το ορ@@ κ@@ ίζ@@ ομαι — το έκανα μαζί τους ."
Έχ@@ ουν αυτή την απίστευτ@@ η συμ@@ μετρ@@ ία στη ζωή τους .
Και το βλέπ@@ ω συνέχεια .
Ά@@ ρ@@ χ@@ ισα να αναρ@@ ω@@ τι@@ έ@@ μαι τι θα γ@@ ιν@@ όταν αν κατ@@ αρ@@ ρί@@ πτ@@ αμε κάποι@@ ους από αυτούς τους μ@@ ύ@@ θ@@ ους .
Α@@ κολ@@ ου@@ θ@@ ήστε το πάθ@@ ος σας — μιλ@@ άμε γι &apos; αυτό εδώ και 3@@ 6 ώρες .
Α@@ κολ@@ ου@@ θ@@ ήστε το πάθ@@ ος σας — υπάρχει κάτι λάθος σε αυτό ;
Μ@@ άλλον η χειρ@@ ότερη συμβ@@ ουλ@@ ή που ά@@ κου@@ σα ποτέ .
"( Γέλια ) Ξέρετε , ακ@@ ο@@ λού@@ θη@@ σε τα όν@@ ειρ@@ ά σου και χρ@@ ε@@ ω@@ κό@@ π@@ ησε , σωστά ;"
Μ@@ όνο αυτό ά@@ κου@@ γ@@ α μεγαλ@@ ώ@@ νοντας .
"Δεν ήξ@@ ερα τι να κάνω στη ζωή μου , αλλά μου είπ@@ αν ότι αν ακολουθ@@ ήσω το πάθ@@ ος μου , όλα θα λ@@ υ@@ θούν ."
"Μπορ@@ ώ να σας δ@@ ώσω 30 παραδ@@ εί@@ γ@@ ματα , τώρα α@@ μέσ@@ ως — ο Μπο@@ μ@@ π Κο@@ μπ@@ ς , χ@@ οι@@ ρο@@ τρό@@ φ@@ ος στο Λ@@ ας Β@@ έ@@ γκ@@ ας που συγκ@@ εντρ@@ ώνει τα υ@@ πολλ@@ εί@@ ματα φαγ@@ ητο@@ ύ από τα κ@@ αζ@@ ίν@@ ο και τα δίν@@ ει στα γ@@ ου@@ ρού@@ ν@@ ια του ."
"Γ@@ ιατί ; Γιατί υπάρχει τό@@ ση πο@@ σ@@ ότητα πρωτ@@ ε@@ ΐ@@ ν@@ ης σε ό , τι δεν τρ@@ ώ@@ με που τα γ@@ ου@@ ρού@@ ν@@ ια του μεγαλ@@ ώνουν με τη διπλ@@ άσ@@ ια ταχ@@ ύ@@ τητα , και είναι ένας π@@ λού@@ σ@@ ιος χ@@ οι@@ ρο@@ τρό@@ φ@@ ος , και ω@@ φ@@ ελ@@ εί και το περιβάλλον , και περ@@ ν@@ ά τις μέρες του προσ@@ φ@@ έρο@@ ντας αυτή την απίστευτ@@ η υπηρ@@ εσ@@ ία και β@@ ρο@@ μο@@ κο@@ πάει , αλλά ας τον έχει καλά ο Θε@@ ός ."
Και βγ@@ άζει πολύ καλό μερ@@ ο@@ κά@@ μα@@ το .
"Τ@@ ον ρωτ@@ άς , « Α@@ κο@@ λού@@ θη@@ σες το πάθ@@ ος σου ; » και γ@@ ελ@@ άει μαζί σου ."
"Ο τύ@@ πος αξ@@ ίζει — του πρόσφ@@ ερ@@ αν 60 εκατομμύρια δολάρια για τη φάρ@@ μα του και τα απ@@ έρ@@ ρι@@ ψε , έξω από το Β@@ έ@@ γκ@@ ας ."
Δεν ακ@@ ο@@ λού@@ θη@@ σε το πάθ@@ ος του .
Κο@@ ί@@ ταξ@@ ε από μια από@@ στ@@ αση πού πήγ@@ αιν@@ αν όλοι και πήγ@@ ε απ &apos; την άλλη .
Και ακού@@ ω αυτή την ιστορία ξανά και ξανά .
"Ο Μ@@ α@@ τ Φ@@ ρ@@ ό@@ ιν@@ τ , αγ@@ ελ@@ α@@ δο@@ τρό@@ φ@@ ος από το Ν@@ ιου Καν@@ ά@@ αν στο Κ@@ ον@@ έκ@@ τ@@ ικ@@ α@@ τ ξ@@ ύπ@@ ν@@ ησε ένα πρω@@ ί και συνειδητο@@ ποί@@ ησε ότι η κο@@ πρ@@ ιά των αγ@@ ελ@@ άδ@@ ων του άξ@@ ιζ@@ ε περισσότερο από το γ@@ άλ@@ α τους , αν μπορούσε να τη χρησιμοποι@@ ήσει για να φτι@@ άξει αυτές τις βιο@@ δι@@ ασ@@ π@@ ώ@@ μεν@@ ες γλ@@ άστ@@ ρ@@ ες ."
Τ@@ ις πουλ@@ άει στο Ο@@ υ@@ όλ@@ μ@@ αρ@@ τ .
Α@@ κο@@ λού@@ θη@@ σε το πάθ@@ ος του ; Ε@@ λ@@ άτε τώρα .
"Ά@@ ρ@@ χ@@ ισα να κοιτ@@ ώ το πάθ@@ ος , την απο@@ δο@@ τ@@ ικότητα σε σχέση με την αποτελεσ@@ ματ@@ ικότητα — όπως είπε ο Τ@@ ι@@ μ νωρ@@ ί@@ τερα , υπάρχει μεγάλη διαφορά ."
"Ά@@ ρ@@ χ@@ ισα να μελ@@ ετ@@ ώ την ο@@ μα@@ δική δουλειά και την αποφασ@@ ιστ@@ ικότητα , και όλες αυτές τις κο@@ ινο@@ τοπ@@ ίες που αποκαλ@@ ούν « εξ@@ αρ@@ τ@@ ήματα επιτυχ@@ ίας » που κρ@@ έ@@ μο@@ νται με κακ@@ όγ@@ ου@@ στα έργ@@ α τέχν@@ ης στις αί@@ θ@@ ουσ@@ ες συν@@ εδ@@ ρι@@ άσ@@ εων σε όλο τον κόσμο αυτή τη στιγμή ."
Ό@@ λα αυτά — όλα έχουν ξ@@ αφ@@ νικά αν@@ απο@@ δο@@ γυρ@@ ίσει .
Πρ@@ ώ@@ τα η ασφ@@ άλ@@ εια ;
Ε@@ πιστ@@ ρ@@ έφ@@ οντας σε όλους αυτούς τους οργαν@@ ισμούς που προ@@ αν@@ έφ@@ ερα : και αν έκαναν λάθος ;
Αυτό που θα πω είναι αιρ@@ ετ@@ ικό αλλά αν η ασφ@@ άλ@@ εια έρχεται τρί@@ τη ;
Έτσι ;
"( Γέλια ) Όχι , το εν@@ νοώ ."
"Αυτό που θέλω να πω είναι ότι εκ@@ τι@@ μ@@ ώ την ασφ@@ άλ@@ ειά μου σε αυτές τις παλ@@ αβ@@ ές δουλ@@ ει@@ ές όσο και οι άνθρωποι με τους οποί@@ ους εργ@@ άζ@@ ομαι , αλλά αυτοί που είναι αποτελεσ@@ ματ@@ ικοί , δεν β@@ άζουν πρώτα την ασφ@@ άλ@@ εια ."
"@@ Ξέρ@@ ουν ότι άλλα πράγματα προ@@ ηγ@@ ούνται — προ@@ ηγ@@ είται το να γίνεται η δουλειά , η ο@@ λο@@ κλ@@ ήρ@@ ωση της δουλ@@ ει@@ άς ."
"Και δεν θα ξεχ@@ άσω ποτέ , στη θ@@ άλ@@ ασ@@ σα Μπ@@ έρ@@ ιν@@ γκ , σε ένα αλ@@ ι@@ ευτ@@ ικό με τα παιδιά από τη « Θ@@ αν@@ άσ@@ ι@@ μη Ψ@@ αρ@@ ιά » — όπου επίσης δουλεύ@@ ω — την πρώτη σ@@ εζ@@ όν ."
"Α@@ π@@ έχουμε περίπου 1@@ 50 χιλι@@ όμ@@ ετ@@ ρα από τις ρ@@ ω@@ σ@@ ικές ακ@@ τέ@@ ς@@ . κύ@@ ματα 15 μέ@@ τρα ύψ@@ ος , πρ@@ άσ@@ ιν@@ ο νερό να καλ@@ ύ@@ πτ@@ ει τη γ@@ έφ@@ υ@@ ρα ."
"Το πιο επικ@@ ίν@@ δυν@@ ο περιβάλλον που έχω δει ποτέ , και ήμ@@ ου@@ να με ένα τύ@@ πο και σι@@ γ@@ ουρ@@ εύ@@ αμε τις κ@@ αβ@@ ου@@ ρο@@ παγ@@ ίδες ."
"Σε ύψ@@ ος 1@@ 4 μέ@@ τρ@@ ων από το κατ@@ άστ@@ ρ@@ ωμα , σαν να κοιτ@@ άτε το π@@ απο@@ ύ@@ τσι σας , ξέρετε , και κου@@ νι@@ όμαστε έτσι , μ@@ ες στον ωκε@@ ανό ."
Α@@ πί@@ στ@@ ευτ@@ α επικ@@ ίν@@ δυν@@ ο .
"Κ@@ ατ@@ εβ@@ αίν@@ ω , μπ@@ αίν@@ ω στη γ@@ έφ@@ υ@@ ρα και λέω με κάποιο βαθ@@ μό δυσ@@ πιστ@@ ίας , « Κ@@ απ@@ ετ@@ άν@@ ι@@ ε , ασφ@@ άλ@@ εια εργ@@ ασίας . »@@ "
"Και λέει , « Α@@ σφ@@ άλ@@ εια εργ@@ ασίας ; Ω@@ κε@@ αν@@ ός . » Και δείχνει εκεί έξω ."
"( Γέλια ) Ε@@ κ@@ είν@@ η τη στιγμή όμως , αυτό που είπε μετά δεν μπορεί να επ@@ αναλ@@ η@@ φ@@ θεί στις υπόλο@@ ιπ@@ ες 4@@ 8 πολιτ@@ είες ."
Σε καν@@ ένα εργ@@ οστ@@ άσ@@ ιο ή οικο@@ δο@@ μή .
"Αλλά με κο@@ ί@@ ταξ@@ ε και είπε , « Γ@@ ι@@ ε μου » — έχουμε την ίδια ηλικ@@ ία , με αποκαλ@@ εί γ@@ ιο , μου αρέσει αυτό — λέει , « Γ@@ ι@@ ε μου , είμαι ο κ@@ απ@@ ετ@@ άν@@ ιος ενός αλ@@ ι@@ ευτ@@ ικού ."
Η ευθ@@ ύν@@ η μου δεν είναι να σε γυρ@@ ίσω σπίτι ζωντ@@ ανό .
"Η ευθ@@ ύν@@ η μου είναι να σε γυρ@@ ίσω σπίτι π@@ λού@@ σ@@ ιο . » ( Γέλια ) Θ@@ ες να γυρ@@ ίσεις ζωντ@@ αν@@ ός , δική σου δουλειά ."
"Και για την υπόλο@@ ιπ@@ η μέρα , πρώτα η ασφ@@ άλ@@ εια ."
"@@ Ή@@ μ@@ ου@@ να — Η ιδέα ότι δημιουργ@@ ούμε αυτή την εσ@@ φ@@ αλ@@ μένη — αυτή την αίσθηση αυτ@@ αρ@@ έ@@ σκ@@ ειας όταν μιλ@@ άμε μόνο για την ευθ@@ ύν@@ η κάποιο@@ υ άλ@@ λου σαν να είναι δική μας , και το αντί@@ θε@@ το ."
"Τ@@ έ@@ λος πάν@@ των , ένα σ@@ ωρ@@ ό πράγματα ."
Θα μπορούσα να μιλήσω εκτ@@ εν@@ ώς για τις πολλές μικρ@@ ές διακ@@ ρ@@ ίσεις που κάναμε και τους α@@ μέ@@ τρ@@ η@@ τους τρόπους με τους οποί@@ ους έκανα λάθος .
Αλλά η ουσία είναι η εξ@@ ής .
Σ@@ χημ@@ ά@@ τι@@ σα μία θεωρ@@ ία που θα σας πω α@@ μέσ@@ ως στα δύο λεπτά και 30 δευτ@@ ερ@@ όλ@@ επ@@ τα που μου μέν@@ ουν .
"Έχ@@ ει ως εξ@@ ής — έχουμε κ@@ ηρ@@ ύ@@ ξει πόλ@@ ε@@ μο στην εργ@@ ασία , ως κοινωνία , όλοι μας ."
Είναι ένας εμ@@ φύ@@ λ@@ ιος .
Ψ@@ υ@@ χρ@@ ός πόλ@@ ε@@ μος .
"Δεν είχαμε τέτοιο σκο@@ πό και δεν στρ@@ ί@@ β@@ αμε το μ@@ ου@@ στ@@ άκι μας σαν το Μ@@ ακ@@ ι@@ αβ@@ έλ@@ ι , αλλά το κάναμε ."
"Και δι@@ εξ@@ άγ@@ ουμε αυτό τον πόλ@@ ε@@ μο σε τέσσ@@ ερα μέ@@ τ@@ ωπ@@ α , σίγου@@ ρα στο Χ@@ όλ@@ ιγ@@ ου@@ ντ ."
Ο τρόπος που απ@@ εικο@@ ν@@ ίζουμε εργ@@ αζ@@ όμεν@@ ους ανθρώπους στην τηλε@@ όρ@@ αση — είναι γε@@ λο@@ ί@@ ος .
"Αν είναι υ@@ δρ@@ αυ@@ λ@@ ικός , ζ@@ υγ@@ ίζει 1@@ 40 κι@@ λά και του π@@ έφτ@@ ει το π@@ αντ@@ ελ@@ όν@@ ι . Παρ@@ α@@ δε@@ χτ@@ είτε το ."
Τ@@ ον βλέπετε συνέχεια .
"Έτσι είναι οι υ@@ δρ@@ αυ@@ λ@@ ικοί , έτσι ;"
Τ@@ ους κάνουμε ήρ@@ ω@@ ες ή τους διακ@@ ω@@ μ@@ ω@@ δούμε .
Αυτό κάνει η τηλε@@ όρ@@ αση .
Π@@ ροσ@@ παθ@@ ούμε σκ@@ ληρ@@ ά στις « Βρ@@ όμ@@ ικ@@ ες Δ@@ ουλ@@ ει@@ ές » να μην το κάνουμε γι &apos; αυτό κάνω τη δουλειά χωρίς σκο@@ ν@@ άκ@@ ια .
Αλλά κάνουμε αυτό τον πόλ@@ ε@@ μο και στην οδ@@ ό Μ@@ άν@@ τισ@@ ον .
"Τ@@ όσ@@ ες πολλές διαφ@@ ημ@@ ίσεις που βγ@@ αίνουν εκεί — σαν μη@@ νύ@@ ματα , τι λένε πραγματικά ;"
"Η ζωή σου θα ήταν καλύτερη αν δ@@ ού@@ λευ@@ ες λιγότερο , αν δεν δ@@ ού@@ λευ@@ ες τόσο σκ@@ ληρ@@ ά , αν επ@@ έ@@ στρ@@ εφ@@ ες σπίτι λίγο νωρ@@ ί@@ τερα , αν μπορού@@ σες να συντ@@ αξιο@@ δο@@ τη@@ θ@@ είς λίγο πιο γρήγορα , να ξ@@ εφ@@ ύ@@ γ@@ εις λίγο πιο σύν@@ τομα — εκεί είναι όλα , ξανά και ξανά ."
Η Ο@@ υ@@ άσ@@ ιν@@ γκ@@ τον ; Δεν μπορώ ούτε να αρχ@@ ίσω να απ@@ αριθ@@ μ@@ ώ τις συμ@@ φων@@ ίες και τις πολιτ@@ ικές που επηρε@@ άζουν την πραγματικότητα των διαθ@@ έ@@ σι@@ μ@@ ων δουλ@@ ει@@ ών γιατί δεν το ξέρω .
Ξέρ@@ ω μόνο ότι πρόκειται για ένα μέ@@ τ@@ ω@@ πο σε αυτό τον πόλ@@ ε@@ μο .
"Και ακριβώς εδώ παιδιά , στη Σ@@ ίλ@@ ικο@@ ν Β@@ άλ@@ ε@@ ϋ , εν@@ νοώ — π@@ όσ@@ οι άνθρωποι έχουν ένα i@@ P@@ h@@ one μαζί τους ;"
Π@@ όσ@@ οι έχουν B@@ l@@ ac@@ k@@ ber@@ ry ;
Εί@@ μαστε συν@@ δε@@ δε@@ μένοι .
Δεν θα υπο@@ ν@@ νο@@ ού@@ σα ποτέ ότι κάτι κακ@@ ό έχει προ@@ κύ@@ ψ@@ ει από την τεχνολογ@@ ική επαν@@ άσταση .
"Αν είναι δυνατ@@ όν , σε αυτό το κοινό ."
( Γέλια ) Αλλά θα έλεγ@@ α ότι καινο@@ το@@ μία χωρίς μ@@ ί@@ μη@@ ση είναι απ@@ όλ@@ υτ@@ η σ@@ πατ@@ άλ@@ η χρό@@ νου .
Και κανείς δεν εξ@@ υμ@@ ν@@ εί τη μ@@ ί@@ μη@@ ση όπως ξέρ@@ ουν ότι πρέπει να γίνει οι συνεργ@@ άτες του « Βρ@@ όμ@@ ικ@@ ες Δ@@ ουλ@@ ει@@ ές » .
"Το i@@ P@@ h@@ one σας χωρίς τους ανθρώπους που δημιουργ@@ ούν τις δι@@ επ@@ αφ@@ ές , τα κυ@@ κλ@@ ώματα , τον ίδιο πίν@@ ακα , ξανά και ξανά ;"
Ό@@ λα αυτά ; Αυτ@@ ά το κάνουν εξ@@ ίσ@@ ου δυνατ@@ ό με την ιδι@@ οφ@@ υ@@ ία που βρίσκεται από πίσω του .
Έχουμε αυτή τη νέα εργαλ@@ ει@@ ο@@ θ@@ ήκ@@ η .
Τα σημ@@ ερ@@ ινά εργαλ@@ εία δεν μοι@@ άζουν με φ@@ τυ@@ άρια και αξ@@ ίν@@ ες .
Μ@@ οι@@ άζουν με τα αντικεί@@ μενα που κου@@ βαλ@@ άμε μαζί μας .
Και το συλ@@ λογ@@ ικό αποτέλεσμα είναι η περι@@ θ@@ ωρ@@ ιο@@ ποίηση πάρα πολλ@@ ών δουλ@@ ει@@ ών .
"Και συνειδητο@@ ποί@@ ησα , ίσως πολύ αρ@@ γ@@ ά — ελπ@@ ίζω πως όχι , γιατί δεν ξέρω αν μπορώ να κάνω άλλα 2@@ 00 τέτο@@ ια πράγματα — αλλά θα κάνουμε όσο το δυνατ@@ όν περισσότερα ."
"Και το πιο σημαντικό πράγμα να ξέρω και να αντιμετωπ@@ ίσω είναι ότι έκανα πολλά λάθ@@ η , όχι απλά τους όρ@@ χ@@ εις στο σ@@ αγ@@ όν@@ ι μου ."
Έ@@ κα@@ να πολλά λάθ@@ η .
"Σ@@ κ@@ εφτ@@ όμαστε λοιπόν — εγώ δηλ@@ αδή — ότι πρέπει να μιλήσω για μία εκ@@ στρατ@@ εία δημο@@ σ@@ ίων σχ@@ έσ@@ εων για την εργ@@ ασία , τη χειρ@@ ων@@ ακτ@@ ική εργ@@ ασία , την ειδ@@ ικ@@ ευ@@ μένη εργ@@ ασία ."
Κά@@ ποιος πρέπει να βρίσκεται εκεί έξω μιλ@@ ώντας για τα ξεχ@@ ασ@@ μένα πλ@@ ε@@ ον@@ εκτ@@ ήματα .
"Για πράγματα των π@@ απ@@ πού@@ δ@@ ων μας , με τα οποία μεγαλ@@ ώσ@@ αμε πολλοί από εμάς αλλά με κάποιο τρόπο χ@@ άσ@@ αμε λι@@ γ@@ άκι ."
"Ο Μ@@ παρά@@ κ θέλ@@ ει να δημιουργ@@ ήσει 2@@ ,@@ 5 εκατομμύρια δουλ@@ ει@@ ές ."
Η υπο@@ δο@@ μή είναι τερ@@ ά@@ στι@@ ας σημ@@ ασίας .
"Αυτ@@ ός ο πόλ@@ ε@@ μος στην εργ@@ ασία , που υπο@@ θέ@@ τω ότι υπάρχει , έχει απ@@ ώ@@ λει@@ ες όπως κάθε πόλ@@ ε@@ μος ."
Η υπο@@ δο@@ μή είναι η πρώ@@ τη@@ . δεύτερ@@ η είναι η μ@@ εί@@ ωση στις εγ@@ γραφ@@ ές σε τεχν@@ ικά σχολ@@ εία .
"Κά@@ θε χρόνο : λιγότερ@@ οι ηλεκτ@@ ρο@@ λόγ@@ οι , λιγότερ@@ οι ξ@@ υλ@@ ουργ@@ οί , λιγότερ@@ οι υ@@ δρ@@ αυ@@ λ@@ ικοί , λιγότερ@@ οι συγ@@ κολ@@ λη@@ τές , λιγότερ@@ οι εργ@@ άτες σ@@ ω@@ λη@@ ν@@ ώσ@@ εων , λιγότερ@@ οι εργ@@ άτες στον ατ@@ μό ."
Οι θέσεις υπο@@ δο@@ μ@@ ής για τις οποίες μιλ@@ άνε όλοι είναι αυτοί οι τύ@@ ποι — που βρίσκονται σε παρακ@@ μή ξανά και ξανά .
Σ@@ το μεταξύ έχουμε δύο τρ@@ ισ@@ εκατομμύρια δολάρια — το λιγότερο σύμ@@ φω@@ να με την Αμερ@@ ικαν@@ ική Κο@@ ιν@@ ότητα Πολ@@ ιτ@@ ικών Μ@@ η@@ χ@@ αν@@ ικών — που πρέπει να ξ@@ οδ@@ έψ@@ ουμε για να αλλάξει κάπως η υπο@@ δο@@ μή που σήμερα παίρν@@ ει πολύ χαμ@@ ηλ@@ ό βαθ@@ μό .
"Αν λοιπόν προσπαθ@@ ού@@ σα να εκ@@ λ@@ εγώ , και δεν προσπαθ@@ ώ , θα έλεγ@@ α απλά ότι οι δουλ@@ ει@@ ές που ελπ@@ ίζουμε να φτι@@ άξουμε και να δημιουργ@@ ήσουμε δεν θα επι@@ βι@@ ώσουν αν δεν είναι δουλ@@ ει@@ ές που θέλουν οι άνθρωποι ."
"Και ξέρω το νό@@ ημα αυτού του συν@@ εδ@@ ρί@@ ου είναι να εξ@@ υμ@@ ν@@ ήσουμε πράγματα που εκ@@ τι@@ μού@@ με , αλλά ξέρω επίσης ότι το καθαρ@@ ό και το βρ@@ όμ@@ ικ@@ ο δεν είναι αντί@@ θετ@@ α ."
"Είναι οι δύο ό@@ ψ@@ εις του ίδι@@ ου νομ@@ ίσ@@ ματος , όπως η καινο@@ το@@ μία και η μ@@ ί@@ μη@@ ση , όπως το ρ@@ ίσ@@ κο και η ευθ@@ ύν@@ η , όπως η περ@@ ιπ@@ έτ@@ εια και η αναγν@@ ώ@@ ρι@@ ση , όπως αυτό το κακ@@ ό@@ μοι@@ ρο αρ@@ ν@@ άκι , που ελπ@@ ίζω να μην τρ@@ έμ@@ ει πια , και όπως ο χρό@@ νος μου που τελ@@ εί@@ ωσε ."
"@@ Ήταν υπέρο@@ χο να σας μιλ@@ άω και ας επιστ@@ ρ@@ έψ@@ ουμε στη δουλειά , έτσι ;"
( Χειροκρότημα )
"Η μεγάλη μου ιδέα είναι μια πολύ , πολύ μικρή ιδέα που μπορεί να ξεκ@@ λ@@ ειδ@@ ώσει δισεκατομμύρια μεγάλ@@ ων ι@@ δε@@ ών που αυτή τη στιγμή κο@@ ι@@ μού@@ νται μέσα μας ."
Και η μικρή μου ιδέα που θα το κάνει αυτό είναι ο ύπ@@ νος .
( Γέλια ) ( Χειροκρότημα ) Αυτή είναι μια αί@@ θ@@ ουσα γ@@ εμά@@ τη από δρ@@ αστ@@ ή@@ ρι@@ ες γυναίκες ( τύ@@ που@@ -@@ Α ) . Αυτή είναι μια αί@@ θ@@ ουσα
γ@@ εμά@@ τη από γυναίκες που στ@@ ερ@@ ούνται ύπ@@ νου .
Και έ@@ μα@@ θα την αξ@@ ία του ύπ@@ νου με το σκ@@ ληρ@@ ό τρόπο .
"Π@@ ρι@@ ν από δυ@@ όμ@@ ιση χρόνια , λι@@ πο@@ θ@@ ύ@@ μη@@ σα από εξ@@ άν@@ τ@@ λη@@ ση ."
"@@ Χ@@ τύ@@ π@@ ησα το κεφ@@ άλι μου στο γραφ@@ είο μου , έσ@@ π@@ ασα το ζ@@ υγ@@ ωματ@@ ικό μου έκανα πέντε ρ@@ άμ@@ ματα στο δεξ@@ ί μου μά@@ τι ."
Και ξεκίνη@@ σα το ταξ@@ ίδι του να ξαν@@ α@@ -@@ ανακαλ@@ ύψ@@ ω την αξ@@ ία του ύπ@@ νου .
"Και κατά τη διάρκεια , μελ@@ έ@@ τησα , συν@@ αντ@@ ή@@ θηκα με γ@@ ιατ@@ ρού@@ ς , επιστήμον@@ ες , και είμαι εδώ για να σας πω ότι προ@@ κει@@ μένου να έχουμε μια πιο παραγωγ@@ ική , πιο εμπ@@ νευ@@ σ@@ μένη , πιο χα@@ ρού@@ μεν@@ η ζωή πρέπει να κο@@ ιμ@@ όμαστε αρκετά ."
"( Χειροκρότημα ) Και εμείς , οι γυναίκες , θα ανο@@ ί@@ ξ@@ ουμε το δρόμο σε αυτή την νέα επαν@@ άσταση , σε αυτό το νέο φ@@ εμ@@ ιν@@ ιστ@@ ικό ζή@@ τημα ."
"Κ@@ υρ@@ ιο@@ λ@@ εκτικά θα φτ@@ άσουμε κο@@ ιμ@@ ώ@@ μεν@@ ες στην κορ@@ υφ@@ ή , κυρ@@ ιο@@ λ@@ εκτικά !@@ "
"( Γέλια ) ( Χειροκρότημα ) Γιατί δυ@@ στ@@ υχ@@ ώς , για τους άν@@ δρ@@ ες η στ@@ έρ@@ ηση του ύπ@@ νου έχει γίνει σύμ@@ βολ@@ ο αν@@ δρ@@ ισμού ."
Πρ@@ όσ@@ φ@@ ατα δ@@ ει@@ π@@ νού@@ σα με κάποιον που κ@@ αυ@@ χ@@ ι@@ όταν ο@@ τι είχε κο@@ ι@@ μη@@ θεί μόνο τέσσ@@ ερ@@ εις ώρες την προ@@ ηγ@@ ού@@ μεν@@ η νύ@@ χ@@ τα .
"Και μου ήρ@@ θε να του πω — αλλά δεν του το είπα — μου ήρ@@ θε να του πω , &quot; &quot; Ξέρ@@ εις κάτι ;"
"Αν είχ@@ ες κο@@ ι@@ μη@@ θεί πέντε , αυτό το δ@@ είπ@@ ν@@ ο θα ήταν πολύ πιο ενδιαφέρον . &quot; &quot; ( Γέλια ) Τώρα υπάρχει ένα είδος υπερ@@ θε@@ ματ@@ ισμού της στ@@ έρ@@ ησης ύπ@@ νου ."
"Ε@@ ιδ@@ ικά εδώ στην Ο@@ υ@@ άσ@@ ιν@@ γκ@@ τον , εάν προσπαθ@@ ήσεις να κλ@@ είσ@@ εις ένα ρ@@ αντ@@ εβ@@ ού για πρω@@ ινό και π@@ εις , &quot; &quot; Να πούμε στις ο@@ κτ@@ ώ ; &apos; πιθαν@@ ότ@@ ατα θα σου που@@ ν , &quot; &quot; Ο@@ κτ@@ ώ είναι πολύ αρ@@ γ@@ ά για μένα , αλλά εντ@@ άξει , θα παί@@ ξ@@ ω πρώτα ένα παιχν@@ ίδι τ@@ έν@@ ν@@ ις και θα κάνω μερικά τηλ@@ εφ@@ ων@@ ήματα και θα σε συν@@ αντ@@ ήσω στις ο@@ κτ@@ ώ &quot; &quot; . Και νομ@@ ίζουν ότι αυτό σημαίνει ότι είναι τόσο απίστευτ@@ α πολ@@ υ@@ άσ@@ χο@@ λοι και παραγωγ@@ ικοί , αλλά η πραγματικότητα είναι ότι δεν είναι , γιατί αυτή τη στιγμή , έχουμε λ@@ αμ@@ προ@@ ύς ηγ@@ έτες στις επιχειρ@@ ήσεις , στην οικονο@@ μία , στην πολιτική που παίρν@@ ουν τρο@@ μερ@@ ές αποφ@@ άσεις ."
Ά@@ ρα ένας υψηλ@@ ός δεί@@ κ@@ της νο@@ ημο@@ σύν@@ ης
"@@ δε σημαίνει ότι είσαι καλ@@ ός ηγ@@ έ@@ της , γιατί η ουσία της ηγ@@ εσ@@ ίας είναι να μπορείς να δ@@ εις το παγ@@ όβ@@ ουν@@ ο πριν χτ@@ υπ@@ ήσει τον Τ@@ ιτ@@ αν@@ ικό ."
Και παρα@@ είχαμε παγ@@ όβ@@ ου@@ να να χ@@ τυ@@ πού@@ ν τους Τ@@ ιτ@@ αν@@ ικούς μας .
"Στην πραγματικότητα , έχω μια αίσθηση ότι αν οι Α@@ φ@@ οι Λ@@ ήμ@@ αν ( Le@@ h@@ man B@@ ro@@ thers ) ήταν Α@@ φ@@ οι και Α@@ φ@@ ες Λ@@ ήμ@@ αν ( Le@@ h@@ man B@@ ro@@ thers and S@@ ist@@ ers ) , μπορεί να υπήρχ@@ αν ακόμη ."
"( Χειροκρότημα ) Ε@@ ν@@ ώ όλοι οι αδ@@ ερ@@ φο@@ ί ήταν απ@@ ασ@@ χο@@ λη@@ μένοι με το να είναι υπερ@@ -@@ συν@@ δε@@ δε@@ μένοι 2@@ 4 ώρες το εικο@@ σι@@ τ@@ ετρ@@ ά@@ ωρ@@ ο , 7 μέρες τη β@@ δομάδ@@ α , ίσως μια αδ@@ ερ@@ φ@@ ή να είχε προσ@@ έξ@@ ει το παγ@@ όβ@@ ουν@@ ο , γιατί θα είχε ξ@@ υπ@@ ν@@ ήσει από έναν ύπ@@ ν@@ ο εφτ@@ άμ@@ ιση ή ο@@ κτ@@ ώ ωρ@@ ών και θα μπορούσε να δει τη μεγάλη εικόνα ."
"Γ@@ ι &apos; αυτό καθώς αντιμετωπ@@ ίζουμε όλες τις πολλ@@ απλ@@ ές κρ@@ ίσεις στον κόσμο μας αυτή τη στιγμή , αυτό που είναι καλό για μας σε προσωπ@@ ικό επίπεδο , αυτό που θα φέρ@@ ει περισσότερ@@ η χαρ@@ ά , ευ@@ γν@@ ω@@ μο@@ σύνη , αποτελεσ@@ ματ@@ ικότητα στις ζω@@ ές μας και θα είναι το καλύτερο για την κ@@ αρι@@ έρα μας , είναι και αυτό που είναι το καλύτερο για τον κόσμο ."
"Γ@@ ι &apos; αυτό σας πα@@ ρο@@ τρ@@ ύν@@ ω να κλ@@ είσ@@ ετε τα μάτια σας και να ανακαλ@@ ύψ@@ ετε τις σπουδ@@ αί@@ ες ιδέες που κ@@ εί@@ το@@ νται μέσα μας , να σ@@ β@@ ήσετε τις μηχαν@@ ές σας και να ανακαλ@@ ύψ@@ ετε τη δύναμη του ύπ@@ νου ."
Σας ευχαριστώ .
( Χειροκρότημα )
"Λοιπόν , όπως επ@@ ισ@@ ήμ@@ αν@@ ε ο Κ@@ ρι@@ ς , μελ@@ ετ@@ άω τον ανθρώπιν@@ ο εγκέφαλ@@ ο — τις λειτουργ@@ ίες και την δο@@ μή του ανθρώ@@ πι@@ νου εγκεφ@@ άλου ."
Και θέλω απλώς να σκεφτ@@ είτε για ένα λεπτ@@ ό τι συν@@ επ@@ άγ@@ εται αυτό .
Υπάρχει αυτή η μάζ@@ α από ζ@@ ελ@@ έ — εν@@ άμ@@ ιση κ@@ ιλ@@ ό ζ@@ ελ@@ έ που μπορείς να κρατ@@ ήσεις στην παλ@@ άμ@@ η του χ@@ ερ@@ ιού σου και μπορεί να στ@@ ο@@ χ@@ άζεται την απ@@ ερ@@ αντ@@ ότητα του δι@@ αστ@@ ρ@@ ικού χώ@@ ρου .
Μπορ@@ εί να στ@@ ο@@ χ@@ άζεται την σημασία του απ@@ εί@@ ρου και μπορεί να στ@@ ο@@ χ@@ άζεται τον εαυτό της που στ@@ ο@@ χ@@ άζεται την σημασία του απ@@ εί@@ ρου .
"Και αυτή η παρ@@ άξ@@ εν@@ η αν@@ αδ@@ ρο@@ μ@@ ική ικαν@@ ότητα που αποκαλ@@ ούμε αυτο@@ συν@@ είδ@@ ηση , η οποία νομίζω είναι το Ι@@ ερ@@ ό Δ@@ ισ@@ κο@@ π@@ ότη@@ ρο της νευ@@ ρο@@ επιστήμ@@ ης , της νευ@@ ρο@@ λογ@@ ίας και κάπο@@ τε θα καταλάβ@@ ουμε πως συμβαίνει ."
"Λοιπόν , πως μελ@@ ετ@@ άς αυτό το μυ@@ στ@@ ήριο όρ@@ γ@@ αν@@ ο ;"
"Ε@@ ν@@ νοώ ότι έχεις 100 δισεκατομμύρια νευρ@@ ικά κύτταρα , μικρ@@ ές τού@@ φ@@ ες πρω@@ το@@ πλ@@ άσ@@ ματος που αλληλ@@ επι@@ δ@@ ρούν η μία με την άλλη και από αυτή την δρα@@ στη@@ ρι@@ ότητα αν@@ αδ@@ ύ@@ εται όλο το φ@@ άσ@@ μα τον ικανο@@ τ@@ ή@@ των που αποκαλ@@ ούμε ανθρώπιν@@ η φύση και ανθρώπιν@@ η συν@@ είδ@@ ηση ."
Π@@ ως συμβαίνει αυτό ;
"Λοιπόν , υπάρχουν πολλοί τρό@@ ποι προσ@@ έγ@@ γ@@ ισ@@ ης των λειτουργ@@ ιών του ανθρώ@@ πι@@ νου εγκεφ@@ άλου ."
"Μ@@ ια προσ@@ έγ@@ γι@@ ση , αυτή που κυρ@@ ίως χρησιμοποι@@ ούμε , είναι να παρα@@ τη@@ ρούμε ασθεν@@ είς με μ@@ όν@@ ιμ@@ ες βλ@@ άβ@@ ες σε μια μικρή περιοχή του εγκεφ@@ άλου , όπου υπάρχει μια γεν@@ ετ@@ ική αλλαγή σε μια μικρή περιοχή του εγκεφ@@ άλου ."
"Αυτό που συμβαίνει δεν είναι μια καθ@@ ολ@@ ική μ@@ εί@@ ωση όλων των νο@@ ητ@@ ικών ικανο@@ τ@@ ή@@ των , ένα είδος άμ@@ βλ@@ υν@@ σης των νο@@ ητ@@ ικών ικανο@@ τ@@ ή@@ των ."
Αυτό που έχουμε είναι μια άκρ@@ ως επι@@ λ@@ εκτ@@ ική απ@@ ώ@@ λ@@ εια μιας λειτουργ@@ ίας με τις άλλες λειτουργ@@ ίες να δια@@ τη@@ ρού@@ νται άθ@@ ικ@@ τες και αυτό σου δίν@@ ει αυτο@@ π@@ ε@@ ποί@@ θηση να ισχυρ@@ ιστ@@ είς ότι αυτό το μέρος του εγκεφ@@ άλου με κάποιο τρόπο εμ@@ πλ@@ έκ@@ εται σε αυτή την λειτουργ@@ ία .
Έτσι μπορείς να χαρ@@ το@@ γραφ@@ ήσεις την λειτουργ@@ ία πάνω στην δο@@ μή και μετά να βρ@@ εις τι κάνει η διά@@ ταξ@@ η των κυ@@ κλ@@ ω@@ μάτων για να δημιουργ@@ ήσει αυτή την ιδιαί@@ τερ@@ η λειτουργ@@ ία .
"Αυτό , λοιπόν , προσπαθ@@ ούμε να κάνουμε ."
Ε@@ πι@@ τρ@@ έψ@@ τε μου να σας δ@@ ώσω μερικά εντ@@ υπ@@ ω@@ σι@@ ακ@@ ά παραδ@@ εί@@ γ@@ ματα .
"Στην πραγματικότητα , σας δίν@@ ω τρία παραδ@@ εί@@ γ@@ ματα , έξι λεπτ@@ ών το καθ@@ ένα , κατά τη διάρκεια αυτής της ομιλ@@ ίας ."
Το πρώτο παράδειγμα είναι ένα εκπληκτ@@ ικό σύν@@ δ@@ ρο@@ μο που ονομάζεται σύν@@ δ@@ ρο@@ μο Κ@@ άπ@@ γ@@ κρ@@ ας .
"Αν κοιτάξ@@ ετε την πρώτη διαφ@@ άν@@ εια εκεί , αυτοί είναι οι κ@@ ροτ@@ αφ@@ ικοί λο@@ βο@@ ί , οι μετ@@ ω@@ πι@@ αί@@ οι λο@@ βο@@ ί , οι βρ@@ εγ@@ ματ@@ ικοί λο@@ βο@@ ί , Εντάξει — οι λο@@ βο@@ ί που απ@@ αρ@@ τ@@ ίζουν τον εγκέφαλ@@ ο ."
"Και αν κοιτάξ@@ ετε , κατ@@ αχ@@ ων@@ ι@@ ασ@@ μένη μέσα στην εσ@@ ωτερ@@ ική επιφάν@@ εια των κ@@ ροτ@@ αφ@@ ικών λο@@ β@@ ών — μπορείτε να την δείτε εκεί — είναι μια μικρή δο@@ μή που ονομάζεται ατρ@@ ακ@@ το@@ ειδ@@ ής έλ@@ ικ@@ α ."
"Και ονομάζεται η περιοχή προσ@@ ώπ@@ ων στον εγκέφαλ@@ ο γιατί όταν έχει υπο@@ στ@@ εί βλ@@ άβ@@ η , δεν μπορείς πλέον να αναγν@@ ωρ@@ ίζ@@ εις τα πρόσ@@ ωπ@@ α των ανθρώπων ."
"Μπορ@@ είς ακόμα να τους αναγν@@ ωρ@@ ίσεις από την φων@@ ή τους και να π@@ εις , ναι αυτός είναι ο Τζ@@ ο , αλλά δεν μπορείς να κοιτάξ@@ εις το πρόσ@@ ω@@ πο τους και να γνωρ@@ ίζ@@ εις ποιος είναι , σωστά ;"
Δεν μπορείς ούτε να αναγν@@ ωρ@@ ίσεις τον εαυτό σου στον καθ@@ ρ@@ έφ@@ τη .
"Ε@@ ν@@ νοώ ότι γνωρ@@ ίζ@@ εις ότι είσαι εσ@@ ύ γιατί κλ@@ είν@@ εις το μά@@ τι και κλ@@ είν@@ ει το μά@@ τι και γνωρ@@ ίζ@@ εις ότι είναι καθ@@ ρ@@ έφ@@ της , αλλά στην πραγματικότητα δεν αναγν@@ ωρ@@ ίζ@@ εις τον εαυτό σου ως τον εαυτό σου ."
Εντάξει . Τώρα αυτό το σύν@@ δ@@ ρο@@ μο είναι ευρ@@ έ@@ ως γνωστ@@ ό ότι προκαλ@@ είται από βλ@@ άβ@@ η στην ατρ@@ ακ@@ το@@ ειδή έλ@@ ικ@@ α .
"Αλλά υπάρχει ένα άλλο σ@@ πάν@@ ιο σύν@@ δ@@ ρο@@ μο , τόσο σ@@ πάν@@ ιο που στην πραγματικότητα ελ@@ άχιστ@@ οι γ@@ ιατ@@ ρο@@ ί το έχουν ακού@@ σει γι ’ αυτό , ούτε ακόμα νευ@@ ρο@@ λόγ@@ οι ."
"@@ Ο@@ νο@@ μάζ@@ εται ψ@@ ευ@@ δ@@ αίσθηση Κ@@ άπ@@ γ@@ κρ@@ ας , στην οποία ένας ασθεν@@ ής , κατά τα άλλα εντελώς φυσ@@ ιο@@ λογ@@ ικός , που είχε εγκεφ@@ αλ@@ ικό τρ@@ αύ@@ μα , συν@@ έρχεται από κ@@ ώ@@ μα , κατά τα άλλα απ@@ όλ@@ υτ@@ α φυσ@@ ιο@@ λογ@@ ικός , κοιτ@@ άζει την μητέρα του και λέει « Αυτή η γυναίκα μοιάζει ακριβώς με την μητέρα μου αλλά είναι ένας απ@@ ατ@@ ε@@ ών@@ ας ,"
είναι μια άλλη γυναίκα που προσ@@ ποι@@ είται την μητέρα μου . » Τώρα γιατί συμβαίνει αυτό ;
"Γ@@ ιατί κάποιος — ο οποί@@ ος είναι εντελώς δι@@ αυ@@ γ@@ ής και ευ@@ φ@@ υ@@ ής από όλες τις άλλες από@@ ψ@@ εις , αλλά όταν βλέπ@@ ει την μητέρα του , η ψ@@ ευ@@ δ@@ αίσθηση μπ@@ αίνει στην μέ@@ ση και λέει δεν είναι η μητέρα ."
"Τώρα , η πιο συν@@ ηθ@@ ισ@@ μένη ερ@@ μη@@ ν@@ εία , την οποία βρίσκ@@ ετε σε όλα τα βιβλ@@ ία ψυχ@@ ιατρ@@ ικής , είναι η Φ@@ ρο@@ ϋ@@ δική ά@@ πο@@ ψη , η οποία λέει ότι αυτός ο τύ@@ πος — και το ίδιο επι@@ χ@@ είρ@@ ημα ισχύ@@ ει και για τις γυναίκες , αλλά θα μιλήσω απλά για άντρ@@ ες —@@ "
"@@ όταν ήσουν μ@@ ωρ@@ ό , βρ@@ έφ@@ ος , είχ@@ ες μια έν@@ τον@@ η σ@@ εξ@@ ου@@ αλ@@ ική έλ@@ ξη προς την μητέρα σου ."
Αυτό είναι το αποκαλ@@ ού@@ μενο Ο@@ ιδι@@ πόδ@@ ει@@ ο σύν@@ δ@@ ρο@@ μο του Φ@@ ρ@@ ό@@ υν@@ τ .
Δεν λέω ότι το πιστεύω αλλά αυτή είναι η τ@@ υπ@@ ική Φ@@ ρο@@ ϋ@@ δική ά@@ πο@@ ψη .
"Και μετά καθώς μεγαλ@@ ών@@ εις , ο φ@@ λο@@ ι@@ ός αναπτύ@@ σσ@@ εται και αν@@ αστ@@ έλ@@ λ@@ ει αυτές τις λ@@ αν@@ θ@@ άν@@ ουσ@@ ες σ@@ εξ@@ ου@@ αλ@@ ικές πα@@ ρο@@ ρ@@ μ@@ ήσεις προς την μητέρα σου ."
"Δ@@ ό@@ ξ@@ α τω Θε@@ ώ , διαφορετικά όλοι θα δι@@ εγ@@ ειρ@@ όσ@@ αστ@@ αν σ@@ εξ@@ ου@@ αλ@@ ικά όταν βλέπ@@ ατε την μητέρα σας ."
"Και τότε αυτό που συμβαίνει είναι ότι έρχεται ένα χ@@ τύ@@ π@@ ημα στο κεφ@@ άλι σου , καταστ@@ ρ@@ έφ@@ ει το φ@@ λο@@ ιό και επιτρ@@ έπει σε αυτές τις λ@@ αν@@ θ@@ άν@@ ουσ@@ ες σ@@ εξ@@ ου@@ αλ@@ ικές πα@@ ρο@@ ρ@@ μ@@ ήσεις να αν@@ αδ@@ υ@@ θούν , ξ@@ επ@@ η@@ δ@@ ώντας στην επιφάν@@ εια , και ξ@@ αφ@@ νικά και αν@@ εξ@@ ήγ@@ η@@ τα βρίσκ@@ εις τον εαυτό σου να δι@@ εγ@@ είρ@@ εται σ@@ εξ@@ ου@@ αλ@@ ικά από την μητέρα σου ."
"Και λες : « Ω θε@@ έ μου , αν αυτή είναι η μα@@ μά μου , πως γίνεται να δι@@ εγ@@ εί@@ ρο@@ μαι σ@@ εξ@@ ου@@ αλ@@ ικά ;"
Είναι μια άλλη γυναίκα . Είναι μία απ@@ ατ@@ ε@@ ών@@ ισ@@ σα . » Αυτή είναι η μ@@ όνη ερ@@ μη@@ ν@@ εία που έχει νό@@ ημα για τον κατ@@ ε@@ στρ@@ αμ@@ μένο σου εγκέφαλ@@ ο .
Α@@ πό αυτό το επι@@ χ@@ είρ@@ ημα δεν το έ@@ βρ@@ ισ@@ κα ποτέ λογ@@ ικό .
"Είναι πολύ μεγαλ@@ οφ@@ υ@@ ές , όπως είναι όλα τα Φ@@ ρο@@ ϋ@@ δ@@ ικά επιχειρ@@ ήματα — ( Γέλια ) — αλλά δεν βγ@@ άζει νό@@ ημα γιατί έχω δει την ίδια ψ@@ ευ@@ δ@@ αίσθηση , ασθεν@@ ή να έχει την ίδια ψ@@ ευ@@ δ@@ αίσθηση για το κ@@ ατο@@ ικ@@ ίδιο καν@@ ίς του . ( Γέλια )"
"Θα πει : « Γ@@ ιατρ@@ έ , αυτή δεν είναι η Φ@@ ί@@ φ@@ η , μοιάζει ακριβώς με την Φ@@ ί@@ φ@@ η , αλλά είναι κάποιο άλλο σκ@@ υλ@@ ί . » Σ@@ ωστ@@ ά ;"
Τώρα προσπαθ@@ ήστε να χρησιμοποι@@ ήσετε την Φ@@ ρο@@ ϋ@@ δική εξ@@ ήγ@@ ηση εδώ .
"( Γέλια ) Θα αρχ@@ ίσ@@ ετε να μιλ@@ άτε για λ@@ αν@@ θ@@ άν@@ ουσα κ@@ τη@@ νο@@ β@@ ασία σε όλους τους ανθρώπους , ή κάποιο τέτοιο πράγμα , το οποίο είναι φυσικά εξ@@ ω@@ φρ@@ εν@@ ικό ."
"Τώρα , τι πραγματικά συμβαίνει ;"
"Για να εξηγ@@ ήσουμε αυτή την περί@@ εργ@@ η διατ@@ αρ@@ αχ@@ ή , κοιτ@@ άμε την δο@@ μή και την λειτουργ@@ ία των φυσ@@ ιο@@ λογ@@ ικών οπτ@@ ικών οδ@@ ών στον εγκέφαλ@@ ο ."
"Κ@@ αν@@ ον@@ ικά , οπτ@@ ικά σ@@ ήματα έρχ@@ ονται , στους βολ@@ β@@ ούς του ματ@@ ιού και πηγ@@ αίνουν στις οπτ@@ ικές περιο@@ χές του εγκεφ@@ άλου ."
"Στην πραγματικότητα υπάρχουν 30 περιο@@ χές στο πίσω μέρος του εγκεφ@@ άλου σας που ασ@@ χο@@ λού@@ νται μόνο με την όρ@@ αση και αφ@@ ού επ@@ εξ@@ εργαστ@@ ούν όλα αυτά , το μή@@ ν@@ υμα πηγ@@ αίνει σε μία μικρή δο@@ μή που ονομάζεται ατρ@@ ακ@@ το@@ ειδ@@ ής έλ@@ ικ@@ α όπου αντι@@ λαμβάν@@ εστε πρόσ@@ ωπ@@ α ."
Υπάρχουν νευρ@@ ώνες εκεί που είναι ευ@@ αίσ@@ θη@@ το@@ ι στα πρόσ@@ ωπ@@ α .
"Μπορ@@ είτε τα την ονο@@ μά@@ σ@@ ετε περιοχή προσ@@ ώπ@@ ων του εγκεφ@@ άλου , σωστά ;"
Μ@@ ί@@ λη@@ σα γι ’ αυτό νωρ@@ ί@@ τερα .
"Τώρα , όταν αυτή η περιοχή έχει καταστ@@ ρ@@ αφ@@ εί χ@@ άν@@ ετε την ικαν@@ ότητα να βλέπετε πρόσ@@ ωπ@@ α , σωστά ;"
"Αλλά από αυτή την περιοχή το μή@@ ν@@ υμα καταλ@@ ήγ@@ ει σε μία δο@@ μή που ονομάζεται αμ@@ υγ@@ δ@@ αλ@@ ή στο μετ@@ αι@@ χ@@ μι@@ ακό σύστημα , το συν@@ αισθη@@ ματ@@ ικό πυρ@@ ή@@ να του εγκεφ@@ άλου και αυτή η δο@@ μή , που ονομάζεται αμ@@ υγ@@ δ@@ αλ@@ ή , μετρ@@ άει την συν@@ αισθη@@ ματική σημασία αυτού που κοιτ@@ άτε ."
Είναι θ@@ ήρ@@ αμα ; Είναι θη@@ ρ@@ ευτ@@ ής ; Είναι τ@@ αίρ@@ ι ;
"@@ Ή είναι κάτι εντελώς ασ@@ ήμ@@ αν@@ το , όπως ένα κομμάτι λ@@ ιν@@ άρι ή ένα κομμάτι κι@@ μ@@ ω@@ λ@@ ία ή ένα — δεν θέλω να δείξω αυτό αλλά — ή ένα π@@ απο@@ ύ@@ τσι , ή κάτι τέτοιο ; Εντάξει ;"
Το οποίο μπορείς να αγ@@ νο@@ ήσεις εντελώς .
"Έτσι , αν η αμ@@ υγ@@ δ@@ αλ@@ ή δι@@ εγ@@ ερ@@ θεί , και αυτό είναι κάτι σημαντικό , το μή@@ ν@@ υμα καταλ@@ ήγ@@ ει στο αυτ@@ όνο@@ μο νευρ@@ ικό σύστημα ."
"Η καρ@@ διά σου αρχ@@ ίζει να χτ@@ υπ@@ άει γρ@@ ηγ@@ ορ@@ ότερα ,"
αρχ@@ ίζ@@ εις να ι@@ δρ@@ ών@@ εις για να απο@@ βάλ@@ εις την θερ@@ μ@@ ότητα που πρόκειται να εκ@@ λ@@ υ@@ θεί από την μυ@@ ϊ@@ κ@@ ή άσ@@ κ@@ ηση .
Και αυτό είναι ευτυχ@@ ές γιατί μπορείς να βάλ@@ εις δύο ηλ@@ εκ@@ τρό@@ δ@@ ια επ@@ άνω στην παλ@@ άμ@@ η σου και να μετρ@@ ήσεις την αλλαγή στην αντί@@ στ@@ αση του δ@@ έρ@@ ματος που προκαλ@@ είται από την εφ@@ ίδρ@@ ωση .
"Έτσι μπορώ να προσ@@ δι@@ ορ@@ ίσω , όταν κοιτ@@ άς κάτι , αν είσαι ταρ@@ αγ@@ μένος ή αν είσαι σε δι@@ έγ@@ ερ@@ ση ή όχι , εντ@@ άξει ;"
Και θα έρθ@@ ω σε αυτό σε λίγο .
"Έτσι η ιδέα μου ήταν , όταν αυτός ο τύ@@ πος κοιτ@@ άζει ένα αντικεί@@ μενο , όταν κοιτ@@ άζει — οπο@@ ιο@@ δήποτε αντικεί@@ μενο σε αυτή την περίπτωση , πηγ@@ αίνει στις οπτ@@ ικές περιο@@ χές και επ@@ εξ@@ εργ@@ άζεται στην ατρ@@ ακ@@ το@@ ειδή έλ@@ ικ@@ α και το αναγν@@ ωρ@@ ίζ@@ εις ως μπ@@ ιζ@@ ελ@@ ιά ή τρ@@ απ@@ έζ@@ ι ή την μητέρα σου , εντ@@ άξει ;"
Και μετά το μή@@ ν@@ υμα καταλ@@ ήγ@@ ει στην αμ@@ υγ@@ δ@@ αλ@@ ή και κατ@@ εβ@@ αίνει στο αυτ@@ όνο@@ μο νευρ@@ ικό σύστημα .
"Αλλά ίσως σε αυτό τον τύ@@ πο , το καλ@@ ώ@@ διο που πάει από την αμ@@ υγ@@ δ@@ αλ@@ ή στο μετ@@ αι@@ χ@@ μι@@ ακό σύστημα — τον συν@@ αισθη@@ ματ@@ ικό πυρ@@ ή@@ να του εγκεφ@@ άλου - - έχει κο@@ π@@ εί από το ατ@@ ύχ@@ ημα ."
"Έτσι , επειδή η ατρ@@ ακ@@ το@@ ειδ@@ ής είναι αν@@ έπ@@ αφ@@ η , ο τύ@@ πος μπορεί ακόμα να αναγν@@ ωρ@@ ίζει την μητέρα του και λέει « Ω ναι , μοιάζει με την μητέρα μου . » Αλλά επειδή το καλ@@ ώ@@ διο προς τα συν@@ αισθη@@ ματικά κ@@ έντ@@ ρα έχει κο@@ π@@ εί , λέει « Αλλά πως γίνεται , αν είναι η μητέρα μου , να μην αισθ@@ άν@@ ομαι ζ@@ εστ@@ ασ@@ ιά ; » Ή τον τρ@@ όμ@@ ο όπως μπορεί να είναι η περίπτωση ; Σ@@ ωστ@@ ά ;"
( Γέλια ) Και επο@@ μένως λέει « Π@@ ως αι@@ τι@@ ο@@ λογ@@ ώ αυτή την αν@@ εξ@@ ήγ@@ η@@ τη έλ@@ λει@@ ψη συν@@ αισθ@@ ημ@@ άτων ;
Αυτή δεν μπορεί να είναι η μητέρα μου .
Είναι μια άγ@@ νω@@ στη γυναίκα που προσ@@ ποι@@ είται ότι είναι η μητέρα μου . » Π@@ ως το εξ@@ ετ@@ άζ@@ εις αυτό ;
"Λοιπόν , αυτό που κάνεις , αν πάρ@@ ουμε οπο@@ ιο@@ ν@@ δήποτε από σας εδώ , και σας βάλ@@ ουμε μπροστά από μια ο@@ θ@@ όνη και μετρ@@ ήσουμε την ηλεκτρ@@ ική αντ@@ ίδρ@@ αση του δ@@ έρ@@ ματος , και δείξ@@ ουμε εικόνες στην ο@@ θ@@ όνη , μπορούμε να μετρ@@ ήσουμε πως ι@@ δρ@@ ών@@ ετε όταν βλέπετε ένα αντικεί@@ μενο , όπως ένα τρ@@ απ@@ έζ@@ ι ή μια ομ@@ πρ@@ έλ@@ α — φυσικά δεν ι@@ δρ@@ ών@@ ετε ."
"Αν σας δείξω μια εικόνα ενός λ@@ ιο@@ ντ@@ αρ@@ ιού ή μιας τί@@ γρ@@ ης , η ένα φωτο@@ μοντέλ@@ ο , αρχ@@ ίζετε να ι@@ δρ@@ ών@@ ετε , σωστά ;"
"Και , το πιστεύ@@ ετε ή όχι , αν σας δείξω μια φωτογραφία της μητ@@ έρας σας — μιλ@@ άω για φυσ@@ ιο@@ λογ@@ ικούς ανθρώπους — αρχ@@ ίζετε να ι@@ δρ@@ ών@@ ετε ."
Δεν χρειάζεται καν να είστε Ε@@ βρ@@ αί@@ οι .
"( Γέλια ) Τώρα , τι συμβαίνει — τι συμβαίνει αν δείξ@@ ετε σε αυτό τον ασθεν@@ ή ;"
Π@@ αί@@ ρν@@ ετε τον ασθεν@@ ή και του δείχν@@ ετε εικόνες στην ο@@ θ@@ όνη και μετρ@@ άτε την ηλεκτρ@@ ική αντ@@ ίδρ@@ αση του δ@@ έρ@@ ματος του .
"Τ@@ ρ@@ απ@@ έζ@@ ια , καρ@@ έκ@@ λες και λ@@ ιν@@ άρι , τίποτα δεν συμβαίνει , όπως στους φυσ@@ ιο@@ λογ@@ ικούς ανθρώπους , αλλά όταν του δείξ@@ ετε μια φωτογραφία της μητ@@ έρας του , η ηλεκτρ@@ ική αντ@@ ίδρ@@ αση του δ@@ έρ@@ ματος είναι επίπεδ@@ η ."
Δεν υπάρχει συν@@ αισθη@@ ματική αντ@@ ίδρ@@ αση προς την μητέρα του γιατί το καλ@@ ώ@@ διο που πάει από τις οπτ@@ ικές περιο@@ χές στα συν@@ αισθη@@ ματικά κ@@ έντ@@ ρα έχει κο@@ π@@ εί .
"Έτσι , η όρ@@ αση του είναι φυσ@@ ιο@@ λογική γιατί οι οπτ@@ ικές περιο@@ χές είναι φυσ@@ ιο@@ λογ@@ ικές , τα συν@@ αισθ@@ ήματα του είναι φυσ@@ ιο@@ λογ@@ ικά — θα γ@@ ελ@@ άσει , θα κλ@@ άψ@@ ει και ού@@ τω καθ@@ εξ@@ ής — αλλά το καλ@@ ώ@@ διο από την όρ@@ αση στα συν@@ αισθ@@ ήματα έχει κο@@ π@@ εί και επο@@ μένως έχει την ψ@@ ευ@@ δ@@ αίσθηση ότι η μητέρα του είναι ένας απ@@ ατ@@ ε@@ ών@@ ας ."
"Είναι ένα ωρ@@ αίο παράδειγμα των πραγ@@ μάτων που κάνουμε , παίρν@@ ουμε ένα αλλ@@ ό@@ κο@@ το , φ@@ αι@@ νομ@@ εν@@ ικά ακ@@ ατ@@ αν@@ ό@@ η@@ το , νευ@@ ρο@@ -@@ ψυχ@@ ιατρ@@ ικό σύν@@ δ@@ ρο@@ μο και λέ@@ με ότι η τ@@ υπ@@ ική Φ@@ ρο@@ ϋ@@ δική ά@@ πο@@ ψη είναι λάθος και στην πραγματικότητα μπορείς να διατ@@ υπ@@ ώσεις μια σ@@ αφ@@ ή εξ@@ ήγ@@ ηση με όρ@@ ους της γνωστ@@ ής νευρ@@ ικής αν@@ ατο@@ μ@@ ίας του εγκεφ@@ άλου ."
"Επ@@ ί τη ευκαιρία , αν ο ασθεν@@ ής πάει , και η μητέρα του τηλ@@ εφ@@ ων@@ ήσει από ένα δι@@ πλαν@@ ό δω@@ μάτι@@ ο — του τηλ@@ εφ@@ ων@@ εί — και ση@@ κ@@ ώσει το τη@@ λέ@@ φων@@ ο και λέει « Ω , μα@@ μά , πως είσαι ; Π@@ ού είσαι ; » Δεν υπάρχει ψ@@ ευ@@ δ@@ αίσθηση από το τη@@ λέ@@ φων@@ ο ."
"Μ@@ ετά αυτή τον πλ@@ ησι@@ άζει μετά από μια ώρα , και αυτή λέει « Πο@@ ια είσαι ;"
Μ@@ οι@@ άζ@@ εις ακριβώς με τη μητέρα μου » εντ@@ άξει ;
; Η αιτ@@ ία είναι ότι υπάρχει ξεχ@@ ωρ@@ ιστ@@ ή οδ@@ ός από τα ακ@@ ου@@ στ@@ ικά κ@@ έντ@@ ρα του εγκεφ@@ άλου προς τα συν@@ αισθη@@ ματικά κ@@ έντ@@ ρα και αυτή δεν έχει απο@@ κο@@ π@@ εί από το ατ@@ ύχ@@ ημα .
Οπότε αυτό εξηγ@@ εί γιατί από το τη@@ λέ@@ φων@@ ο αναγν@@ ωρ@@ ίζει την μητέρα του χωρίς πρόβλημα .
Ό@@ ταν την δει κατά πρόσ@@ ω@@ πο λέει ότι είναι απ@@ ατ@@ ε@@ ών@@ ισ@@ σα .
"@@ Ω@@ ρ@@ αία , πως δημιουργ@@ είται όλη αυτή η περί@@ π@@ λοκ@@ η διά@@ ταξ@@ η κυ@@ κλ@@ ω@@ μάτων στον εγκέφαλ@@ ο ;"
"Είναι η φύση , τα γον@@ ίδια ή είναι η αν@@ ατ@@ ροφ@@ ή ;"
Π@@ ροσ@@ εγγ@@ ίζουμε αυτό το πρόβλημα λαμβάν@@ οντας υπό@@ ψη ένα άλλο περί@@ εργ@@ ο σύν@@ δ@@ ρο@@ μο που ονομάζεται άκ@@ ρο@@ -@@ φάν@@ τ@@ ασμα .
Και όλοι γνωρ@@ ίζετε τι είναι ένα άκ@@ ρο@@ -@@ φάν@@ τ@@ ασμα .
"Όταν ένα χέρι ακ@@ ρ@@ ω@@ τη@@ ρι@@ άζεται ή ένα πόδ@@ ι ακ@@ ρ@@ ω@@ τη@@ ρι@@ άζεται εξ@@ αιτ@@ ίας γ@@ άγ@@ γρ@@ αιν@@ ας , ή το χ@@ άν@@ εις στον πόλ@@ ε@@ μο , για παράδειγμα , στον πόλ@@ ε@@ μο του Ι@@ ρ@@ ά@@ κ — είναι τώρα ένα σο@@ βαρ@@ ό πρόβλημα — συνεχ@@ ίζ@@ εις να αισθ@@ άν@@ εσαι έν@@ το@@ να την παρ@@ ουσία αυτού του χα@@ μένου χ@@ ερ@@ ιού και αυτό ονομάζεται χέρ@@ ι@@ -@@ φάν@@ τ@@ ασμα ή π@@ ό@@ δι@@ -@@ φάν@@ τ@@ ασμα ."
Σ@@ την πραγματικότητα μπορείς να έχεις ένα μέ@@ λο@@ ς@@ -@@ φάν@@ τ@@ ασμα με οπο@@ ιο@@ δήποτε μέρος του σώ@@ ματος .
"Το πιστεύ@@ ετε ή όχι , ακόμα και με εσ@@ ωτερ@@ ικά σ@@ πλ@@ άχ@@ να ."
Εί@@ χα ασθεν@@ είς με αφ@@ αίρ@@ εση μή@@ τρ@@ ας — υ@@ στ@@ ερ@@ εκ@@ το@@ μή — που είχαν μή@@ τρ@@ α@@ -@@ φάν@@ τ@@ ασμα συμ@@ περιλ@@ αμβ@@ ανο@@ μένων και φαντ@@ αστ@@ ικών εμ@@ μη@@ νο@@ ρ@@ ρο@@ ϊ@@ κ@@ ών συ@@ σπ@@ άσ@@ εων την κατάλ@@ ληλ@@ η χρον@@ ική στιγμή του μή@@ να .
"Και στην πραγματικότητα , ένας φοιτη@@ τ@@ ής με ρ@@ ώ@@ τησε τις προ@@ άλλες : έχουν και προ@@ -@@ εμ@@ μη@@ νο@@ ρ@@ ρ@@ ησι@@ ακό σύν@@ δ@@ ρο@@ μο — φάν@@ τ@@ ασμα ;"
( Γέλια ) Ένα θέμα ώ@@ ρι@@ μο για επιστημον@@ ική αν@@ αζ@@ ή@@ τηση αλλά δεν το έχουμε μελ@@ ετ@@ ήσει .
"@@ Ω@@ ρ@@ αία , τώρα το επ@@ όμενο ερώ@@ τημα είναι , τι μπορείς να μάθ@@ εις για τα άκρ@@ α@@ -@@ φαντ@@ άσ@@ ματα κάν@@ οντας πειρ@@ ά@@ ματα ;"
Ένα από τα πράγματα που βρ@@ ήκαμε ήταν ότι περίπου οι μισ@@ οί ασθεν@@ είς με άκρ@@ α@@ -@@ φαντ@@ άσ@@ ματα ισχυρ@@ ίζονται ότι μπορούν να κιν@@ ήσουν το άκ@@ ρο@@ -@@ φάν@@ τ@@ ασμα .
"Θα χτ@@ υπ@@ ήσει ελ@@ αφ@@ ρ@@ ά τον α@@ δελ@@ φ@@ ό του στον ώ@@ μο , θα απαντ@@ ήσει το τη@@ λέ@@ φων@@ ο όταν χτ@@ υπ@@ ήσει , θα απο@@ χ@@ αιρ@@ ετ@@ ήσει ."
"Αυτ@@ ές είναι ιδιαί@@ τερα ακ@@ ατ@@ α@@ μά@@ χ@@ ητ@@ ες , ζω@@ ηρ@@ ές εντ@@ υπ@@ ώσεις ."
Ο ασθεν@@ ής δεν έχει παρ@@ αισθ@@ ήσεις .
"Γ@@ νωρ@@ ίζει ότι το χέρι δεν είναι εκεί αλλά , πα@@ ρ ’ όλα αυτά , είναι μια ακ@@ ατ@@ α@@ μά@@ χ@@ η@@ τη αισθη@@ τη@@ ρι@@ ακή εμπειρία για τον ασθεν@@ ή ."
"@@ Ω@@ στ@@ όσο , σε σχεδόν τους μισ@@ ούς ασθεν@@ είς , αυτό δεν συμβαίνει ."
"Το άκ@@ ρο@@ -@@ φάν@@ τ@@ ασμα — θα που@@ ν : « Ό@@ μως γ@@ ιατρ@@ έ , το άκ@@ ρο@@ -@@ φάν@@ τ@@ ασμα είναι παρ@@ άλ@@ υ@@ το ."
Έχ@@ ει σταθ@@ ερ@@ οποι@@ ηθεί σε ένα σ@@ φι@@ γ@@ μένο σπ@@ ασμό και είναι βασ@@ αν@@ ιστ@@ ικά επ@@ ώ@@ δυν@@ ο .
"Αν μπορούσα μόνο να το κιν@@ ήσω , ίσως ο π@@ ό@@ νος ανακ@@ ου@@ φ@@ ιζ@@ όταν . Γιατί λοιπόν ένα άκ@@ ρο@@ -@@ φάν@@ τ@@ ασμα να είναι παρ@@ άλ@@ υ@@ το ;"
Μ@@ οι@@ άζ@@ ε ο@@ ξ@@ ύ@@ μ@@ ωρ@@ ο .
"Αλλά όταν κοιτ@@ άζ@@ αμε το ιστορ@@ ικό , αυτό που βρίσκ@@ αμε ήταν ότι αυτοί οι άνθρωποι με τα παρ@@ άλ@@ υτ@@ α άκρ@@ α@@ -@@ φαντ@@ άσ@@ ματα , το αρχ@@ ικό χέρι ήταν παρ@@ άλ@@ υ@@ το εξ@@ αιτ@@ ίας τρ@@ αύ@@ ματος περι@@ φ@@ ερ@@ ει@@ ακ@@ ού νεύ@@ ρου ,"
"@@ ακριβώς το νεύ@@ ρο που τροφ@@ ο@@ δο@@ τού@@ σε το χέρι είχε απο@@ κο@@ π@@ εί , από , παράδειγμα , ατ@@ ύχ@@ ημα με μο@@ το@@ συ@@ κ@@ λέ@@ τα ."
"Οπότε , ο ασθεν@@ ής είχε έναν πραγματ@@ ικό χέρι , το οποίο είναι επ@@ ώ@@ δυν@@ ο , δε@@ μένο από το λ@@ αι@@ μό για μερ@@ ικούς μήνες ή ένα χρόνο και μετά σε μια άκρ@@ ι@@ τη προσ@@ πάθ@@ εια να ξ@@ εφ@@ ορ@@ τ@@ ωθεί τον π@@ όνο στο χέρι , ο χειρ@@ ουργ@@ ός ακ@@ ρ@@ ω@@ τη@@ ρι@@ άζει το χέρι και τότε απο@@ κτ@@ άς ένα άκ@@ ρο@@ -@@ φάν@@ τ@@ ασμα με τους ίδι@@ ος π@@ όν@@ ους , εντ@@ άξει ;"
Και αυτό είναι ένα σο@@ βαρ@@ ό κλ@@ ιν@@ ικό πρόβλημα .
Οι ασθεν@@ είς γί@@ νονται κατ@@ αθ@@ λ@@ ιπτ@@ ικοί .
"Μ@@ ερ@@ ικοί οδηγ@@ ούνται στην αυτο@@ κ@@ τον@@ ία , εντ@@ άξει ;"
"Π@@ ως , λοιπόν , θεραπ@@ εύ@@ εις αυτό το σύν@@ δ@@ ρο@@ μο ;"
Τώρα γιατί απο@@ κτ@@ άς ένα παρ@@ άλ@@ υ@@ το άκρ@@ ο φάν@@ τ@@ ασμα ;
"Όταν κο@@ ί@@ ταξ@@ α το ιστορ@@ ικό τους βρή@@ κα ότι είχαν ένα πραγματ@@ ικό χέρι και ότι τα νεύ@@ ρα που τροφ@@ ο@@ δο@@ τού@@ σαν το χέρι είχαν κο@@ π@@ εί και το πραγματ@@ ικό χέρι είχε παρ@@ αλ@@ ύ@@ σει και δε@@ μένο από το λ@@ αι@@ μό για αρκ@@ ε@@ το@@ ύς μήνες πριν τον ακ@@ ρ@@ ω@@ τη@@ ρι@@ ασμό , αυτός ο π@@ ό@@ νος μετ@@ αφέρ@@ εται στο άκ@@ ρο@@ -@@ φάν@@ τ@@ ασμα ."
Γιατί συμβαίνει αυτό ;
"Όταν το χέρι ήταν άθ@@ ικ@@ το αλλά παρ@@ άλ@@ υ@@ το , ο εγκέφαλ@@ ος στ@@ έλ@@ ν@@ ει εν@@ το@@ λ@@ ές στο χέρι , το εμ@@ πρ@@ ός μέρος του εγκεφ@@ άλου , λέγ@@ οντας « Κ@@ ιν@@ ήσ@@ ου » , αλλά παίρν@@ ει οπτ@@ ική πληροφορ@@ ία που λέει « Όχι . » Κ@@ ιν@@ ήσ@@ ου . Όχι . Κ@@ ιν@@ ήσ@@ ου . Όχι . Κ@@ ιν@@ ήσ@@ ου . Όχι ."
"Και αυτό καλ@@ ω@@ δι@@ ώνεται στο κύ@@ κλ@@ ωμα του εγκεφ@@ άλου και το αποκαλ@@ ούμε μαθη@@ μένη παρ@@ άλ@@ υση , εντ@@ άξει ;"
"Ο εγκέφαλ@@ ος μαθ@@ αίνει εξ@@ αιτ@@ ίας αυτής της Χ@@ εβ@@ βι@@ αν@@ ής συ@@ σχετ@@ ιστ@@ ικής σύν@@ δε@@ σης , ότι η απλ@@ ή εν@@ το@@ λ@@ ή κίνη@@ σης του χ@@ ερ@@ ιού δημιουργ@@ εί την αίσθηση ενός παρ@@ άλ@@ υ@@ του χ@@ ερ@@ ιού ,"
"@@ και τότε , όταν έχεις ακ@@ ρ@@ ω@@ τη@@ ρι@@ άσει το χέρι , αυτή η μαθη@@ μένη παρ@@ άλ@@ υση μετ@@ αφέρ@@ εται στο — στην εικόνα του σώ@@ ματος σου και στο φαντ@@ αστ@@ ικ@@ ό@@ -@@ μέ@@ λος , εντ@@ άξει ;"
"Τώρα , πως βοηθ@@ άς αυτούς τους ασθεν@@ είς ;"
Π@@ ως ξ@@ ε@@ μαθ@@ αίν@@ εις την μαθη@@ μένη παρ@@ άλ@@ υση ώστε να τον ανακ@@ ου@@ φ@@ ίσεις από τον βασ@@ αν@@ ιστ@@ ικό σ@@ φι@@ χτ@@ ό σπ@@ ασμό του χ@@ ερ@@ ι@@ ού@@ -@@ φάν@@ τ@@ ασμα ;
"Λοιπόν , είπ@@ αμε , τι γίνεται αν τώρα στ@@ είλ@@ εις την εν@@ το@@ λ@@ ή στο μέ@@ λο@@ ς@@ -@@ φάν@@ τ@@ ασμα , αλλά του δ@@ ώσεις οπτ@@ ική πλη@@ ροφ@@ όρ@@ ηση ότι υπ@@ ακού@@ ει την εν@@ το@@ λ@@ ή του , σωστά ;"
Ίσως να μπορείς να ανακ@@ ου@@ φ@@ ίσεις τον π@@ όνο@@ -@@ φάν@@ τ@@ ασμα και τον σπ@@ ασ@@ μό@@ -@@ φάν@@ τ@@ ασμα .
"Π@@ ως μπορείς να το κάνεις αυτό ; Λοιπόν , με εικο@@ ν@@ ική πραγματικότητα ."
Αλλά κο@@ στ@@ ίζει εκατομμύρια δολάρια .
"Λοιπόν πέ@@ τυχ@@ α έναν τρόπο να το κάνω με μόνο τρία δολάρια , αλλά μην το π@@ είτε στους χρ@@ ηματο@@ δ@@ ότ@@ ες μου ."
( Γέλια ) Εντάξει ; Αυτό που κάνεις είναι να δημιουργ@@ ήσεις αυτό που αποκαλ@@ ώ κου@@ τί@@ -@@ καθ@@ ρ@@ έφ@@ τη .
"Έχ@@ εις ένα χαρ@@ τ@@ όκ@@ ου@@ το με ένα καθ@@ ρ@@ έφ@@ τη στη μέ@@ ση και μετά τοπο@@ θετ@@ είς το φαντ@@ αστικό μέ@@ λος — έτσι ο πρώ@@ τος μου ασθεν@@ ής , ο Ντ@@ έρ@@ ε@@ κ , ήρ@@ θε ."
Εί@@ χ@@ ε ακ@@ ρ@@ ω@@ τη@@ ρι@@ αστεί το χέρι του πριν 10 χρόνια .
"Εί@@ χ@@ ε απ@@ όσ@@ π@@ αση βρ@@ αχ@@ ί@@ ο@@ να , τα νεύ@@ ρα είχαν κο@@ π@@ εί και το χέρι είχε παρ@@ αλ@@ ύ@@ σει , μέ@@ νοντας κρ@@ εμ@@ ασ@@ μένο από επί@@ δε@@ σ@@ μο για έναν χρόνο και μετά το χέρι ακ@@ ρ@@ ω@@ τη@@ ρι@@ ά@@ στηκε ."
"Εί@@ χ@@ ε ένα χέρ@@ ι@@ -@@ φάν@@ τ@@ ασμα , βασ@@ αν@@ ιστ@@ ικά επ@@ ώ@@ δυν@@ ο και δεν μπορούσε να το κου@@ ν@@ ήσει ."
Ήταν ένα παρ@@ άλ@@ υ@@ το χέρ@@ ι@@ -@@ φάν@@ τ@@ ασμα .
"Οπότε ήρ@@ θε εκεί και του έδ@@ ωσα έναν καθ@@ ρ@@ έφ@@ τη σαν αυτόν , σε κου@@ τί , το οποίο αποκαλ@@ ώ κου@@ τί@@ -@@ καθ@@ ρ@@ έφ@@ τη , εντ@@ άξει ;"
"Και ο ασθεν@@ ής β@@ άζει το αριστερ@@ ό χέρ@@ ι@@ -@@ φάν@@ τ@@ ασμα , το οποίο είναι σ@@ φι@@ γ@@ μένο και σε σπ@@ ασμό , στην αριστερ@@ ή πλευρά του καθ@@ ρ@@ έφ@@ τη και το φυσ@@ ιο@@ λογ@@ ικό χέρι στην δεξ@@ ιά πλευρά του καθ@@ ρ@@ έφ@@ τη και κάνει την ίδια στ@@ άση , την σ@@ φι@@ γ@@ μένη στ@@ άση και κοιτ@@ άζει μέσα στον καθ@@ ρ@@ έφ@@ τη και τι αισθ@@ άν@@ εται ;"
"Κ@@ ο@@ ιτ@@ άζει το μέ@@ λο@@ ς@@ -@@ φάν@@ τ@@ ασμα να αν@@ αστ@@ αίνεται , γιατί κοιτ@@ άζει την αντ@@ αν@@ ά@@ κλ@@ αση του φυσ@@ ιο@@ λογ@@ ικού χ@@ ερ@@ ιού στον καθ@@ ρ@@ έφ@@ τη και μοιάζει σαν το αυτό το μέ@@ λο@@ ς@@ -@@ φάν@@ τ@@ ασμα να έχει αν@@ α@@ στη@@ θεί ."
"@@ « Τώρα , » του είπα , « τώρα κο@@ ί@@ τα , παί@@ ξε το μέ@@ λο@@ ς@@ -@@ φάν@@ τ@@ ασμα — τα πραγματικά σου δ@@ άκ@@ τυ@@ λα , ή κίνη@@ σε τα πραγματικά σου δ@@ άκ@@ τυ@@ λα ενώ κοιτ@@ άς τον καθ@@ ρ@@ έφ@@ τη . » Θα λ@@ άβ@@ ει την οπτ@@ ική εντ@@ ύπ@@ ωση ότι το μέ@@ λο@@ ς@@ -@@ φάν@@ τ@@ ασμα κιν@@ είται , σωστά ;"
"Είναι προ@@ φαν@@ ές , αλλά το εκπληκτ@@ ικό είναι ότι ότι ο ασθεν@@ ής τότε λέει , « Ω Θε@@ έ μου , το μέ@@ λο@@ ς@@ -@@ φάν@@ τ@@ ασμα κιν@@ είται πάλι , και ο π@@ ό@@ νος , ο σ@@ φι@@ γ@@ μένος σπ@@ ασ@@ μός , ανακ@@ ου@@ φ@@ ίζεται . » Και θυ@@ μη@@ θ@@ είτε , ο πρώ@@ τος μου ασθεν@@ ής που ήρ@@ θε — ( Χειροκρότημα ) — ευχαριστώ . ( Χειροκρότημα ) Ο πρώ@@ τος μου ασθεν@@ ής ήρ@@ θε και κο@@ ί@@ ταξ@@ ε στον καθ@@ ρ@@ έφ@@ τη και του είπα , « Κο@@ ί@@ ταξ@@ ε την αντ@@ αν@@ ά@@ κλ@@ αση του μέλ@@ ου@@ ς@@ -@@ φάν@@ τ@@ ασμα . » Και άρχ@@ ισε τα γ@@ ελ@@ άκ@@ ια , λέει , « Μπορ@@ ώ να δ@@ ω το μέ@@ λο@@ ς@@ -@@ φάν@@ τ@@ ασμα . » Αλλά δεν είναι χ@@ αζ@@ ός . Γ@@ νωρ@@ ίζει ότι δεν είναι πραγματ@@ ικό ."
Γ@@ νωρ@@ ίζει ότι είναι μία αντ@@ αν@@ ά@@ κλ@@ αση του καθ@@ ρ@@ έφ@@ τη αλλά είναι μια ζω@@ ηρ@@ ή αισθη@@ τη@@ ρι@@ ακή εμπειρία .
"Μ@@ ετά του είπα « Κ@@ ού@@ ν@@ ησε το καν@@ ον@@ ικό σου χέρι και το χέρ@@ ι@@ -@@ φάν@@ τ@@ ασμα . » Και αυτός απάν@@ τησε « Ω@@ χ , δεν μπορώ να κου@@ ν@@ ήσω το χέρ@@ ι@@ -@@ φάν@@ τ@@ ασμα . Το ξέρ@@ εις αυτό . Είναι επ@@ ώ@@ δυν@@ ο . » . » Λ@@ έ@@ ω , « Κ@@ ού@@ ν@@ ησε το καν@@ ον@@ ικό χέρι . » Και λέει « Ω@@ χ Θε@@ έ μου , το χέρι μου — φάν@@ τ@@ ασμα κου@@ νι@@ έ@@ ται πάλι , δεν το πιστεύω !@@ "
Και ο π@@ ό@@ νος μου ανακ@@ ου@@ φ@@ ίζεται . » Εντάξει ;
"Και τότε λέω , « Κ@@ λ@@ εί@@ σε τα μάτια σου . » Κ@@ λ@@ είν@@ ει τα μάτια του ."
« Και κ@@ ού@@ ν@@ ησε το καν@@ ον@@ ικό σου χέρι . »
"@@ « Ω@@ χ , τίποτα — είναι σ@@ φι@@ γ@@ μένο πάλι . »@@ "
"@@ « Εντάξει , άν@@ οι@@ ξε τα μάτια σου . »@@ "
"@@ « Ω@@ χ Θε@@ έ μου , ω@@ χ Θε@@ έ μου , κου@@ νι@@ έ@@ ται πάλι ! »@@ "
Έτσι μοιάζει με μικρό παιδί σε ζ@@ αχ@@ α@@ ρο@@ πλ@@ αστ@@ είο .
"Οπότε είπα , εντ@@ άξει , αυτό απο@@ δε@@ ικ@@ νύ@@ ει την θεωρ@@ ία μου για την μαθη@@ μένη παρ@@ άλ@@ υση και τον κρ@@ ίσ@@ ιμο ρ@@ όλο την είσ@@ οδο οπτ@@ ικών ερ@@ εθ@@ ισ@@ μάτων , αλλά δεν πρόκειται να πάρ@@ ω το βρ@@ αβ@@ είο Ν@@ όμ@@ π@@ ε@@ λ επειδή κατ@@ άφ@@ ερα κάποιον να κου@@ ν@@ ήσει το άκ@@ ρο@@ -@@ φάν@@ τ@@ ασμα του ."
"( Γέλια ) ( Χειροκρότημα ) Είναι μια εντελώς ά@@ χρ@@ η@@ στη ικαν@@ ότητα , αν το σκεφτ@@ είς . ( Γέλια )"
"Αλλά τότε άρχ@@ ισα να συνειδητο@@ ποι@@ ώ ότι ίσως μερικά άλλα είδη παρ@@ άλ@@ υσ@@ ης που βλέπ@@ ει κανείς στην νευ@@ ρο@@ λογία , όπως το εγκεφ@@ αλ@@ ικό , οι εστι@@ ακ@@ ές δυ@@ στ@@ ον@@ ίες — μπορεί να υπάρχει ένα μαθη@@ μένο συστ@@ ατ@@ ικό εκεί το οποίο μπορείς να ξ@@ επ@@ ερ@@ άσεις με την απλ@@ ή συσκευ@@ ή που χρησιμοποι@@ εί τον καθ@@ ρ@@ έφ@@ τη ."
"Οπότε είπα « Κο@@ ί@@ τα , Ντ@@ έρ@@ ε@@ κ » — λοιπόν , πρώτα από όλα , ο τύ@@ πος δεν μπορεί να τρι@@ γυρ@@ ν@@ άει κου@@ βαλ@@ ώντας έναν καθ@@ ρ@@ έφ@@ τη για να ανακ@@ ου@@ φ@@ ίζει τον π@@ όνο του — — είπα « Κο@@ ί@@ τα , Ντ@@ έρ@@ ε@@ κ , πάρ@@ ε το στο σπίτι και εξ@@ ασκ@@ ήσ@@ ου με αυτό για μια — δυο εβδομάδ@@ ες ."
"@@ Ίσως , μετά από μια περί@@ οδο εξ@@ άσ@@ κ@@ ησης , μπορ@@ έσεις να απ@@ αλλαγ@@ είς από τον καθ@@ ρ@@ έφ@@ τη , να ξ@@ εμά@@ θ@@ εις την παρ@@ άλ@@ υση και να αρχ@@ ίσεις να κου@@ ν@@ άς το παρ@@ άλ@@ υ@@ το χέρι σου , και τότε να ανακ@@ ου@@ φ@@ ιστ@@ είς από τον π@@ όνο . » Οπότε είπε εντ@@ άξει και το πήρ@@ ε σπίτι ."
"Εί@@ π@@ α , « Κο@@ ί@@ τα , στο κά@@ τ@@ ω@@ -@@ κάτω κο@@ στ@@ ίζει δύο δολάρια . Π@@ άρ@@ ε το σπίτι . » Οπότε το πήρ@@ ε σπίτι και μετά από δύο εβδομάδ@@ ες μου τηλ@@ εφ@@ ων@@ εί και λέει , « Γ@@ ιατρ@@ έ , δεν θα το πιστ@@ έψ@@ εις . » Λ@@ έ@@ ω , « Τι ; » Λ@@ έ@@ ει « Χ@@ ά@@ θηκε . » Λ@@ έ@@ ω , « Τι χ@@ ά@@ θηκε ; » Ν@@ όμ@@ ισα μή@@ πως το κου@@ τί@@ -@@ καθ@@ ρ@@ έφ@@ της χ@@ ά@@ θηκε ."
"( Γέλια ) Λ@@ έ@@ ει , « Όχι , όχι , όχι , ξέρ@@ εις αυτό το μέ@@ λο@@ ς@@ -@@ φάν@@ τ@@ ασμα που είχα τα τελευταία 10 χρόνια ;"
"Ε@@ ξ@@ αφ@@ αν@@ ί@@ στηκε » . Και λέω — αν@@ η@@ σύ@@ χ@@ ησα , είπα Θε@@ έ μου , εν@@ νοώ άλλ@@ αξ@@ α την εικόνα αυτού του ανθρώ@@ που για το σώμα του , τι συμβαίνει με τα ανθρώ@@ πι@@ να υπο@@ κ@@ εί@@ μενα , την ηθ@@ ική και όλα αυτά ;"
"Και λέω , « Ντ@@ έρ@@ ε@@ κ , σε ε@@ νο@@ χ@@ λ@@ εί αυτό ; » Εί@@ π@@ ε , « Όχι , τις τελευτ@@ αί@@ ες τρεις μέρες δεν είχα το χέρι — φάν@@ τ@@ ασμα και επο@@ μένως ούτε π@@ όνο στον αγ@@ κ@@ ώνα — φάν@@ τ@@ ασμα , ούτε σφ@@ ί@@ ξ@@ ιμο , ούτε π@@ όνο στον π@@ ήχ@@ υ@@ -@@ φάν@@ τ@@ ασμα , όλοι αυτοί οι π@@ ό@@ νοι εξ@@ αφ@@ αν@@ ί@@ στη@@ καν ."
"Αλλά το πρόβλημα είναι ότι έχω ακόμα τα δ@@ άχ@@ τυ@@ λα φάν@@ τ@@ ασμα να αι@@ ω@@ ρού@@ νται από τον ώ@@ μο και το κου@@ τί σου δεν φτ@@ άνει μέχρι εκεί . » ( Γέλια ) « Ε@@ πο@@ μένως , μπορείτε να αλλ@@ άξ@@ ετε το σχέδιο και να το βάλ@@ ετε στο μέ@@ τ@@ ω@@ πο μου ώστε να μπορ@@ έσ@@ ω , ξέρετε , να κάνω αυτό και να εξ@@ αφ@@ αν@@ ίσω και τα δ@@ άκ@@ τυ@@ λ@@ α@@ -@@ φάν@@ τ@@ ασμα ; » Ν@@ όμ@@ ιζ@@ ε ότι ήμουν κάποιο@@ υ είδους μά@@ γ@@ ος ."
Τώρα γιατί συμβαίνει αυτό ;
Είναι γιατί ο εγκέφαλ@@ ος αντιμετωπ@@ ίζει τεράστ@@ ια αισθη@@ τη@@ ρι@@ ακή σύγ@@ κρ@@ ου@@ ση .
Λ@@ αμβάν@@ ει μη@@ νύ@@ ματα από την όρ@@ αση που λένε ότι το μέ@@ λο@@ ς@@ -@@ φάν@@ τ@@ ασμα επαν@@ ήλ@@ θε .
"Α@@ πό την άλλη μερ@@ ιά , δεν υπάρχει κατάλ@@ ληλ@@ η υπο@@ δο@@ χή , τα μυ@@ ϊ@@ κ@@ ά σ@@ ήματα λένε ότι δεν υπάρχει χέρι , σωστά ;"
"Και η κιν@@ ητ@@ ική εν@@ το@@ λ@@ ή λέει ότι δεν υπάρχει χέρι , και επειδή υπάρχει σύγ@@ κρ@@ ου@@ ση , ο εγκέφαλ@@ ος λέει , άν@@ τε από κ@@ ει , δεν υπάρχει μέ@@ λος φάν@@ τ@@ ασμα , δεν υπάρχει χέρι , σωστά ;"
Π@@ ηγ@@ αίνει σε ενός είδους άρ@@ ν@@ ηση — αρ@@ ν@@ είται τα σ@@ ήματα .
"Και τότε το χέρι εξ@@ αφ@@ αν@@ ίζεται , το ό@@ φ@@ ε@@ λος είναι ότι και ο π@@ ό@@ νος εξ@@ αφ@@ αν@@ ίζεται γιατί δεν μπορείς να έχεις έναν π@@ όνο εκτός σώ@@ ματος που επι@@ πλέ@@ ει έξω εκεί , στο χώρο ."
Οπότε αυτό είναι το ό@@ φ@@ ε@@ λος .
"Τώρα , αυτή η τεχν@@ ική έχει δοκι@@ μαστ@@ εί σε δε@@ κά@@ δες ασθεν@@ είς από άλλες ομάδ@@ ες στο Ε@@ λ@@ σ@@ ίν@@ κι ο@@ πότε μπορεί να απο@@ δ@@ ει@@ χ@@ θεί πολ@@ ύ@@ τι@@ μη ως θεραπ@@ εία για τον π@@ όνο@@ -@@ φάν@@ τ@@ ασμα και πράγ@@ ματι , το έχουν δοκι@@ μά@@ σει άνθρωποι για απο@@ κατάσταση μετά από εγκεφ@@ αλ@@ ικό ."
"Το εγκεφ@@ αλ@@ ικό , καν@@ ον@@ ικά το αντι@@ λ@@ αμβ@@ αν@@ όμαστε ως ζ@@ ημ@@ ιά στις ίν@@ ες , χωρίς να μπορούμε να κάνουμε τίποτα για αυτό ."
Αλλά φαίνεται ότι κάποιο συστ@@ ατ@@ ικό της παρ@@ άλ@@ υσ@@ ης από εγκεφ@@ αλ@@ ικό είναι επίσης μαθη@@ μένη παρ@@ άλ@@ υση παρ@@ άλ@@ υση και ίσως αυτό το συστ@@ ατ@@ ικό να μπορεί να ξ@@ επ@@ ερ@@ αστεί χρησιμοποι@@ ώντας καθ@@ ρ@@ έφ@@ τες .
"Και αυτό έχει περ@@ άσει από κλ@@ ιν@@ ικές δοκι@@ μές , βοηθ@@ ώντας πάρα πολλούς ασθεν@@ είς ."
"@@ Ω@@ ρ@@ αία , επιτρ@@ έψ@@ τε μου να αλλ@@ άξ@@ ω τώρα ταχ@@ ύ@@ τητα για το τρί@@ το μέρος της ομιλ@@ ίας μου το οποίο αφορά ένα άλλο περί@@ εργ@@ ο φ@@ αιν@@ όμενο που ονομάζεται συν@@ αισθη@@ σία ."
Αν@@ ακ@@ αλ@@ ύ@@ φ@@ θηκε από τον Φ@@ ρ@@ άν@@ σι@@ ς Γ@@ κάλ@@ τον τον 19@@ ο αιώνα .
Ήταν εξ@@ ά@@ δελ@@ φ@@ ος του Κά@@ ρο@@ λου Δ@@ αρ@@ βί@@ νου .
"Επ@@ ισ@@ ήμ@@ αν@@ ε ότι μερ@@ ικοί άνθρωποι μέσα στον πληθυσ@@ μό , οι οποί@@ οι είναι κατά τα άλλα εντελώς φυσ@@ ιο@@ λογ@@ ικοί , είχαν την ακ@@ όλ@@ ου@@ θ@@ η ιδι@@ ο@@ μορφ@@ ία — κάθε φορά που βλέπου@@ ν έναν αριθ@@ μό είναι χρ@@ ωματ@@ ισ@@ μένος ."
"Το πέντε είναι μ@@ πλ@@ ε , το επτ@@ ά είναι κ@@ ί@@ τρ@@ ιν@@ ο , το ο@@ κτ@@ ώ είναι κι@@ τρι@@ νο@@ πρ@@ άσ@@ ιν@@ ο , το εν@@ ν@@ ιά είναι λ@@ ουλ@@ ακ@@ ί , εντ@@ άξει ;"
Λ@@ άβ@@ ετε υπό@@ ψη σας ότι αυτοί οι άνθρωποι είναι εντελώς φυσ@@ ιο@@ λογ@@ ικοί από όλες τις άλλες από@@ ψ@@ εις .
Ή ν@@ το δί@@ εση . Μ@@ ερ@@ ικές φορές οι μουσ@@ ικοί τό@@ νοι προκαλ@@ ούν χρ@@ ώ@@ μα .
"Το ν@@ το δί@@ εση είναι μ@@ πλ@@ ε , το φ@@ α δί@@ εση είναι πρ@@ άσ@@ ιν@@ ο , άλ@@ λος μουσ@@ ικός τό@@ νος μπορεί να είναι κ@@ ί@@ τρι@@ νος , σωστά ;"
Γιατί συμβαίνει αυτό ;
"Αυτό ονομάζεται συν@@ αισθη@@ σία — ο Γ@@ κάλ@@ τον το ον@@ ό@@ μα@@ σε συν@@ αισθη@@ σία , ένα ανακ@@ άτ@@ ε@@ μα αισθ@@ ήσεων ."
"Σε εμάς , όλες οι αισθ@@ ήσεις είναι ξεχ@@ ωρ@@ ιστές ."
Αυ@@ τοί οι άνθρωποι μ@@ περ@@ δεύ@@ ουν τις αισθ@@ ήσεις τους .
Γιατί συμβαίνει αυτό ;
Μ@@ ία από τις δύο πλευρ@@ ές αυτού του προβλ@@ ήματος είναι πολύ αξιο@@ περί@@ εργ@@ η .
"Η συν@@ αισθη@@ σία υπάρχει στις οικογέν@@ ειες , ο@@ πότε ο Γ@@ κάλ@@ τον είπε ότι αυτή είναι μια κλη@@ ρο@@ νομ@@ ική βάση , μια γεν@@ ετ@@ ική βάση ."
"Κ@@ ατ@@ ά δεύτερ@@ ο , η συν@@ αισθη@@ σία σχετ@@ ίζεται — και αυτό με φέρ@@ ν@@ ει στην ά@@ πο@@ ψη μου για το βασ@@ ικό θέμα αυτής της δι@@ άλ@@ εξ@@ ης , που αφορά στην δημιουργ@@ ικότητα — η συν@@ αισθη@@ σία είναι ο@@ κτ@@ ώ φορές πιο δια@@ δεδο@@ μένη ανάμεσα στους καλλιτ@@ έχ@@ νες , ποι@@ ητές , μυ@@ θ@@ ιστορ@@ ιο@@ γράφ@@ ους και άλλους δημιουργ@@ ικούς ανθρώπους από ότι στον γεν@@ ικό πληθυσ@@ μό ."
Γιατί να συμβαίνει αυτό ;
Θα απαντ@@ ήσω σε αυτή την ερώτηση .
Δεν έχει απ@@ αν@@ τη@@ θεί ποτέ πριν .
"Ε@@ ντάξει , τι είναι η συν@@ αισθη@@ σία ; Τι την προκαλ@@ εί ;"
"Λοιπόν , υπάρχουν πολλές θεωρ@@ ίες ."
Μ@@ ια θεωρ@@ ία είναι ότι είναι απλά τρ@@ ε@@ λο@@ ί .
Τώρα αυτή δεν είναι πραγματικά μια επιστημον@@ ική θεωρ@@ ία ο@@ πότε μπορούμε να την ξεχ@@ άσουμε .
"Μ@@ ια άλλη θεωρ@@ ία λέει ότι είναι το@@ ξ@@ ικο@@ μαν@@ είς που παίρν@@ ουν L@@ S@@ D ή χ@@ ασ@@ ισ@@ ο@@ π@@ ότ@@ ες , σωστά ;"
"Τώρα , μπορεί να υπάρχει κάποια αλήθεια σε αυτό γιατί είναι πολύ πιο συν@@ ηθ@@ ισ@@ μένο εδώ , στην Π@@ ερ@@ ιο@@ χή του Κ@@ όλ@@ που από ότι στο Σ@@ αν Ν@@ τι@@ έ@@ γκ@@ ο ."
"( Γέλια ) Εντάξει . Τώρα , η Τ@@ ρί@@ τη θεωρ@@ ία λέει ότι — λοιπόν , ας αναρ@@ ω@@ τη@@ θ@@ ούμε τι πραγματικά συμβαίνει στην συν@@ ασ@@ θη@@ σία ; Εντάξει ;"
"Έτσι , βρ@@ ήκαμε ότι η περιοχή των χρ@@ ω@@ μάτων και η περιοχή των αριθ@@ μών είναι ακριβώς η μία δί@@ πλα στην άλλη στον εγκέφαλ@@ ο , στην ατρ@@ ακ@@ το@@ ειδή έλ@@ ικ@@ α ."
Οπότε είπ@@ αμε ότι υπάρχει μια τυχ@@ αία καλ@@ ω@@ διακ@@ ή σύν@@ δε@@ ση ανάμεσα σε χρ@@ ώματα και αριθ@@ μούς στον εγκέφαλ@@ ο .
"Έτσι , κάθε φορά που βλέπ@@ εις έναν αριθ@@ μό , βλέπ@@ εις και ένα αντί@@ στοιχ@@ ο χρ@@ ώ@@ μα και αυτός είναι ο λόγος που έχεις συν@@ αισθη@@ σία ."
Τώρα θυ@@ μη@@ θ@@ είτε — γιατί συμβαίνει αυτό ;
Γιατί να υπάρχει δι@@ αστ@@ α@@ ύρ@@ ωση καλ@@ ω@@ δ@@ ίων σε μερ@@ ικούς ανθρώπους ;
Θ@@ υ@@ μά@@ στε που είπα πως εμφαν@@ ίζεται σε οικογέν@@ ειες ;
Αυτό σας δίν@@ ει μια ιδέα .
"Και αυτή είναι ότι υπάρχει ένα μη φυσ@@ ιο@@ λογ@@ ικό γον@@ ίδιο , μια μετ@@ άλλ@@ αξ@@ η στο γον@@ ίδιο που προκαλ@@ εί αυτή την μη φυσ@@ ιο@@ λογική καλ@@ ω@@ διακ@@ ή σύν@@ δε@@ ση ."
"Ό@@ λοι μας , φαίνεται , έχουμε γενν@@ ηθεί με τα πάντα καλ@@ ω@@ δι@@ ω@@ μένα με όλα τα άλλα ."
Έτσι κάθε εγκεφ@@ αλ@@ ική περιοχή είναι καλ@@ ω@@ δι@@ ω@@ μένη με κάθε άλλη περιοχή και αυτές περ@@ ικ@@ ό@@ π@@ το@@ νται για να δημιουργ@@ ηθεί η χαρ@@ ακ@@ τηρ@@ ιστ@@ ική αρ@@ θρ@@ ωτ@@ ή αρχ@@ ιτ@@ εκ@@ τον@@ ική του εγκεφ@@ άλου των εν@@ η@@ λί@@ κ@@ ων .
"Οπότε αν υπάρχει ένα γον@@ ίδιο που προκαλ@@ εί αυτή την περ@@ ικο@@ π@@ ή και αν αυτό το γον@@ ίδιο μετ@@ αλλ@@ αχ@@ θεί , τότε έχουμε ελ@@ λ@@ ιπ@@ ή περ@@ ικο@@ π@@ ή ανάμεσα σε γ@@ ει@@ τον@@ ικές περιο@@ χές του εγκεφ@@ άλ@@ ου@@ "
"@@ και αν αυτό συμβεί ανάμεσα σε αριθ@@ μούς και χρ@@ ώματα , τότε έχουμε αριθ@@ μο@@ -@@ χρ@@ ωματ@@ ική συν@@ αισθη@@ σία ."
Αν είναι ανάμεσα σε μουσ@@ ικό τ@@ όνο και χρ@@ ώ@@ μα έχουμε τον@@ ικο@@ -@@ χρ@@ ωματ@@ ική συν@@ αισθη@@ σία .
Ω@@ ς εδώ καλά .
"Τώρα τι θα συμβεί αν αυτό το γον@@ ίδιο εκ@@ φρ@@ άζεται παν@@ τού στον εγκέφαλ@@ ο , έτσι ώστε τα πάντα είναι δια@@ συν@@ δε@@ δε@@ μένα ;"
"Λοιπόν , σκεφτ@@ είτε τι κοινό έχουν οι καλλιτ@@ έχ@@ νες , οι μυ@@ θ@@ ιστορ@@ ιο@@ γράφ@@ οι και οι ποι@@ ητές : την ικαν@@ ότητα να εμ@@ πλέ@@ κο@@ νται σε μετ@@ αφορ@@ ική σκέψ@@ η , συνδ@@ έ@@ οντας φ@@ αι@@ νομ@@ εν@@ ικά άσ@@ χ@@ ετ@@ ες ιδέες , όπως , « είναι η Αν@@ ατολ@@ ή και η Ι@@ ουλ@@ ι@@ έ@@ τα είναι ο Ή@@ λ@@ ιος . » Λοιπόν , δεν λες ότι η Ι@@ ουλ@@ ι@@ έ@@ τα είναι ο ήλ@@ ιος — μή@@ πως αυτό σημαίνει ότι είναι μια πυρ@@ ακτ@@ ω@@ μένη μπ@@ άλ@@ α φω@@ τι@@ άς ;"
"Ε@@ ν@@ νοώ ότι οι σχ@@ ιζ@@ ο@@ φρ@@ εν@@ είς το κάνουν , αλλά αυτή είναι μια άλλη ιστορία , σωστά ;"
"Οι φυσ@@ ιο@@ λογ@@ ικοί άνθρωποι λένε ότι είναι ζ@@ εστ@@ ή σαν τον ήλ@@ ιο , λ@@ ά@@ μπ@@ ει σαν τον ήλ@@ ιο , τρ@@ έφ@@ ει σαν τον ήλ@@ ιο ."
Σ@@ τη στιγμή έχετε βρ@@ ει τις δια@@ συνδ@@ έσεις .
"Τώρα αν υπο@@ θέσ@@ ουμε ότι αυτή η μεγαλύτερη καλ@@ ω@@ διακ@@ ή δι@@ ασ@@ ύν@@ δε@@ ση και οι έν@@ νο@@ ιες υπάρχουν επίσης σε διαφορετικά μέρη του εγκεφ@@ άλου , τότε αυτό θα προκαλ@@ έσει μια μεγαλύτερη ροπ@@ ή προς την μετ@@ αφορ@@ ική σκέψ@@ η και την δημιουργ@@ ικότητα σε ανθρώπους με συν@@ αισθη@@ σία ."
"@@ Ω@@ ς ε@@ κ τού@@ του και η ο@@ κτ@@ ώ φορές πιο συχν@@ ή εμ@@ φάν@@ ιση της συν@@ αισθη@@ σ@@ ίας ανάμεσα σε ποι@@ ητές , καλλιτ@@ έχ@@ νες και μυ@@ θ@@ ιστορ@@ ιο@@ γράφ@@ ους ."
Εντάξει — αυτή είναι μια πολύ φρ@@ ε@@ νολογ@@ ική ά@@ πο@@ ψη της συν@@ αισθη@@ σ@@ ίας .
Η τελευταία επ@@ ίδ@@ ει@@ ξη — μπορώ να πάρ@@ ω ένα λεπτ@@ ό ;
( Χειροκρότημα ) Εντάξει . Θα σας δείξω ότι είσ@@ α@@ στε όλοι συν@@ αισθη@@ σι@@ ακ@@ οί αλλά βρίσκ@@ εστε σε φ@@ άση άρ@@ ν@@ ησης σχετικά με αυτό .
"Ε@@ δώ είναι αυτό που αποκαλ@@ ώ Αρ@@ ει@@ ανό αλ@@ φ@@ άβ@@ η@@ το , ακριβώς όπως το αλ@@ φ@@ άβ@@ η@@ το σας , το Α είναι Α , το Β είναι Β και το Γ είναι Γ ,"
"@@ διαφορετικά σχ@@ ήματα για διαφορετικά φων@@ ήματα , σωστά ;"
Εδώ έχουμε Αρ@@ ει@@ ανό αλ@@ φ@@ άβ@@ η@@ το .
Το ένα από αυτά είναι Κ@@ ί@@ κι και το άλλο είναι Μ@@ πού@@ μπ@@ α .
Πο@@ ιο είναι το Κ@@ ί@@ κι και πο@@ ιο είναι το Μ@@ πού@@ μπ@@ α ;
Π@@ όσ@@ οι από εσάς νομ@@ ίζεται ότι αυτό είναι το Κ@@ ί@@ κι και αυτό είναι το Μ@@ πού@@ μπ@@ α ; Σ@@ η@@ κ@@ ώστε τα χέρια σας .
"Λοιπόν , έχουμε ένα - δυο μετ@@ αλλαγ@@ μένους ."
Γέλια Π@@ όσ@@ οι από εσάς νομ@@ ίζετε ότι αυτό είναι Μ@@ πού@@ μπ@@ α και αυτό Κ@@ ί@@ κι ; Σ@@ η@@ κ@@ ώστε τα χέρια σας .
9@@ 9 τοις εκατό από εσάς .
"Τώρα , καν@@ ένας από εσάς δεν είναι Αρ@@ ει@@ αν@@ ός , πως το κάν@@ ατε αυτό ;"
"Είναι γιατί όλοι κάνετε μια δια@@ -@@ μοντ@@ ελ@@ ική -@@ συν@@ αισθη@@ τ@@ ική αφ@@ αίρ@@ εση - που σημαίνει ότι λέ@@ τε , πως αυτή η από@@ το@@ μη κλί@@ ση , Κ@@ ί@@ κι , στον ακ@@ ου@@ στ@@ ικό φ@@ λο@@ ιό , τα τρι@@ χ@@ ωτ@@ ά κύτταρα δι@@ εγ@@ ειρ@@ όμε@@ να , Κ@@ ί@@ κι , προσ@@ ο@@ μοι@@ άζουν την οπτ@@ ική κλί@@ ση — από@@ το@@ μη κλί@@ ση — αυτού του πρ@@ ιο@@ νω@@ τού σχ@@ ήματος ."
"Τώρα αυτό είναι πολύ σημαντικό , γιατί αυτό που σας λέει είναι ότι ο εγκέφαλ@@ ος σας εμ@@ πλ@@ έκ@@ εται σε μια πρωτ@@ όγ@@ ον@@ η — είναι απλά — μοιάζει με μια χ@@ αζ@@ ή ψ@@ ευ@@ δ@@ αίσθηση , αλλά αυτά τα φ@@ ωτ@@ όνια στο μά@@ τι σας κάνουν αυτό το σχ@@ ήμα και τα τρι@@ χ@@ ωτ@@ ά κύτταρα στο αυτ@@ ί σας δι@@ εγ@@ είρ@@ ουν το ακ@@ ου@@ στ@@ ικό πρότ@@ υπ@@ ο , αλλά ο εγκέφαλ@@ ος είναι ικαν@@ ός να εξ@@ άγ@@ ει τον κοινό πα@@ ρο@@ νο@@ μαστ@@ ή ."
"Είναι μια πρωτ@@ όγ@@ ον@@ η μορφή αφ@@ αίρ@@ εσ@@ ης και γνωρίζουμε τώρα ότι συμβαίνει στην ατρ@@ ακ@@ το@@ ειδή έλ@@ ικ@@ α του εγκεφ@@ άλου γιατί όταν αυτή έχει υπο@@ στ@@ εί βλ@@ άβ@@ η , αυτοί οι άνθρωποι χ@@ άν@@ ουν την ικαν@@ ότητα να εμ@@ πλ@@ ακ@@ ούν στο Μ@@ πού@@ μπ@@ α Κ@@ ί@@ κι , αλλά επίσης χ@@ άν@@ ουν την ικαν@@ ότητα να εμ@@ πλ@@ ακ@@ ούν σε μετ@@ αφορ@@ ές ."
"Αν ρωτ@@ ήσεις αυτόν τον τύ@@ πο , τι « Ό@@ τι λ@@ ά@@ μπ@@ ει δεν είναι χρ@@ υσ@@ ός , » τι σημαίνει αυτό ; Ο ασθεν@@ ής λέει , « Λοιπόν , αν είναι μετ@@ αλλ@@ ικό και γ@@ υ@@ αλ@@ ιστ@@ ερ@@ ό , δεν σημαίνει ότι είναι χρ@@ υσ@@ ός ."
"Πρ@@ έπει να μετρ@@ ήσεις την ειδ@@ ική π@@ υκ@@ ν@@ ότητα του , σωστά ; Ε@@ πο@@ μένως χ@@ άν@@ ουν εντελώς την μετ@@ αφορ@@ ική σημασία ."
"Έτσι αυτή η περιοχή είναι περίπου ο@@ κτ@@ ώ φορές στο μέγ@@ εθ@@ ος στα αν@@ ώ@@ τερα — και ειδ@@ ικ@@ ότερα τους ανθρώπους , από τα κατ@@ ώ@@ τερα πρωτ@@ εύ@@ ον@@ τα ."
"Κά@@ τι πολύ ενδιαφέρον συμβαίνει στην γ@@ ων@@ ιακ@@ ή έλ@@ ικ@@ α , γιατί είναι τα στ@@ αυ@@ ρο@@ δρ@@ ό@@ μια ανάμεσα στην ακ@@ ο@@ ή την όρ@@ αση και την αφ@@ ή και έγινε τεράστ@@ ια στους ανθρώπους — και κάτι πολύ ενδιαφέρον συμβαίνει ."
"Και πιστεύω ότι είναι η βάση πολλ@@ ών μον@@ αδ@@ ικά ανθρώπιν@@ ων ικανο@@ τ@@ ή@@ των όπως η αφ@@ αίρ@@ εση , η μετ@@ αφορά και η δημιουργ@@ ικότητα ."
"Ό@@ λες αυτές τις ερωτ@@ ήσεις που οι φιλ@@ όσ@@ οφ@@ οι μελ@@ ε@@ τούν για χιλι@@ ετ@@ ίες , εμείς οι επιστήμον@@ ες μπορούμε να αρχ@@ ίσουμε να τις εξ@@ ερ@@ ευ@@ νού@@ με κάν@@ οντας απ@@ εικο@@ ν@@ ίσεις του εγκεφ@@ άλου και μελ@@ ετ@@ ώντας ασθεν@@ είς κάν@@ οντας τις σωστ@@ ές ερωτ@@ ήσεις ."
Σας ευχαριστώ .
( Χειροκρότημα ) Σ@@ υ@@ γνώ@@ μη γι ’ αυτό .
( Γέλια )
Αυτή η ιστορία μι@@ λά για την λ@@ ή@@ ψη της φαντ@@ ασίας στα σο@@ βαρ@@ ά .
"@@ 1@@ 4 χρόνια πριν , πρω@@ το@@ συν@@ άν@@ τησα αυτό το συν@@ ηθ@@ ισ@@ μένο υλ@@ ικό , δί@@ χτ@@ υ ψ@@ αρ@@ έ@@ ματος , έχει την ίδια χρήση εδώ και αι@@ ώνες ."
"Σ@@ ήμερα , το χρησιμοποι@@ ώ για να δημιουργ@@ ήσω μ@@ όν@@ ιμ@@ ες , κυ@@ μ@@ ματ@@ ώ@@ δ@@ εις , χ@@ υμ@@ ώ@@ δ@@ εις φόρ@@ μ@@ ες στην κλί@@ μακα των κ@@ τι@@ ρί@@ ων σε πόλεις ανά τον κόσμο ."
Ή@@ μουν ένα μη αν@@ αμ@@ εν@@ όμενο άτομο για το κάνω αυτό .
"Δεν σ@@ πού@@ δ@@ ασα ποτέ γλ@@ υπ@@ τ@@ ική , επιστήμ@@ ες μηχαν@@ ικού ή αρχ@@ ιτ@@ εκ@@ τον@@ ική ."
"Στην πραγματικότητα , μετά το κο@@ λέγ@@ ιο έκανα αιτ@@ ήσεις σε εφτ@@ ά σχολ@@ ές τέχν@@ ης και με απ@@ ερ@@ ρί@@ ψ@@ αν και οι εφτ@@ ά ."
"@@ Ξ@@ εκ@@ ίνη@@ σα μ@@ όνη μου να γίν@@ ω καλλιτ@@ έχν@@ ης , και ζω@@ γράφ@@ ιζ@@ α για 10 χρόνια , όταν μου προσ@@ φέρ@@ αν μια υπο@@ τροφ@@ ία Φ@@ ού@@ λ@@ μ@@ πρ@@ αϊ@@ τ για την Ινδία ."
"Με την υπ@@ όσ@@ χ@@ εση να κάνω εκ@@ θέσεις π@@ ιν@@ άκ@@ ων , έστ@@ ει@@ λα με π@@ λο@@ ίο τα έργ@@ α μου και έφτ@@ ασα στο Μ@@ αχ@@ αμ@@ παλ@@ ι@@ που@@ ρ@@ ά@@ μ ."
Η ημερ@@ ο@@ μη@@ ν@@ ία της έκ@@ θεσ@@ ης έφτ@@ ασε — οι πίν@@ ακ@@ ές μου όχι .
Έ@@ πρεπε να κάνω κάτι .
Το ψ@@ α@@ ρο@@ χώρ@@ ι ήταν δι@@ άσ@@ ημ@@ ο για τη γλ@@ υπ@@ τ@@ ική .
Οπότε δο@@ κ@@ ί@@ μ@@ ασα να φορ@@ μ@@ άρ@@ ω χ@@ αλ@@ κ@@ ό .
Αλλά το να κάνω μεγάλ@@ ες μορφ@@ ές ήταν πολύ βαρ@@ ύ και ακριβ@@ ό .
"Π@@ ήγ@@ α μια β@@ όλ@@ τα στην παρ@@ αλ@@ ία , κοιτ@@ άζ@@ οντας τους ψ@@ αρ@@ άδες να μοντ@@ άρ@@ ουν τα δί@@ χ@@ τυ@@ α τους σε στ@@ ο@@ ί@@ β@@ ες στην άμ@@ μο ."
"Το έ@@ βλ@@ επ@@ α καθ@@ ημερ@@ ινά , αλλά αυτή τη φορά το είδ@@ α διαφορετικά — μια νέα προσ@@ έγ@@ γι@@ ση στη γλ@@ υπ@@ τ@@ ική , ένας τρόπος να κάνεις ογ@@ κο@@ μετρ@@ ικά σχ@@ ήματα χωρίς βαρ@@ ιά συμπ@@ αγ@@ ή υλ@@ ικά ."
Το πρώτο ικανο@@ ποι@@ ητ@@ ικό γλ@@ υπ@@ τ@@ ό μου ήταν σε συνεργ@@ ασία με αυτούς τους ψ@@ αρ@@ άδες .
Είναι μια αυτο@@ προσ@@ ω@@ πο@@ γραφ@@ ία με τί@@ τ@@ λο &quot; &quot; Φ@@ αρ@@ δι@@ οί Γ@@ ο@@ φο@@ ί . &quot; &quot; ( Χειροκρότημα ) Τα τοπο@@ θετ@@ ήσαμε σε π@@ ασ@@ σ@@ άλ@@ ους για να τα φωτογραφ@@ ήσουμε .
Αν@@ ακ@@ άλ@@ υψ@@ α ότι οι απ@@ αλ@@ ές τους επιφάν@@ ειες απο@@ κάλ@@ υπ@@ ταν κάθε π@@ τυ@@ χή στον άν@@ ε@@ μο σε σταθ@@ ερ@@ ά εν@@ αλλ@@ ασ@@ σ@@ όμε@@ να μο@@ τί@@ β@@ α .
Εί@@ χα υπ@@ νω@@ τι@@ στ@@ εί .
"Σ@@ υν@@ έχ@@ ισα να μελ@@ ετ@@ ώ τις παρα@@ δο@@ σι@@ ακ@@ ές τ@@ έχ@@ νες και να συνεργ@@ άζ@@ ομαι με τεχν@@ ή@@ τες , μετά στη Λ@@ ι@@ θ@@ ου@@ αν@@ ία με κατασκευ@@ αστ@@ ές δ@@ αντ@@ έλ@@ ας ."
"Μ@@ ου άρ@@ εσε η λ@@ επ@@ το@@ μέρ@@ εια που έ@@ δι@@ ν@@ ε στη δουλειά μου , αλλά ήθελα να τα κάνω μεγαλύτερ@@ α — να μετ@@ α@@ μορ@@ φω@@ θούν από αντικεί@@ μενα που κοιτ@@ άς σε κάτι που μπορείς να χ@@ αθ@@ είς μέσα του ."
"Ε@@ πιστ@@ ρ@@ έφ@@ οντας στην Ινδία για να δ@@ ου@@ λέ@@ ψ@@ ω με τους ψ@@ αρ@@ άδες , κάναμε ένα δί@@ χτ@@ υ εν@@ άμ@@ ιση εκατομμ@@ υρ@@ ίου χ@@ ειρο@@ ποί@@ η@@ των κ@@ όμ@@ π@@ ων — που εγ@@ καταστ@@ ά@@ θηκε για σύν@@ το@@ μο διά@@ στημα στη Μ@@ αδ@@ ρί@@ τη ."
"@@ Χ@@ ιλι@@ άδες άνθρωποι το είδ@@ αν , και ένας από αυτούς ήταν ο πολ@@ ε@@ οδ@@ ό@@ μος Μ@@ αν@@ ου@@ έ@@ λ Σ@@ όλ@@ α@@ -@@ Μ@@ ορ@@ άλ@@ ες που επαν@@ ασχ@@ εδ@@ ί@@ αζε την παρ@@ αλ@@ ιακ@@ ή στο Π@@ όρ@@ το , στην Π@@ ορ@@ το@@ γαλ@@ ία ."
Ρ@@ ώ@@ τησε αν μπορούσα να κατασκευ@@ άσω το ίδιο ως μ@@ όν@@ ιμο κομμάτι μιας πόλ@@ ης .
Δεν ήξ@@ ερα αν μπορούσα να το κάνω αυτό και να διαφ@@ υλ@@ άξ@@ ω την τέχν@@ η μου .
"Α@@ ν@@ θ@@ εκτ@@ ικό , μηχ@@ ανο@@ ποι@@ η@@ μένο , μ@@ όν@@ ιμο — όλα αυτά είναι σε αντι@@ δι@@ αστ@@ ολ@@ ή με την ιδι@@ ο@@ συγ@@ κρ@@ ασία , την ευ@@ αισθη@@ σία και το ευ@@ φ@@ ή@@ μερ@@ ο ."
"Για δύο χρόνια , ερ@@ ευ@@ νού@@ σα για μια ίνα που να μπορεί να επι@@ βι@@ ώσει την υ@@ περι@@ ώ@@ δη ακ@@ τι@@ νο@@ βολ@@ ία , τον α@@ έρα με άλ@@ ατα , τη ρ@@ ύ@@ παν@@ ση της ατ@@ μ@@ όσ@@ φ@@ αιρ@@ ας , και τ@@ αυτ@@ όχ@@ ρο@@ να να παρα@@ μέν@@ ει αρκετά μ@@ αλ@@ ακή ώστε να κιν@@ είται ως ρ@@ ευ@@ στ@@ ό στον άν@@ ε@@ μο ."
Χρει@@ αζ@@ ό@@ μασταν κάτι που να κρατ@@ άει το δί@@ χτ@@ υ πάνω εκεί στο μέσ@@ ο του κυ@@ κλ@@ ικού κ@@ όμ@@ β@@ ου .
Οπότε υψ@@ ώσ@@ αμε αυτό το μετ@@ αλλ@@ ικό δ@@ αχ@@ τυ@@ λ@@ ίδι 2@@ 2@@ .@@ 5 τ@@ όν@@ ων .
Έ@@ πρεπε να το σχεδι@@ άσουμε ώστε να κιν@@ είται ελ@@ αφ@@ ρ@@ ά σε μέ@@ τρ@@ ιο α@@ ερ@@ άκι και να επι@@ βι@@ ώνει τους αν@@ έμ@@ ους κατ@@ αι@@ γ@@ ίδ@@ ας .
Αλλά δεν υπάρχει λογ@@ ισ@@ μ@@ ικό σχεδι@@ ασ@@ μού που να αναπ@@ αριστ@@ ά κάτι πορ@@ ώ@@ δες και κι@@ νού@@ μενο .
Βρ@@ ή@@ κα ένα λ@@ αμ@@ πρ@@ ό μηχαν@@ ικό α@@ ερ@@ ον@@ α@@ υπ@@ ηγ@@ ικής που σχεδι@@ άζει ιστ@@ ιο@@ π@@ λο@@ ϊ@@ κ@@ ά για τους αγ@@ ώνες Αμερ@@ ικ@@ άν@@ ικο@@ υ Κ@@ υπ@@ έ@@ λου που λέγ@@ εται Π@@ ί@@ τ@@ ερ Χ@@ έπ@@ π@@ ε@@ λ .
Με βο@@ ή@@ θη@@ σε να αντιμετωπ@@ ίσω τη διπλ@@ ή πρό@@ κλη@@ ση του σχ@@ ήματος ακριβ@@ είας και της ελ@@ αφ@@ ρ@@ άς κίνη@@ σης .
"Δεν μπορούσα να το κατασκευ@@ άσω με το γνωστ@@ ό μου τρόπο , διότι οι χ@@ ειρο@@ ποί@@ ητο@@ ι κό@@ μπο@@ ι δεν θα αντ@@ έχ@@ αν σε κατ@@ αι@@ γ@@ ίδα ."
"Οπότε αν@@ έπ@@ τυ@@ ξ@@ α μια σχέση με μια βιομηχαν@@ ική μον@@ άδ@@ α κατασκευ@@ ής δι@@ χ@@ τυ@@ ού , έ@@ μα@@ θα τις μετ@@ αβ@@ λη@@ τές των μηχαν@@ ημ@@ άτων τους , και βρή@@ κα έναν τρόπο να κάνω δ@@ αντ@@ έλ@@ ες με αυτά ."
"Δεν υπήρχε γλώσσα για να μετ@@ αγ@@ λ@@ ωτ@@ ίσουμε αυτήν την αρχ@@ αία , ξεχ@@ ωρ@@ ιστ@@ ή τέχν@@ η σε κάτι που ο χειρ@@ ιστ@@ ής μηχαν@@ ής μπορεί να παράγ@@ ει ."
Οπότε χρει@@ ά@@ στηκε να δημιουργ@@ ήσουμε μία .
"Τ@@ ρ@@ ία χρόνια και δύο παιδιά αργότερα , υψ@@ ώσ@@ αμε αυτό το δ@@ αντ@@ ελ@@ ωτ@@ ό δί@@ χτ@@ υ 5@@ 000 τ@@ ετρ@@ αγων@@ ικών μέ@@ τρ@@ ων ."
"@@ Ήταν δύσκολο να το πιστ@@ έψ@@ ω ότι αυτό που φαντ@@ ά@@ στη@@ κα ήταν τώρα κατασκευ@@ ασ@@ μένο , μ@@ όν@@ ιμο και δεν έχ@@ ασε τίποτα στη μετ@@ άφ@@ ρ@@ αση ."
( Χειροκρότημα ) Αυτή η δι@@ αστ@@ α@@ ύρ@@ ωση ήταν μ@@ ου@@ ντ@@ ή και αν@@ ών@@ υ@@ μη .
Τώρα είχε την αίσθηση του τ@@ όπου .
Π@@ ερ@@ πά@@ τησα απο κάτω για πρώτη φορά .
"Ό@@ πως έ@@ βλ@@ ε@@ ο@@ α την α@@ έρ@@ ιν@@ η χο@@ ρο@@ γραφ@@ ία να ξ@@ εδι@@ πλ@@ ώνεται , έν@@ ιω@@ σα κατ@@ αφ@@ ύ@@ γ@@ ιο και , την ίδια στιγμή , συν@@ δε@@ δε@@ μένη με τον απ@@ έρ@@ αν@@ το ουρ@@ ανό ."
Η ζωή μου δεν θα ήταν πια η ίδια .
Ή@@ θ@@ ελ@@ α να δημιουργ@@ ήσω ο@@ άσεις αγ@@ αλ@@ μάτων σε μέρη των πόλ@@ εων ανά τον κόσμο .
Πρ@@ όκ@@ ει@@ ται να μοιρ@@ αστ@@ ώ δύο κατ@@ ευθ@@ ύν@@ σεις που είναι νέ@@ ες στη δουλειά μου .
"Το Ι@@ στ@@ ορ@@ ικό Δ@@ ημ@@ αρχ@@ είο της Φ@@ ιλ@@ αδ@@ έλ@@ φ@@ ειας : είναι μια πλ@@ ατ@@ εία , έν@@ ιω@@ σα , που χρει@@ αζ@@ όταν ένα υλ@@ ικό γλ@@ υπ@@ τ@@ ικής που να ήταν ελ@@ αφ@@ ρ@@ ύτερ@@ ο από δί@@ χτ@@ υ ."
Οπότε πειρ@@ α@@ ματ@@ ιστ@@ ήκαμε με μικρο@@ σκοπ@@ ικά ατο@@ μ@@ ικά μ@@ όρια νερ@@ ού για να δημιουργ@@ ήσουμε μια στ@@ εγ@@ ν@@ ή ομ@@ ί@@ χ@@ λ@@ η που μορφ@@ οποι@@ είται από τον άν@@ ε@@ μο . Και στα πειρ@@ ά@@ ματα ανακαλ@@ ύψ@@ αμε ότι μπορεί να μορφ@@ οποι@@ ηθεί από τους ανθρώπους που μπορούν να διαδ@@ ρ@@ άσουν και να κιν@@ ηθ@@ ούν δια@@ μέ@@ σου του χωρίς να βρ@@ αχ@@ ούν .
Χρ@@ ησιμοποι@@ ώ αυτό το υλ@@ ικό γλ@@ υπ@@ τ@@ ικής για να αν@@ ι@@ χν@@ εύ@@ σ@@ ω τη διαδ@@ ρο@@ μή του υπ@@ όγ@@ ει@@ ου τρ@@ έ@@ νου πάνω στο έδ@@ αφ@@ ος σε πραγματ@@ ικό χρόνο — όπως με τις ακτ@@ ίν@@ ες Χ που ξ@@ εδι@@ πλ@@ ώνουν το σύστημα κυ@@ κ@@ λο@@ φορ@@ ίας της πόλ@@ ης .
"Επ@@ όμενη πρό@@ κλη@@ ση , η Μ@@ πι@@ εν@@ άλ@@ ε της Αμερ@@ ικής στο Ντ@@ έν@@ β@@ ερ ζή@@ τησε αν θα μπορούσα να αναπ@@ αρ@@ αστ@@ ήσω τα 3@@ 5 έθ@@ ν@@ η του δ@@ υτ@@ ικού ημ@@ ισ@@ φ@@ αίρ@@ ιου και τη δι@@ ασ@@ ύν@@ δε@@ σ@@ ή τους σε ένα γλ@@ υπ@@ τ@@ ό ."
"( Γέλια ) Δεν ήξ@@ ερα από που να ξεκιν@@ ήσω , αλλά είπα ναι ."
Δι@@ άβ@@ ασα για τον πρόσφ@@ ατο σ@@ εισ@@ μό στη Χ@@ ιλ@@ ή και το τσ@@ ουν@@ άμ@@ ι που εξ@@ απλ@@ ώ@@ θηκε σε όλο τον Ε@@ ι@@ ρ@@ ην@@ ικό Ω@@ κε@@ ανό .
"Ά@@ λ@@ λ@@ αξ@@ ε της τ@@ εκ@@ τον@@ ικές πλ@@ ά@@ κες της Γ@@ ης , επι@@ τ@@ άχ@@ υν@@ ε την περ@@ ιστ@@ ροφ@@ ή του πλανήτη και κυρ@@ ιο@@ λ@@ εκτικά μ@@ εί@@ ωσε τη διάρκεια της η@@ μέρ@@ ας ."
"Οπότε επικοιν@@ ών@@ ησα με το Ν@@ Ο@@ Α@@ Α , και ρ@@ ώ@@ τησα αν μοιρ@@ άζ@@ ονταν τα δεδομένα τους για το τσ@@ ουν@@ άμ@@ ι , και τα μετ@@ έφ@@ ρ@@ ασα σε αυτό ."
Έχ@@ ει τί@@ τ@@ λο : &quot; &quot; 1@@ .@@ 2@@ 6 &quot; &quot; κάνει αν@@ αφορά στον αριθ@@ μό των μικρο@@ δευτ@@ ερο@@ λέπ@@ των που μει@@ ώ@@ θηκε η η@@ μέρα της Γ@@ ης .
"Δεν μπορούσα να κατασκευ@@ άσω αυτό πάνω σε ατ@@ σ@@ αλ@@ έν@@ ιο δ@@ αχ@@ τυ@@ λ@@ ίδι , το γνωστ@@ ό μου τρόπο ."
Το σχ@@ ήμα του ήταν πολύ πολ@@ ύπ@@ λοκ@@ ο τώρα .
"Οπότε αντικ@@ ατ@@ έ@@ στη@@ σα το μετ@@ αλλ@@ ικό ο@@ πλ@@ ισμό με μ@@ αλ@@ ακό , λεπτ@@ ό δί@@ χτ@@ υ μιας ίν@@ ας 15 φορές δυνατ@@ ότερ@@ ης από το ατ@@ σ@@ άλι ."
"Το άγ@@ αλ@@ μα τώρα μπορούσε να είναι τελ@@ εί@@ ως μ@@ αλ@@ ακό , που το έκανε τόσο ελ@@ αφ@@ ρ@@ ύ που μπορούσε να δ@@ έσει στα υπάρχ@@ ον@@ τα κτ@@ ίρ@@ ια — κυρ@@ ιο@@ λ@@ εκτικά έγινε κομμάτι του υφ@@ άσ@@ ματος της πόλ@@ ης ."
Δεν υπήρχε λογ@@ ισ@@ μ@@ ικό που μπορούσε να εξ@@ άγ@@ ει αυτές τις πολ@@ ύπ@@ λο@@ κες δικ@@ τυ@@ ακ@@ ές φόρ@@ μ@@ ες και να τις προσ@@ ο@@ μοι@@ ώσει με τη βαρ@@ ύ@@ τητα .
Οπότε έπρεπε να το δημιουργ@@ ήσουμε .
Ύ@@ στ@@ ερα με κάλ@@ ε@@ σαν από την Π@@ όλη της Ν@@ έας Υ@@ όρ@@ κ@@ ης ρωτ@@ ώντας αν μπορούσα να προσ@@ αρ@@ μ@@ όσ@@ ω αυτές τις ιδέες στην Τ@@ ά@@ ι@@ μ Σ@@ κου@@ έ@@ α@@ ρ ή στην Χ@@ αϊ@@ λ@@ ά@@ ιν .
Αυτή η νέα μέ@@ θ@@ ο@@ δος εύ@@ καμ@@ π@@ της κατασκευ@@ ής μου δίν@@ ει τη δυνατ@@ ότητα να τα προσ@@ ο@@ μοι@@ ώσω αυτά και να κατασκευ@@ άσω αυτά τα γλ@@ υπ@@ τ@@ ά στην κλί@@ μακα ουρ@@ ανο@@ ξ@@ ύ@@ στη .
"Α@@ κ@@ όμα δεν έχουν χρ@@ ηματο@@ δ@@ ότη@@ ση , αλλά ον@@ ειρ@@ εύ@@ ομαι τώρα να φέρ@@ ω αυτά στις πόλεις ανά τον κόσμο όπου χρειάζ@@ ονται περισσότερο ."
"@@ 1@@ 4 χρόνια πριν , έψ@@ αξ@@ α για ο@@ μορφ@@ ιά στα παρα@@ δο@@ σι@@ ακ@@ ά πράγματα , στις μορφ@@ ές τεχν@@ ών ."
"Τώρα τις συν@@ δυ@@ άζω με τα υλ@@ ικά υψηλ@@ ής τεχνολογ@@ ίας και τη μηχαν@@ ική για να δημιουργ@@ ήσω η@@ δο@@ ν@@ ικές , κυ@@ ματ@@ ώ@@ δ@@ εις φόρ@@ μ@@ ες στην κλί@@ μακα των κ@@ τι@@ ρί@@ ων ."
Οι καλλιτ@@ εχ@@ ν@@ ικοί μου ορ@@ ίζ@@ οντ@@ ες συνεχ@@ ίζουν να μεγαλ@@ ώνουν .
Θα σας αφ@@ ήσω με αυτή την ιστορία .
Μ@@ ου τηλ@@ εφ@@ ών@@ ησε ένας φί@@ λος από το Φ@@ ο@@ ίν@@ ι@@ ξ .
"Μ@@ ια δικ@@ ηγ@@ ό@@ ρος στο γραφ@@ είο που ποτέ δεν ενδιαφ@@ ερ@@ όταν για την τέχν@@ η , δεν επ@@ ισκ@@ εύ@@ τηκε ποτέ το τοπ@@ ικό μουσ@@ είο τέχν@@ ης , έ@@ συ@@ ρ@@ ε όλους όσ@@ ους μπορούσε από το κτ@@ ίρ@@ ιο και τους έβ@@ γαλ@@ ε έξω για να ξ@@ απλ@@ ώσουν κάτω από το γλ@@ υπ@@ τ@@ ό ."
"Ε@@ κ@@ εί ήταν με τα σ@@ ακ@@ άκ@@ ια τους , ξ@@ απλ@@ ω@@ μένοι στο γρ@@ ασ@@ ίδι , να παρα@@ τη@@ ρούν τις εν@@ αλλ@@ ασ@@ όμεν@@ ες μορφ@@ ές του αν@@ έ@@ μου δί@@ πλα σε ανθρώπους που δεν γνώ@@ ριζ@@ αν , να μοιρ@@ άζονται την επαν@@ ανακάλ@@ υ@@ ψη του θ@@ αύ@@ ματος ."
Σας ευχαριστώ .
( Χειροκρότημα ) Σας ευχαριστώ . Σας ευχαριστώ . Σας ευχαριστώ . Σας ευχαριστώ . Σας ευχαριστώ . ( Χειροκρότημα )
"Για να διαβ@@ άσ@@ ετε αυτήν τη διαφ@@ άν@@ εια , δείτε την ηλικ@@ ία σας στον ορ@@ ιζ@@ όντ@@ ιο άξ@@ ο@@ να ."
"Μ@@ ετά την εφ@@ η@@ β@@ εία , βγ@@ αίνουμε εντελώς από τη χάρ@@ τη ."
Είναι έξι μη@@ ν@@ ών .
( Χειροκρότημα )
Έ@@ γι@@ να ουσι@@ αστικά ένα βρ@@ έφ@@ ος μέσα στο σώμα μιας γυναί@@ κ@@ ας .
"Εάν έχετε δει ποτέ έναν ανθρώπιν@@ ο εγκέφαλ@@ ο , είναι εμφαν@@ ές ο@@ τι τα δύο ημ@@ ισ@@ φ@@ αίρ@@ ια είναι εντελώς ξεχ@@ ωρ@@ ιστ@@ ά το ένα από το άλλο ."
Με συγ@@ χωρ@@ είτε . Ευχαριστώ . Το ευ@@ χαριστ@@ ή@@ θηκα .
"Π@@ λη@@ ροφορ@@ ίες , με τη μορφή ενέργ@@ ειας , ρ@@ έ@@ ουν τ@@ αυτ@@ όχ@@ ρο@@ να μέσω όλων των αισθη@@ τη@@ ρί@@ ων συ@@ στη@@ μάτων μας και μετά εκ@@ ρ@@ ή@@ γν@@ υ@@ νται σε αυτό το τεράστ@@ ιο κολ@@ ά@@ ζ του πώς η πα@@ ρού@@ σα στιγμή φαίνεται , πώς η πα@@ ρού@@ σα στιγμή μ@@ υρ@@ ίζει και τι γ@@ εύ@@ ση έχει , τι αίσθηση έχει και πώς ακού@@ γ@@ εται ."
"Εί@@ μαι ένα ενεργ@@ ει@@ ακό ον , συν@@ δε@@ δε@@ μένο με την ενέργεια γύρω μου μέσω της συν@@ είδ@@ ησης του δεξ@@ ιού μου ημ@@ ισ@@ φ@@ αιρ@@ ίου ."
"Και αυτή τη στιγμή είμαστε τέλ@@ ει@@ οι , είμαστε ακ@@ έρ@@ αι@@ οι και είμαστε όμορφ@@ οι ."
Το αριστερ@@ ό μου ημ@@ ισ@@ φ@@ αίρ@@ ιο - το αριστερ@@ ό μας ημ@@ ισ@@ φ@@ αίρ@@ ιο - είναι ένα πολύ διαφορετ@@ ικό μέρος .
Το αριστερ@@ ό μας ημ@@ ισ@@ φ@@ αίρ@@ ιο σκέφ@@ τ@@ εται γραμ@@ μ@@ ικά και μ@@ εθ@@ οδ@@ ικά .
Το αριστερ@@ ό μας ημ@@ ισ@@ φ@@ αίρ@@ ιο σκέφ@@ τ@@ εται λ@@ εκτικά .
Και το μόνο που μπορούσα να αν@@ ι@@ χν@@ εύ@@ σ@@ ω ήταν ενέργεια - ενέργεια .
"Και αναρ@@ ω@@ τι@@ έ@@ μαι , &quot; &quot; Τι μου συμβαίνει ;"
Έ@@ νι@@ ωσα πιο αν@@ άλ@@ αφ@@ ρ@@ η μέσα στο σώμα μου . Σ@@ κ@@ εφτ@@ είτε :
