,
.
."
the
&quot;
of
და
to
a
and
that
"@@
in
is
I
ის
რომ
it
ეს
you
we
&apos;s
ა@@
?
ი@@
უ@@
this
ვ@@
არის
სა@@
was
არ
ა
და@@
on
მ@@
გა@@
ს
are
have
მე
ჩვენ
მო@@
ში
ed
for
—
ე@@
)
მი@@
ვი@@
ამ
:
s@@
შე@@
re@@
they
&apos;t
es
ები
თუ
-@@
ing
"And
be
in@@
ების
what
(
ო
an
ვა@@
as
ო@@
f@@
about
with
ს@@
ი
at
სი@@
ული
one
e@@
c@@
ზე
გ@@
b@@
can
a@@
ლი
t@@
მა@@
And
ნი@@
ებს
იყო
all
there
not
რა@@
i@@
or
თ
ლი@@
მე@@
g@@
ქ@@
ნა@@
მა
p@@
რომელიც
ება
წ@@
ით
?"
ებ@@
დი@@
დი
უნდა
ცი@@
ხ@@
s
do
თ@@
m@@
al
ar@@
my
დ@@
მაგრამ
რა
en@@
our
ლის
ე
გამო@@
de@@
ვე@@
o@@
very
ნ@@
ც@@
h@@
st@@
ლ@@
from
კ@@
ტ@@
an@@
არ@@
t
people
y
"და
u@@
if
ბ@@
me
d@@
l@@
შ@@
ნი
r@@
უფრო
like
li@@
დე@@
ლებ@@
er
just
con@@
ერ@@
ინ@@
but
by
out
It
ly
us
more
ძ@@
რე@@
ას
რ@@
will
კი
so
ნე@@
he
ძალიან
პ@@
ფ@@
&apos;re
მას
would
S@@
ტი@@
ღ@@
ზ@@
because
ან
ია
ლა@@
ate
რაც
ური
know
"So
A@@
n@@
ac@@
e
up
had
how
v@@
ტი
ri@@
when
w@@
ის@@
ნებ@@
So
ტო@@
გან@@
აღ@@
ation
ლე@@
ვა
The
ჩემი
or@@
al@@
ერთი
world
on@@
ნის
როგორც
მათ
here
think
ნა
di@@
who
არა
k@@
ან@@
დება
ჩ@@
get
"ეს
დით
y@@
სი
-
your
ობა
კა@@
un@@
see
ურ@@
მხოლოდ
tion
le@@
these
ლო@@
ts
were
them
has
ისინი
er@@
შემდეგ
ორ@@
შეიძლება
ც
,"
თქვენ
ლა
en
თან
other
ლად
M@@
But
which
going
ჯ@@
way
at@@
said
si@@
მის
ვებ@@
"I
რი@@
n
ლს
ულ
გადა@@
C@@
G@@
ent
be@@
&apos;ve
le
როგორ
ჩვენი
it@@
ყ@@
ყველა
ers
ებით
don
ობ@@
ამ@@
ებული
ra@@
ma@@
ოთ
their
se@@
ჭ@@
time
then
ლია
ca@@
want
ლ
k
წყ@@
"But
წლის
ნება
1@@
We
რო@@
years
ti@@
those
;
ted
დიდი
su@@
Laughter
life
სხვა
into
ებთ
ვის
სიცილი
აქ
where
ne@@
ლები
დის
ve
been
me@@
დო@@
ლება
გე@@
much
თა@@
el@@
დნენ
P@@
now
than
"Now
D@@
ალ@@
ას@@
ლების
19@@
la@@
able
ლებს
&apos;m
ro@@
მუ@@
sp@@
ot@@
ირ@@
ცია
აში
o
lo@@
vi@@
მ
mo@@
she
ol@@
il@@
some
ობის
as@@
really
ტა@@
ელი
ცე@@
"
როდესაც
არა@@
ჰ@@
os@@
თი
You
ნ
თე@@
ad@@
იმ
right
ავ@@
რუ@@
"(
წარმო@@
დან
"მე
st
per@@
გი@@
m
კითხ@@
ab@@
ex@@
დ
th
This
ენ
z@@
ge
universe
no
th@@
actually
B@@
first
ch@@
I@@
ნების
only
l
სახ@@
ta@@
ასე
ment
W@@
ვარ@@
ვე
need
ting
ვი
"მაგრამ
ir@@
მისი
go
L@@
p
"It
არი
ნია
d
ter@@
&apos;ll
დებ@@
different
შევ@@
ver@@
ზო@@
მარ@@
op@@
two
ენ@@
many
mi@@
look
ally
წე@@
ine
რადგან
ლობ@@
ერთ
T@@
რომლებიც
დეთ
things
make
პო@@
ნს
აზე
something
ხე@@
წი@@
აქვს
h
back
სტ@@
როცა
აქ@@
ლო
.@@
qu@@
did
fa@@
king
"The
say
ჩა@@
could
ვს
ვით
რატომ
სა
ბ
რომელსაც
თა
What
ci@@
sion
around
pre@@
გვე@@
pro@@
იდან
most
ებას
cre@@
კუ@@
რობ@@
little
work
ფი@@
ბი@@
good
ყველაზე
ორი
აა
ity
კე@@
They
ks
ერთ@@
E@@
სწავ@@
თავ@@
ვ
მან
დეს
se
H@@
te@@
fi@@
ap@@
j@@
კო@@
ჩვენს
ds
sh@@
–
ამის
his
დავ@@
ებში
ზე@@
ous
ლობა
also
გავ@@
ou@@
om@@
რის
That
end
her
რ
ch
სადაც
კი@@
გო@@
ექ@@
ag@@
N@@
ეთ
ურ
any
even
სო@@
Applause
co@@
ვერ
thing
ზი@@
ul@@
არსებობს
O@@
გვ@@
იქ@@
თი@@
სუ@@
take
day
why
ბე@@
ტე@@
კიდევ
tr@@
კარ@@
ამო@@
ha@@
fe@@
tra@@
c
ახ@@
გუ@@
"In
"ჩვენ
ზრ@@
ბა@@
over
its
რებ@@
გვი@@
ence
car@@
კარგი
მინდა
უმ@@
შორის
ამას
ჟ@@
red
ასევე
ოს
2@@
ated
ჯერ
ant
same
didn
ლე
gi@@
პირ@@
აპლოდისმენტები
ხა@@
F@@
ემ@@
wor@@
ter
ever
age
წა@@
რას
de
ებზე
იყოს
got
ში@@
ice
pe@@
ვარ
down
idea
come
იქნება
ად@@
ხდება
გარ@@
ნახ@@
გან
პატარა
იმიტომ
ლით
რაღაც
გვა@@
gu@@
ეს@@
ic@@
დამ@@
"თუ
დე
"We
ნო@@
პირველი
us@@
par@@
str@@
am@@
სამ@@
new
ერთად
ვიდრე
სთვის
K@@
every
წო@@
sa@@
ary
ტის
პი@@
10
შესახებ
ყველაფერი
დარ@@
ty
არიან
20
ახლა
tions
ნე
et
ნები
ose
დებით
for@@
mp@@
human
came
ტუ@@
te
A
ჩე@@
ებუ@@
ტარ@@
ადამიანი
მათი
ობას
გრძნობ@@
gh@@
put
3@@
x@@
5
სებ@@
სამყარო
წელს
ობით
ვია
ასეთი
დათ
ons
is@@
energy
ings
ბო@@
ახალი
ისთვის
მიერ
შვი@@
ქვეყ@@
ვუ@@
ვრ@@
ტორ@@
რასაც
called
წინ
ად
ჩემს
"If
should
ლში
აი
found
ob@@
ციის
ance
ებენ
tu@@
sc@@
cal
მართ@@
სამყაროს
als
am
oo@@
ss
ვართ
...
&quot;"
ur@@
უკვე
important
being
ფო@@
გებ@@
ისა
სხ@@
დღეს
50
part
question
im@@
pr@@
ms
სახე@@
ინა
tic
ev@@
ct
მი
ხედავთ
ნას
ble
ხვ@@
რად
person
თხო@@
ვად
low
lot
ნაწი@@
ating
find
ვფიქრობ
bo@@
ati@@
უბრალოდ
ite
three
ლუ@@
მეტი
ერი
შეგვიძლია
ph@@
sho@@
კონ@@
გავი@@
კვლე@@
არც
იყ@@
b
იტ@@
საც
ოდა
5@@
use
br@@
სკო@@
today
ჩი@@
ლოთ
kind
together
მეორე
give
შეი@@
თქ@@
used
ნტ@@
school
მეტ@@
"ასე
Thank
ვას
ზა@@
ხს@@
დროს
დაი@@
ვთ
tri@@
doing
wi@@
ved
ations
x
How
გვაქვს
ვამ@@
story
better
es@@
გზ@@
after
ჩვენ@@
man
დასა@@
ისე
ven
pos@@
ves
led
ce
percent
მაშინ
დები
ked
მთელი
ფორ@@
ყვარ@@
ბევრი
der
the@@
"You
რი
ვირ@@
ციას
ლური
less
J@@
უბ@@
i
ნით
თვი@@
he@@
ure
ay
so@@
ფე@@
body
went
hi@@
"A@@
არსებ@@
სე@@
V@@
ალური
ful
pl@@
ded
ke
g
ke@@
inter@@
დგ@@
მატ@@
ws
ტია
children
space
ლოგი@@
საუბ@@
რამდენიმე
ლობის
ვიყავი
ნებს
billion
wh@@
ლზე
comes
com@@
დია@@
Now
მოხ@@
სიმ@@
He
comp@@
him
theory
მოძრა@@
"O@@
well
min@@
თანა@@
ათ
women
cl@@
show
app@@
20@@
დღე@@
through
made
ვიცით
ნდ@@
იმი@@
ბედნიერ@@
self
იდე@@
There
პასუხ@@
ქა@@
tell
თუმცა
ადამიანები
col@@
თხ@@
გაა@@
ამბ@@
times
გაი@@
id
system
do@@
away
ვენ
თქვენი
ec@@
tive
fin@@
Y@@
იმ@@
po@@
"This
ურად
რივი
სურ@@
დღ@@
ველი
არაა
იღ@@
no@@
doesn
ავს
"ის
lim@@
does
8
ving
ters
წარმატ@@
future
მეცნიერ@@
ტრა@@
მადლობა
&apos;d
gener@@
კაც@@
3
თქვენ@@
ste@@
own
let
უფ@@
ცნობ@@
um@@
change
anc@@
ნეთ
თავს
ed@@
ისგან
საკუთარი
კეთ@@
year
ვების
ser@@
ტან@@
mar@@
თვ@@
ამდე
dis@@
მსოფლიოს
few
big
იგი
f
picture
სულ
ness
"Well
პა@@
before
understand
მნიშვნელოვანი
social
მენტ@@
დავა@@
ანი
7@@
ფიზი@@
ერს
კა
სის
’
and@@
ნიშნავს
oun@@
each
ყო@@
du@@
ალი@@
might
2
ბუ@@
ყოფი@@
to@@
განმავლობაში
ინგ@@
ies
thought
bu@@
ადგი@@
ხალხი
ფუ@@
ჩამო@@
ვალი
bi@@
ari@@
ასე@@
ფაქ@@
son
place
ans
long
გახ@@
გამ@@
r
ar
countries
კვირ@@
est
სად
sh
0-@@
9@@
იქ
ago
ქმ@@
ვები
მასწავლებ@@
ვინ@@
თქვა
ლას
შა@@
ბავშ@@
თავის
ჩვე@@
ები@@
wa@@
შენ
სტი@@
ინფორმა@@
იდეა
ტურ@@
ments
მზის
ge@@
ვება
R@@
ფერ@@
course
გოგო@@
ality
00
6@@
ვიდა
ტყ@@
მდგომარე@@
პლანე@@
fact
tru@@
ოჯახ@@
les
cur@@
money
გასა@@
wr@@
სწ@@
ყოფ@@
როთ
ru@@
ents
საკუთარ
man@@
ნეს
ვლე@@
ties
enti@@
feel
ისტორი@@
თაც
უ
between
გი
dimensions
imp@@
second
brain
talk
another
იგივე
დაახლოებით
left
ნაწილი
ტიკ@@
ცოტა
gra@@
tly
აუ@@
lec@@
India
ree
uc@@
დრო@@
სწორედ
bit
ვარსკვლა@@
ნელი
light
პრობლე@@
თვა@@
old
კის
ცენტ@@
ქვე@@
sk@@
პრო@@
pa@@
"აი
მათ@@
ჩემ@@
ent@@
example
როგორ@@
"Th@@
ერთ-ერთი
ვებს
იმის
mor@@
შტა@@
განა@@
ჯე@@
არამედ
სხვა@@
ცა@@
ნოთ
მას@@
ველ@@
6
ოდ
pri@@
იან
თის
ხედ@@
რე
წუ@@
4@@
კითხვა
ობს
means
ins
never
თქვენს
inv@@
ისი
ლებით
problem
რამ
point
ნო
მოხდა
ადამიანის
ning
ვერ@@
შემთხვე@@
mother
სიტყ@@
საქ@@
შემო@@
next
15
wing
ce@@
though
ined
ding
exp@@
may
dist@@
დაბ@@
სრუ@@
000
ნად
100
ცხ@@
experience
გამო
შეგიძლიათ
ორი@@
data
ger
"He
ცო@@
ოქსიტოცი@@
number
gre@@
ძი@@
comm@@
ერო@@
small
შვე@@
equ@@
ულია
Well
ხო@@
start
we@@
ors
happened
ლებში
try
tw@@
ates
whole
ing@@
ცემ@@
სანამ
განვითარ@@
fri@@
ისეთი
ულად
believe
სტა@@
შუ@@
ჭირ@@
კვ@@
ands
სწო@@
პირველ
our@@
ვარი
დედამიწ@@
Th@@
თო@@
რათა
მეს
ებისთვის
oxytocin
cen@@
მიიღ@@
cap@@
თეორი@@
Why
ცხოვრების
გარშემო
form
კარგად
ყველა@@
ther@@
ენებ@@
mon@@
ყვე@@
Here
ებელი
დიდ
health
კენ
შექმ@@
cul@@
ory
8@@
ic
"ამ
სამყაროში
რეალ@@
სპ@@
says
emp@@
გრძ@@
ქცე@@
&apos;
ზუსტად
მსოფლიო
talking
ve@@
great
საქმე
ლეს
შეუძლია
happiness
ღა@@
გამოცდი@@
ჯი@@
სკოლაში
ამი@@
five
any@@
ელ@@
ნიშ@@
ცვ@@
Earth
ess
cho@@
tre@@
გამოი@@
აქვთ
ni@@
ექტ@@
თვის
ვინც
არი@@
"M@@
case
გარე@@
gr@@
ურა@@
დავი@@
still
ლოს
ანა@@
ჯანმრთე@@
ქტ@@
ებ
quite
-ს
loc@@
wal@@
ad
მაგალითად
მუშავ@@
ფიქ@@
again
ენს
მუშაობ@@
poli@@
ნებას
ხი@@
„
w
Wh@@
მომ@@
ying
შორ@@
თანხ@@
sive
ხართ
ტექნოლოგი@@
ვათ
nothing
სხვადასხვა
"They
ისევ
კან@@
wee@@
,000
ღირ@@
always
პროცე@@
მან@@
სამი
flu@@
სხე@@
დაუ@@
ევოლუ@@
ative
აბ@@
ამბობს
ულ@@
ideas
sti@@
გარეშე
ექსპერიმენტ@@
!
ba@@
თავი@@
გავა@@
საკმაოდ
დაც@@
ია@@
"თუმცა
მეტად
ort
სიკვდი@@
ლურ@@
“
em@@
ღრ@@
happens
ულებ@@
measure
მიღ@@
ცოდ@@
დაკავშირ@@
ძლე@@
იმა@@
9
აღარ
შესაძლოა
ებულია
იც
გააკეთ@@
ჩუ@@
last
საზოგადოებ@@
cor@@
სინამდვილეში
off
გვინდა
pas@@
ობაში
მივ@@
7
entropy
uni@@
სია
იცით
population
რამდენად
დოთ
ood
დას@@
საკითხ@@
ori@@
მაღ@@
თხე@@
res
0@@
produc@@
Ch@@
მუშაობს
ვხედავთ
უჯრე@@
matter
მაგალი@@
რომელ@@
ისათვის
ნათ
ლობას
ლის@@
მილიარდი
spec@@
პოლი@@
ited
ებულ
trans@@
გაუ@@
ანა
წელი
შია
ყვა@@
დამა@@
ერი@@
კავშირ@@
ლობთ
ზი
ქცი@@
სურათ@@
დუ@@
ნაკ@@
ტური
ზარ@@
live
შედეგ@@
ადამიან@@
დებოდა
სათვის
დაა@@
კვი@@
მაქვს
ვდა
ვალ@@
science
მით
მოწყობი@@
stre@@
ently
hand
reason
comple@@
pic@@
"When
lity
inside
att@@
sol@@
family
four
too
mis@@
4
au@@
მართლაც
აზ@@
%
set
education
დანა@@
ძლო
მდი@@
მიმართ@@
planet
ry
ტელე@@
best
დაე@@
grap@@
მის@@
else
გინ@@
lea@@
არე@@
ტა
selves
30
ys
აგ@@
fac@@
Norden
თქმა
answer
აფეთქ@@
sign@@
ნობ@@
მსოფლიოში
Because
შეე@@
&#91;
პრე@@
act
far
ფარ@@
sts
ლიდან
"C@@
ობი@@
ნებული
ასთან
სამართ@@
village
ამიტომ
ჯგუფ@@
ali@@
ცვა@@
ცა
თამაშ@@
დების
"That
ach@@
thers
home
ll
კლა@@
აღმო@@
ზის
ps
შიც
მონაცემ@@
learn
იმას
bro@@
ther
eng@@
კარგ@@
star@@
წვე@@
ენერგი@@
იყვნენ
პე@@
spe@@
საა
კვე@@
&#93;
des
უკან
დებიან
ess@@
clu@@
იც@@
200@@
ტები
ნახოთ
პრობლემა
დია
real
მეორ@@
სწრაფად
up@@
e-@@
მთა@@
wanted
მდე
მოი@@
ძალად@@
lar@@
done
ff@@
dro@@
ებიან
ely
onal
საშუა@@
anding
ბოლო
ერის
trying
rec@@
მები
learned
ss@@
moral
დავიწყ@@
ear@@
level
per
end@@
coming
წავ@@
ვინ
supp@@
ცხოვრება
განსხვავებული
read
ინდოე@@
ლან@@
ნდა
maybe
შემოსა@@
სთან
ath
"&quot;
re
გალაქტიკ@@
everything
China
ome
0,000
დაიწყ@@
jec@@
national
across
ask
ნილი
using
დგენ@@
ეკონომი@@
კაში
მს
მებს
hard
took
გვჭირდება
სახურ@@
ცხოვრ@@
pi@@
მეგობ@@
ფას@@
იმისა
აც
ბრა@@
ალი
სს
tical
წინა@@
დად
told
happy
მხარ@@
particular
მრა@@
სურათი
ყველაფერს
pretty
მუშა@@
started
respon@@
"There
country
ტკი@@
ჰა@@
ისა@@
tic@@
საოც@@
ულის
წარ@@
goes
გრა@@
დებო@@
ვიყ@@
გონებ@@
დრო
შემთხვევაში
hu@@
წინააღმდე@@
jo@@
ცუ@@
men
ang@@
ze
აღმოაჩ@@
top
reality
"თქვენ
makes
ject
mean
hum@@
პირობ@@
logy
head
არსებობ@@
რომ@@
შო@@
kes
განსხვავებ@@
news
plan@@
"S@@
ძა@@
ones
კური
სამყარო@@
hy@@
1
iz@@
ელ
child
ციული
ber
without
ამაზე
სახის
ქარ@@
ავთ
feel@@
high
12
ელექტრო@@
ნებში
Let
40
cation
wat@@
მუსი@@
spea@@
კურ
United
later
იმაზე
იქნებოდა
ებდა
ოც@@
ავი
against
ქალ@@
რთული
lies
ობთ
ბევრ
დგურ@@
sion@@
ore
help
itself
კულ@@
ონ
half
სექ@@
მოდით
"ახლა
war@@
almost
60
enough
რობთ
difference
all@@
sense
მატერი@@
anything
რობის
getting
საჭირო
cu@@
ზეც
char@@
thy
happen
ზრდა
ჩარ@@
მნიშვნელოვანია
are@@
ტორი
მად
ყველას
სვ@@
მარჯ@@
თუკი
კურ@@
წვ@@
sist@@
study
მივიღ@@
kno@@
woman
pp@@
sions
ran@@
მიზ@@
გადავ@@
extra
თითქოს
განი@@
ends
უხ@@
ost
"როდესაც
"Wh@@
ბრძ@@
tor
მების
TE@@
ery
looked
კომ@@
ინტერნე@@
გლობ@@
et@@
ებია
must
ნაწილაკ@@
va@@
როგორი
har@@
შესა@@
კოლეჯ@@
rela@@
ill
ყურ@@
სოციალური
become
რომლებ@@
survi@@
ხელ@@
chan@@
სამუშა@@
ously
წამ@@
ეხლა
კაცი
ნაირი
"What
black
მასა@@
ენერგიის
არაფერი
ტს
cou@@
ach
ering
dic@@
some@@
ols
million
gn
წარმოიდგინეთ
gets
mat@@
ck
მოვა@@
ately
mach@@
პასუხი
dre@@
ome@@
No
მიზეზი
ell
essenti@@
tely
whether
mic
მარტი@@
ლამა@@
საზოგადო@@
საშუალო
ალბათ
teacher
სისტემა
პარ@@
ვუთხარი
gave
ნაცვლად
ბრე@@
ბრ@@
published
ეფექ@@
ზოგი@@
acc@@
pur@@
თვით@@
ჩნ@@
rep@@
my@@
publi@@
მსხვერპ@@
technology
lu@@
ეხ@@
disco@@
ght
nature
ward
თავისი
group
ხალხ@@
სწორ@@
ამერი@@
ებაში
ey
while
იმისთვის
ყოველთვის
rest
States
იაპო@@
მოსა@@
ver
vo@@
ფაქტიურად
thinking
პატი@@
ქმე@@
მთე@@
lots
democ@@
თში
სკ@@
სწრაფ@@
"A
გ
ებდი
ყოველ
აი@@
sible
learning
ჯერ@@
ტში
რობა
income
ბომბ@@
ობაზე
ცხა@@
ker
Ma@@
ურთიერთ@@
სისტე@@
ote
struc@@
coun@@
looking
მყოფ@@
cells
რეალურად
ld
ir
hundred
ჩავ@@
ვფიქ@@
simply
რო
fe
father
ბედ@@
შეხ@@
ტერ@@
She
sur@@
თავად
na@@
physics
ს"
girls
go@@
ებისა
ამით
მცირე
რივ
მაინც
sy@@
econom@@
off@@
vity
others
ებმა
განათ@@
რეთ
ებად
duce
ნამდვილად
wn
bombsight
დგე@@
ექსტრა
ლებას
-ის
ბუნებ@@
itive
ber@@
რომლის
looks
საუკუ@@
ხარჯ@@
ისაა
ფეხ@@
view
გამოიყურ@@
შესანიშნავი
დოლ@@
quantum
ტეს@@
წეს@@
მორა@@
super@@
დედა@@
sub@@
აზრით
ten
იმე@@
valu@@
neurons
ვისაც
bri@@
ტორი@@
უკეთესი
il
ელია
room
მაა
words
love
ყოველ@@
ga@@
job
ვიცი
საუკეთესო
იპო@@
წყვე@@
ციები
logi@@
tion@@
dr@@
განზომილებ@@
ბრუნ@@
ture
რძ@@
მამა@@
remem@@
asked
ea@@
early
ტენ@@
dri@@
ვთქ@@
დემოკრატი@@
"E@@
ლურ
ნეთში
შეუძლიათ
ქალი
სარგებ@@
orm@@
კვა@@
ებთან
ებოდა
დაკვირ@@
მინი@@
cer@@
არჩე@@
cal@@
შესაძლებ@@
"F@@
ტიკური
ჩანს
მისტ@@
acy
dom
um
tional
გზავ@@
თავისუფ@@
ითი
ებაზე
problems
ნთ
ature
გაკეთ@@
ჭეშმარ@@
dollars
ზეა
განი
შექმნა
მასშტაბ@@
imagine
dark
move
sta@@
ავიღ@@
ces
იდ@@
fied
amount
ზღ@@
სამიზ@@
დის@@
call
ls
დაბალი
big@@
rich
questions
high@@
known
მხრივ
რება
tal@@
ულობ@@
ხმარ@@
ექსტ@@
სიმების
ghts
ვაა
ანს
D
რომლებსაც
In@@
string
American
ატო@@
ამერიკის
iting
average
ურია
Japan
everyone
ფიქრობ@@
ვედი
ცვლი@@
წმუ@@
თანამედროვე
"როცა
mm@@
შვებ@@
environ@@
mark@@
underst@@
saying
ხშირად
პროგრა@@
თითოე@@
სიცოცხ@@
ტ
evi@@
trials
ind
ლისთვის
state
somebody
ase
create
form@@
0
ხარისხ@@
"T@@
kay
გრაფი@@
hel@@
success
possible
რომე@@
ought
stars
galaxies
ახალ
რომელმაც
tics
ition
გვერ@@
violence
sen@@
increas@@
face
მოს
ცნობიერ@@
პირველად
ღარიბ@@
მეც
მნიშვნელობა
გავაკეთ@@
მივა@@
recogn@@
fig@@
ხალხს
ink
”
difficult
acti@@
ტყვით
wed@@
თითქმის
ასეთ
daughter
pu@@
უცნა@@
ნეირო@@
ზეგამ@@
სიცოცხლის
ფსიქო@@
Eng@@
სში
მხ@@
lica@@
uring
ling
rele@@
ხუთი
"ამიტომ
marri@@
ster
გრავიტა@@
tes
ისი@@
ism
not@@
ხელი
gest
ადრე@@
stuff
ust
interesting
საზღვრ@@
fl@@
ცდილობ@@
mil@@
განსხვა@@
ორ
ზიარ@@
"მან
ისას
ვო@@
მოდის
სერ@@
divi@@
ცხოვრებაში
აზრი
რები
ოთხ@@
კეთილდღე@@
ასაკ@@
14
ways
შემ@@
dru@@
isn
სტუდენტ@@
სრული
გამოვ@@
ini@@
შესაბამისად
World
მოლეკუ@@
ნაში
cos@@
ple@@
ცდი@@
resear@@
ვეს
societies
ბევრად
beautiful
შვილი
)"
having
ხარ@@
იარ@@
მოვი@@
რჩე@@
დებათ
ნერ@@
პაციენტ@@
რიცხ@@
ტვი@@
side
expe@@
bra@@
od
200
ყოველი
sour@@
ჰე@@
ძალა@@
ერთადერთი
რაოდენობ@@
tou@@
პირდა@@
sed
პოზი@@
წერ@@
ჰქონდა
hon@@
გავლე@@
უნივერ@@
ყოფილი
lives
გამოიყ@@
ჩვეულებ@@
თავი
care
"როგორც
მორ@@
cep@@
mer@@
ლახ@@
ისე@@
მომხ@@
ცნობილი
air
ერძ@@
მილიარ@@
wer@@
აკეთ@@
keep
move@@
wouldn
bl@@
already
ჰო@@
გენე@@
მაში
შეგრძ@@
vel@@
რაღაც@@
incredi@@
making
fre@@
ბრიტა@@
scienti@@
-ში
ენერგია
თეორია
see@@
ადგილი
single
აღიარ@@
ნს@@
ow
ist@@
yet
ავა@@
int@@
დაბა@@
sli@@
solu@@
rop@@
იგი@@
society
მეტ
საკ@@
ცვლის
power
trust
"Because
quic@@
ნარ@@
cept
ining
ლიან@@
eight
ბეჭ@@
ინტელე@@
ell@@
თს
ese
მართა@@
გზა
impro@@
ტვინის
აქტი@@
six
intellig@@
sical
აზრ@@
computer
კოს@@
მიუხედავად
ნდე@@
მორალური
ტალ@@
უკ@@
ახალგა@@
ებინა
yp@@
ხუ@@
უნ@@
"შემდეგ
მოსახლეობის
sibi@@
dly
არასოდეს
ფან@@
იმდენად
ნენ
აჩ@@
ცხო@@
sex
ადამიანებ@@
gg@@
fun@@
რებს
ზემოთ
turns
ბიო@@
evolution
students
ადამიანების
ტების
months
pres@@
დასაწყ@@
press@@
cla@@
მტკიც@@
ვილი
შირ@@
stron@@
field
arly
meas@@
sing
sort
წევს
book
lar
ight
teachers
განს
particles
ines
ვებით
ქმნის
sic
მაგნიტური
დებს
ძახ@@
works
fire
elling
ვანი
შეუ@@
/
experiment
შემე@@
results
ტრი@@
within
ინოთ
ა"
ვითი
simple
stop
cial
კომპიუტერ@@
გადაწყვე@@
exc@@
გერ@@
girl
ერთია@@
აშ@@
წიგ@@
ციური
გულისხ@@
გია
სიყვარ@@
მქონდა
ქალაქ@@
ბავშვები
ადამიანებს
შიგნით
est@@
ქე@@
მოქმედებ@@
mind
პირა@@
under
ეხება
seems
"B@@
მსგავსი
დარჩე@@
რაიმე
sically
"რა
ზაცი@@
planets
row
land
კორ@@
გარდა
ale
bal@@
force
ვიცო@@
პერ@@
oil
გაგი@@
ფუნ@@
.შ@@
grand@@
effec@@
წერტი@@
წერა
electri@@
ვდება
ბიზ@@
საჭირო@@
ow@@
სრულებ@@
გაფართო@@
mem@@
ებიდან
გაგ@@
დარჩ@@
kids
golf
ჩვენთვის
sue
such
მდინარ@@
build
ქვეყნები
უთანასწო@@
Sun
fo@@
ანუ
შემდეგი
arti@@
vit@@
desi@@
inci@@
კის@@
გამოყე@@
ზრუნ@@
ნებ
ace
culture
Do
ევ@@
დანარ@@
ish
ტესტ@@
bomb@@
მედიცი@@
ard
ched
მოვ@@
wrong
ici@@
ჩემთვის
ვიფიქ@@
სოფ@@
heart
ქვეშ
connec@@
მიხედვით
პატ@@
ner
share
ყავს
შემიძლია
დაგ@@
შესაძლებლობ@@
ადი
"ისინი
cause
tors
solar
მერე
victi@@
expl@@
instead
history
ბაზ@@
ship
doc@@
medi@@
partic@@
moon
fil@@
dence
ნაკლებ@@
ძირითა@@
magnetic
ვრცე@@
მოთ
მული
0s
ei@@
სით
მობ@@
relation@@
გარეთ
დას
ამერიკე@@
მარცხ@@
material
სივრცის
ack
Pe@@
religi@@
word
თად
სინათლის
Ne@@
bur@@
bac@@
dep@@
ქალი@@
built
contro@@
იე@@
რამდე@@
უკავშირ@@
net
ცვლილებ@@
სარ@@
One
natural
ხატ@@
დღე
lish
sage
true
stra@@
"ანუ
დროის
რად@@
აუცილებ@@
ქო@@
vie@@
alized
ვაკეთ@@
cannot
ნივ@@
Bang
გო
suff@@
შეამ@@
კონტრო@@
ey@@
ვედ@@
ათ@@
scho@@
pain@@
სივრც@@
ences
საშუალებას
საც@@
ene@@
ten@@
America
ისეთ
რეს
ცვალა
ნებოდა
fer@@
defin@@
შავი
წავი@@
hop@@
New
მოუ@@
patter@@
რომელი@@
სების
dd@@
pul@@
S
ბოლოს
დაც
მილიონი
ordin@@
ცხოვ@@
wer
ძებ@@
War
achi@@
მათგანი
cop@@
ft
ორგანი@@
disease
tiny
ნავთ@@
ნობ
wed
მილი@@
ენის
bring
reas@@
რუნ@@
beg@@
century
ep
ონი
shing
საინტერესო
conduc@@
ფრ@@
უამრავი
მომენტ@@
სახლში
atures
ument
tures
"რადგან
ინდოეთში
სმე@@
წყვიტ@@
მარტო
ბავშვი
მარტივი
რია
und@@
ებლად
govern@@
შემწყნარებ@@
დამო@@
both
engine@@
experi@@
well-being
განზომილებები
tom
მოგვ@@
ხასიათ@@
extre@@
ძლი@@
ცხოვრობ@@
ნახე@@
studies
y-@@
irst
მოს@@
neur@@
ur
economic
ერთმანეთს
გაჩვე@@
saw
parts
thre@@
ტერი@@
კლი@@
alization
mental
საბოლოოდ
domestic
organiz@@
bub@@
შევი@@
shed
ut
dition
guy
circ@@
dom@@
მიზა@@
კეტ@@
ლიყო
"One
differ@@
certain
გამოსა@@
fully
moment
probably
ენტროპია
adv@@
Eu@@
tom@@
young
ისევე
showed
once
fu@@
ლიზ@@
თანამშ@@
ცეცხ@@
ერთმანეთ@@
Uni@@
An@@
გვარად
order
"მათ
needed
ჩვენებს
დს
ტერი
unity
ნეირონები
ლიყ@@
კოლე@@
appe@@
განსხვავებულ
play@@
gen@@
ia
lead@@
კმა@@
45
until
couple
ეკ@@
tis@@
რის@@
ყურადღ@@
ინე
progre@@
ყუ@@
შედარებით
war
zing
არული
ვიყენებ@@
born
deci@@
წამო@@
Con@@
განც@@
თავიდან
Ar@@
18@@
მნიშვნე@@
piece
შენი
ხედოთ
test@@
longer
გავს
phy@@
საერთო
kinds
სიამოვნებ@@
dge
დონეზე
ფიქრობთ
უმჯობ@@
მაღალი
ემო@@
language
ხოთ
მთლი@@
აღმოჩნდა
Big
პრინციპ@@
სვლა
che@@
მოხდება
დატო@@
ცხე@@
ბევრს
წვა@@
since
რობ
rather
მიკ@@
ement
დაფიქრ@@
ალბა@@
direc@@
heard
პროფესი@@
orts
fron@@
გამა@@
star
სიგნა@@
actly
ჟღ@@
ტკ@@
ენა
buy
გამოყენებ@@
სჭირდება
გრძელ@@
preci@@
cell
ვის@@
tried
რთუ@@
continu@@
terms
სტრა@@
სენ@@
"As
ვნებ@@
შორე@@
ულს
ვიღა@@
gs
ხნის
ვან
ინტერეს@@
შევე@@
ნიერი
sound
music
იცაა
numbers
olved
ყველაფ@@
კილომეტ@@
რომელშიც
ground
ტიპის
shi@@
უზარმაზ@@
ddle
ებაა
დედა
os
ყი@@
ყოფილიყო
ლებ
perhaps
ობრი@@
ნებით
გაქვთ
"D@@
მოგი@@
ens
universes
giving
მიღწე@@
ბნელი
წვევს
ნამდე
აკეთებს
საერთ@@
ერხ@@
ნოს
ვიქ@@
action
შედეგი
surpri@@
ching
ful@@
როს
ჯან@@
70
კოსმოს@@
10@@
მსჯე@@
კონკრეტული
prof@@
ლამდე
ლმა
easy
მშვე@@
მანძილზე
უარ@@
თუ@@
self-@@
ტირ@@
sm@@
ლეთ
სზე
ბირ@@
modern
ნში
ოდი
worked
რამდენი
დაავადებ@@
ჩნე@@
heal@@
ours
deta@@
ნეთის
"მაშ
ჯგუფი
გითხრათ
საფუძ@@
explain
ვაშ@@
mes@@
process
უმე@@
საზღვ@@
ბავშვ@@
"სა@@
position
oti@@
college
brea@@
inequ@@
kly
"For
ფრა@@
logical
yourself
ley
out@@
tt@@
ერთხელ
დებთ
ნიშნა@@
იწყ@@
success@@
მაგი@@
სუპერ@@
fluctu@@
ბუშ@@
ახლოს
outside
ლმ@@
სული@@
ნმა
ისტორია
behavi@@
In
allowed
"H@@
რამე@@
ised
გოთ
past
along
იზრდება
wards
კრი@@
ton
lit@@
enc@@
ourn@@
ძლებ@@
ებიც
taken
ise
ყოთ
რვა
ნული
decided
liber@@
ital
describ@@
გოლფის
მაც
test
ჰქონ@@
ove
ზოგ@@
thin@@
მუდმი@@
bene@@
water
seem
სფერო@@
qui@@
stri@@
compassion
information
ხსო@@
ობენ
რამე
psycho@@
descri@@
swe@@
ახლო@@
poor
ახს@@
ბურ@@
დამოკიდებ@@
gravity
მოსახლე@@
თია
increase
მომავალი
განსაკუთრ@@
ძლებთ
მოგ@@
პროდუ@@
ფული
მეთო@@
liter@@
ონა@@
everybody
ses
ლურად
dent
minutes
აღმოვაჩ@@
global
მიზეზ@@
otion
ჟურნა@@
ist
სისტემის
ჯერა
hear
აინ@@
cri@@
knew
cost
electr@@
mic@@
ბიჭ@@
bio@@
af@@
exist@@
პროცენ@@
სავ@@
ტექ@@
განათლებ@@
ნაწილში
ოთახ@@
wonderful
progra@@
დამე@@
გმად@@
won
stran@@
მექანი@@
asking
worse
1858
table
growth
cat@@
რამაც
მომეცით
val
150
happening
არის@@
developed
პიროვნებ@@
სე
რაოდენობა
syste@@
უმრავლეს@@
nec@@
"არ
ster@@
ტურა@@
Re@@
ფრინა@@
based
These
"She
ცხოვრებას
ვნე@@
gro@@
იფიქ@@
ხელს
da@@
რესურ@@
bad
alu@@
ნაციონა@@
beginning
თავრ@@
შეგვე@@
კალ@@
დარი
fami@@
შეზღუ@@
დო
არასდროს
იცის
ომის
abi@@
ფლე@@
მშობ@@
radi@@
ner@@
observ@@
მომავ@@
უდი@@
პირო@@
changes
istan
cogn@@
instein
მონაწი@@
ხელოვ@@
patients
far@@
common
ახდე@@
შედეგად
ფლუქტუა@@
grow
იუ@@
დოლარ@@
ნაზე
კვანტური
challenge
როპ@@
affec@@
ყარ@@
სინათ@@
stair@@
"In@@
ნახავთ
was@@
multi@@
days
groups
ned
კვლევა
წარმოადგ@@
ჩნდა
ნაირად
ულები
ლისა
ord@@
მიან@@
ყავ@@
verse
მაგ@@
დახმარ@@
სიამოვ@@
კეთებ
ვისწავლე
ვსაუბრობთ
medicine
ize
გზით
ერთიან@@
turned
ულება
ცემა
რამოდე@@
ძალა
პერიო@@
ხედა@@
ნორ@@
ტომაც
იანი
vibr@@
მესა@@
ინტერესო@@
მანი@@
მაჩვენებელი
even@@
ბედნიერი
ხარ
რაღა@@
turn
ერ
someone
ადამიანს
დურ@@
ვიდე@@
იქნა
stro@@
thousands
განაც
სას
her@@
სრულ@@
ხომ
საათ@@
დიან
under@@
გარკვეული
ბრუ@@
finally
დიახ
ჩერ@@
building
illions
შეუძლებელია
osed
თამა@@
შეერთ@@
speci@@
plac@@
expla@@
atoms
ენტროპი@@
bot@@
გამოქვეყ@@
profes@@
treat
ole
usiness
superconductor
აღმოჩე@@
ots
stud@@
fam@@
Jo@@
strong
dia@@
game
ეკონომიკური
U.S.
გრძე@@
ობი
ically
forever
ჭი@@
მიმართ
lear
univers@@
ფართო@@
run@@
სცენ@@
usti@@
ნეთი
კვლა@@
fear
ალურ
მითხრა
follo@@
მომავალში
თუნდაც
ფერი
ხანგრძლი@@
სოციალურ
ნივ
cade@@
სტრე@@
stories
denti@@
design@@
დროში
bar@@
changed
ველის
Q@@
ქმნა
კალი@@
ინის
anal@@
გონება
tively
ვატარ@@
hold
უბნება
emer@@
დავიწყე
ლექ@@
ქვეყანა@@
Not
ათას@@
mu@@
ფრთხ@@
ლაპარაკ@@
eds
dra@@
allow
approach
inst@@
shape
ght@@
ditions
ges
წინასწ@@
მია
ank
experiencing
ვიღ@@
მზე
"ჩემი
მთვარ@@
პროგრე@@
რიგში
მინდოდა
მეთოდი
საკმარისად
რელიგი@@
რაში
შევა@@
ოდე@@
tain
ვაში
ფი
სურს
ქსი@@
ჩვენებ@@
ტებს
სიტყვა
ტრო@@
რთულია
ყე@@
ტურ
ელე@@
mag@@
U@@
ous@@
მკურნალობის
ორგანიზ@@
ზუ@@
მართალია
ჩვენებთ
ცოტა@@
მანქ@@
vic@@
უნარ@@
ცირ@@
ოჯახის
ქონდეს
ჯო@@
კრე@@
ells
როგლი@@
ნახევარი
ჟინ@@
ტიდან
მოკ@@
ფერო@@
ვიტ@@
საკმარ@@
უკანა@@
საღ@@
ღარი@@
სქ@@
ღმ@@
ot
ძლიერი
ყურებთ
კომპანი@@
ნორდენის
მც@@
ნახევარ@@
შესაძლებელია
ში"
მდე@@
შორს
პროექ@@
რომლი@@
ken
ციფრ@@
ye@@
ადამია@@
ნებისმიერი
poin@@
უკუ@@
სრულიად
მეხ@@
ბოლო@@
ყალიბ@@
მიაღ@@
ople
სტრუ@@
მაგნი@@
მკურნა@@
ybe
მქო@@
ფორმა
ზუსტ@@
ქორ@@
სება
მოკლედ
ლოდ
ოთხთვა@@
პლანეტის
ong
Su@@
ყიდ@@
ჭირდებოდა
ქალები
develop@@
მცი@@
სტრუქტ@@
tually
სოფელში
ძლევს
el
დამი@@
მოე@@
მავ@@
არას@@
dy
U.@@
ძალ@@
der@@
u
ჯახ@@
საზო@@
men@@
ცნობი@@
serv@@
Be@@
tur@@
მომავა@@
loo@@
Z@@
რიგ@@
compu@@
om
კიდებ@@
ქმედებ@@
fore@@
მარტ@@
ould
ფიქრ@@
შ
ნიმე
gn@@
ere
ჭირდება
glob@@
შავ@@
elec@@
cent
wan@@
bas@@
ვსაუბ@@
cc@@
olution
interest@@
მომე@@
wit@@
ბრი@@
მს@@
ხში@@
Americ@@
ook
bom@@
ater
ტად
მეც@@
soci@@
galax@@
experienc@@
materi@@
very@@
უთანა@@
year@@
App@@
peri@@
თან@@
ort@@
vir@@
ინტერე@@
ნათ@@
fol@@
უკეთე@@
cont@@
სანა@@
ცი
მონა@@
$
ular
მდგო@@
colle@@
ქონდა
sel@@
რული
ნაი@@
მდ@@
ult
every@@
სივრ@@
E
ლაში
ldn
შედე@@
ably
ide@@
ნორდე@@
ნდო@@
ლაქ@@
dol@@
ns
შეიძ@@
mom@@
Indi@@
P
sight
კომპიუ@@
ვიდ@@
ვითარ@@
imag@@
ცოცხ@@
მსოფლი@@
მიუ@@
happ@@
chall@@
პაცი@@
ფუძ@@
ტკიც@@
lear@@
ათა@@
mul@@
secon@@
nati@@
გარკვე@@
,@@
ვისწავ@@
დენტ@@
ნების@@
olu@@
duc@@
ფორმა@@
fore
vely
კიდე@@
aps
ნამდვი@@
პარა@@
კ
appro@@
თქვე@@
დაავა@@
მედი@@
tting
კონტ@@
მად@@
ental
შესანიშნა@@
მოდე@@
მაზე
ენტ@@
ველ
მაჩვენებ@@
ლოვა@@
teach@@
bet@@
ound
რთ@@
ერთ-@@
შეგი@@
pati@@
ნიერ@@
fir@@
ნაცვ@@
ძალი@@
studi@@
მნიშვნელოვა@@
ეკო@@
თხვე@@
aliz@@
ინტერ@@
..@@
აღმოვა@@
belie@@
სოფე@@
ფრი@@
En@@
ვით@@
თხრა
resul@@
sear@@
ქონ@@
ths
organ@@
ვთ@@
import@@
thr@@
შე
მანძი@@
ძლია
ლოა
ენერ@@
K
rea@@
რათ
ulation
ures
ლაპარა@@
tim@@
ვიტა@@
კვანტ@@
techno@@
ხან@@
ლაც
კეთი@@
magne@@
ტორია
ერთა@@
მაღა@@
ich
tech@@
მენტები
hund@@
კონკრეტ@@
განზომი@@
თავის@@
shap@@
can@@
შემდე@@
lan@@
eri@@
proc@@
St@@
ნეთ@@
მშ@@
edu@@
მბ@@
"I@@
ჭე@@
ირო@@
ირი
illi@@
ool
X@@
ros@@
X
პის
ხედავ@@
cour@@
compas@@
ძრა@@
ცით
gh
sic@@
ელექტ@@
H
beau@@
atur@@
minu@@
sto@@
პლა@@
superconduc@@
sci@@
გვარ@@
მერ@@
შესაბა@@
მეგ@@
f-@@
"მა@@
lob@@
რაფ@@
ოდენობ@@
chang@@
ჯ
მაში@@
sch@@
მრ@@
იან@@
sin@@
საჭ@@
stu@@
org@@
ქვს
ნიშვნე@@
ვნენ
ლოვ@@
ple
pop@@
gol@@
ნაცი@@
ერიო@@
ans@@
მსგავ@@
ark
Un@@
უც@@
won@@
სისტემ@@
B
dimen@@
lay@@
ქ
rom
allo@@
;"
ვოლუ@@
ცილებ@@
გაქ@@
q
beli@@
ოში
hear@@
scri@@
პროგ@@
უამრა@@
დედამი@@
reli@@
C
უბრა@@
ნომი@@
econ@@
მიმარ@@
პას@@
bers
ეფ@@
read@@
Chin@@
asy
ნდოდა
ექსპერი@@
მსხ@@
შემი@@
spon@@
ბევრ@@
კურნა@@
verage
სო
ხ
კეთე@@
ადგ@@
გოლფ@@
devel@@
dn
too@@
O
ildren
mple
როგ@@
მიზე@@
შესაძ@@
een
R
ჰ
z
dise@@
სისტ@@
რატი@@
ექსპ@@
ოდეს
cir@@
V
გითხ@@
ზომი@@
lon@@
ცენ@@
პირვე@@
იზრ@@
გალაქ@@
wonder@@
oms
ზ
ets
ile
მომა@@
ready
ala@@
ლეში
fiel@@
:@@
psy@@
ki@@
kin@@
სწავლებ@@
bor@@
oxy@@
ურთი@@
!@@
აპ@@
pat@@
უჯ@@
მთ@@
ouldn
ghter
სტუ@@
ff
G
Q
მედ
ang
thous@@
ფლუ@@
ფსი@@
N
საკუთ@@
hal@@
eded
ula@@
პ
sul@@
sing@@
საუკეთე@@
იმდე@@
სოცი@@
ძირ@@
უნი@@
ინდო@@
villa@@
შმარ@@
შემწყ@@
ადამი@@
დონე@@
ether
ine@@
amoun@@
aga@@
ორია
ხასი@@
&@@
ბევ@@
ერთად@@
ტიურად
T
სურა@@
ახალ@@
ავშ@@
საზღ@@
q@@
M
quot@@
diff@@
intel@@
შიგ@@
ques@@
call@@
Bi@@
ქტუ@@
პიუ@@
formation
iness
ახა@@
Y
fr@@
vel
საბოლო@@
U.S@@
კანა@@
viol@@
ou
num@@
ალხ@@
დემოკ@@
ედ
langu@@
tra
ew
ფ
physic@@
კონკრე@@
wom@@
youn@@
natur@@
alax@@
ener@@
quan@@
ინც
well-@@
შემწყნარ@@
moder@@
tum
Jap@@
შედარ@@
ზღუ@@
ვუთხ@@
მიხედ@@
მავლობ@@
კეთილ@@
ლედ
gir@@
რელი@@
ინცი@@
სხვადა@@
მუდ@@
გამოყ@@
contin@@
ლფ@@
გალი@@
ნაწილა@@
აპლოდის@@
F
simp@@
მსოფ@@
წყობი@@
ჯობ@@
გად
&apos;@@
prob@@
ძლიათ
მხო@@
esn
—@@
viron@@
wth
გრძლი@@
diffic@@
ყურა@@
შეუძლებ@@
ϗ
with@@
+
Ear@@
moc@@
your@@
ქანი@@
საზოგა@@
საკუთრ@@
პროფე@@
ცილი
რაი@@
nex@@
til
buil@@
თახ@@
მასშტა@@
პანი@@
ტექნო@@
ძირი@@
tty
ყალი@@
gy
forma@@
ury
როგო@@
ece
tries
inning
nd
თანამედრო@@
vil@@
ფეთქ@@
tiful
iny
თითო@@
stor@@
exa@@
lig@@
ხედავად
ტომ
Nord@@
ტოცი@@
როდე@@
საკუ@@
მსხვერ@@
grou@@
tocin
xy@@
პრინცი@@
lause
acher
vern@@
tween
ell-@@
საკმა@@
pub@@
ross
beha@@
ata
♫@@
ნებისმი@@
medic@@
á@@
%@@
წინააღ@@
uch
♫
W
სკვლა@@
ურნა@@
cent@@
გული@@
ინტერესო
გრამ
როპი@@
&#93@@
cin
სრული@@
თითქ@@
უმრა@@
ne
პრ@@
წ
კილო@@
ერთხე@@
ღ
illion
განმავლობ@@
é@@
û@@
მოსახ@@
è@@
gether
ხებ
€
მარე@@
J
som@@
ახლოებით
succ@@
პრობ@@
ough
გინეთ
ican
თანამე@@
თარ
ალო
½
ffec@@
