ru
"К кон@@ цу этого года на плане@@ те будет около миллиар@@ да людей , которые актив@@ но использу@@ ют социаль@@ ные се@@ ти ."
"Е@@ ди@@ н@@ ствен@@ ное , что их объ@@ еди@@ ня@@ ет - это то , что все они ум@@ ру@@ т ."
"@@ Х@@ от@@ я эта мыс@@ ль может быть несколько не@@ здоро@@ вой , я думаю , есть некоторые действительно сер@@ ь@@ ез@@ ные мо@@ менты , на которые стоит обра@@ тить внимание ."
"Т@@ ем , что в@@ первые за@@ стави@@ ло меня за@@ дума@@ ться об этом , была за@@ пи@@ сь в бло@@ ге , которую ра@@ нее в этом году сделал Де@@ ре@@ к К@@ . М@@ ил@@ ле@@ р ( D@@ er@@ e@@ k K@@ . M@@ ill@@ er ) , который был жур@@ нали@@ сто@@ м в обла@@ сти нау@@ ки и технологи@@ й и уме@@ р от ра@@ ка ."
"М@@ ил@@ ле@@ р через свою сем@@ ью и друз@@ ей написа@@ л за@@ пи@@ сь , которая была о@@ публи@@ ко@@ ва@@ на в@@ ско@@ ре после его сме@@ три ."
Вот что он написа@@ л в нача@@ ле .
"Он сказал : &quot; &quot; Вот оно . Я уме@@ р , и это послед@@ няя за@@ пи@@ сь в мо@@ ем бло@@ ге ."
"Я за@@ ра@@ нее по@@ проси@@ л , чтобы как только мое те@@ ло полностью сло@@ ма@@ ется под да@@ вл@@ ением ра@@ ка , моя сем@@ ья и друз@@ ья о@@ публи@@ ко@@ вали это на@@ пис@@ ан@@ ное мно@@ ю сооб@@ щение - пер@@ вую часть процес@@ са пре@@ вра@@ щения этого актив@@ ного ве@@ б@@ -@@ са@@ й@@ та в ар@@ хи@@ в . &quot; &quot; Не важно , что как у жур@@ нали@@ ста , ар@@ хи@@ в М@@ ил@@ ле@@ ра мог быть лучше написа@@ н и ак@@ ку@@ ра@@ т@@ нее про@@ ве@@ ре@@ н , имеет зна@@ чение то , что сегодня все мы созда@@ ем ар@@ хи@@ в , и это что-то совсем от@@ лич@@ ное от че@@ го@@ -либо , что созда@@ ва@@ лось пред@@ ы@@ ду@@ щи@@ ми покол@@ ени@@ ями ."
О@@ бра@@ ти@@ те внимание на несколько ста@@ ти@@ сти@@ к .
В дан@@ ный момент 4@@ 8 ча@@ сов видео за@@ гру@@ жа@@ ется на Y@@ ou@@ T@@ u@@ be каж@@ ду@@ ю ми@@ ну@@ ту .
2@@ 00 миллионов сооб@@ щ@@ ений публи@@ ку@@ ется каждый день в T@@ w@@ it@@ ter .
И сред@@ ний пользо@@ ва@@ тель F@@ ace@@ book созда@@ ет 9@@ 0 еди@@ ни@@ ц информации каждый меся@@ ц .
"Теперь , когда вы подума@@ ете о своих роди@@ теля@@ х и де@@ дах , то луч@@ шее , что они созда@@ ли - это фотографи@@ и или до@@ ма@@ ш@@ ние видео ; или д@@ не@@ в@@ ник , который ле@@ жи@@ т г@@ де@@ -то в коро@@ б@@ ке ."
"Но сегодня мы все созда@@ ем этот невероя@@ тно бога@@ ты@@ й циф@@ ро@@ вой ар@@ хи@@ в , который будет жить в обла@@ ке не@@ опреде@@ лен@@ но дол@@ го , го@@ ды после того , как нас не ста@@ нет ."
"И я думаю , что это созда@@ ст невероя@@ тно ин@@ три@@ гу@@ ющие возможности для те@@ хно@@ ло@@ го@@ в ."
"Ч@@ то@@ бы быть я@@ с@@ ным , я - жур@@ нали@@ ст и не явля@@ юсь те@@ хно@@ ло@@ го@@ м , поэтому то , что я собира@@ юсь сделать - это кра@@ т@@ ко представить карти@@ ну того , ка@@ ким будет настоя@@ щее и буду@@ щее ."
"Се@@ годня мы уже видим некоторые сер@@ ви@@ сы , которые созда@@ ны , чтобы дать нам возможность реши@@ ть , что случи@@ тся с на@@ ши@@ ми он@@ ла@@ й@@ н про@@ фи@@ ля@@ ми или ак@@ ка@@ у@@ н@@ тами в социаль@@ ных се@@ тя@@ х после нашей смер@@ ти ."
"О@@ ди@@ н из них , на самом деле , достаточно во@@ время наш@@ е@@ л меня , когда я от@@ ме@@ ти@@ лся в бу@@ ф@@ ете н@@ ью@@ -@@ й@@ ор@@ к@@ ского ре@@ сто@@ ра@@ на на f@@ our@@ s@@ qu@@ are ."
( За@@ пи@@ сь ) А@@ да@@ м О@@ стро@@ у : З@@ д@@ рав@@ ству@@ йте .
С@@ мер@@ ь : А@@ да@@ м ?
А@@ О : Да .
"С@@ мер@@ ь : С@@ мер@@ ть может на@@ сти@@ г@@ нуть тебя где у@@ год@@ но и когда у@@ год@@ но , даже в органи@@ ческой ( пи@@ ще ) ."
А@@ О : К@@ то это ?
"С@@ мер@@ ть : И@@ ди на i@@ fi@@ di@@ e@@ .@@ net ( &quot; &quot; если я ум@@ ру@@ .@@ net &quot; &quot; ) , пока не слишком по@@ з@@ дно ."
"( Смех ) Ж@@ у@@ т@@ ко@@ ва@@ то , да ?"
"То , что делает этот сер@@ ви@@ с - очень просто , он дает возможность создать тек@@ сто@@ вое сооб@@ щение или видео , которое можно о@@ публи@@ ко@@ вать на F@@ ace@@ book после ваш@@ ей смер@@ ти ."
"Д@@ ру@@ го@@ й сер@@ ви@@ с сейчас называется 1@@ ,000 M@@ em@@ or@@ ies ( &quot; &quot; 1@@ 000 во@@ спо@@ мина@@ ний &quot; &quot; ) ."
"Он позволя@@ ет создать он@@ ла@@ й@@ н на@@ гра@@ ду сво@@ им люби@@ мы@@ м , за@@ пол@@ нен@@ ную фотографи@@ ями , видео и истори@@ ями , которую они могут о@@ публи@@ ко@@ вать после ваш@@ ей смер@@ ти ."
"Но я счита@@ ю , то , что будет дальше - намного интерес@@ нее ."
"Д@@ у@@ ма@@ ю , многие из вас знако@@ мы с Де@@ бо@@ м Р@@ о@@ ем ( D@@ e@@ b R@@ o@@ y ) , который в мар@@ те про@@ демо@@ н@@ стри@@ рова@@ л , как он c@@ мог про@@ анали@@ зи@@ ровать более 9@@ 0,000 ча@@ сов до@@ ма@@ ш@@ него видео ."
"Я думаю , что с улуч@@ ш@@ ением возмож@@ ностей маши@@ н понима@@ ть челове@@ ческий язы@@ к и обра@@ баты@@ вать огром@@ ное количество информации , ста@@ нет возмож@@ ным про@@ анали@@ зи@@ ровать информацию це@@ ло@@ й жизни - сооб@@ щения в T@@ w@@ it@@ ter , фотографи@@ и , видео , за@@ пис@@ и в бло@@ г - то , что мы производи@@ м в боль@@ ших коли@@ че@@ ст@@ ва@@ х ."
"И я думаю , что как только такое случи@@ тся , ста@@ нет возмож@@ ным , чтобы наши циф@@ ро@@ вые ли@@ ца продол@@ жили взаимо@@ дей@@ ствовать в реаль@@ ном мире дол@@ го@@ е время после нас , благодаря об@@ ши@@ р@@ ности коли@@ чества информации , которую мы созда@@ ем и у@@ мени@@ ю технологи@@ й понять ее смыс@@ л ."
Се@@ годня мы уже начина@@ ем видеть некоторые экспери@@ менты в этой обла@@ сти .
"О@@ ди@@ н сер@@ ви@@ с под наз@@ ванием My N@@ ex@@ t T@@ we@@ et ( &quot; &quot; Мо@@ й следу@@ ющий т@@ ви@@ т &quot; &quot; ) анали@@ зи@@ руют це@@ лу@@ ю ваш@@ у T@@ w@@ it@@ ter@@ -@@ лен@@ ту , все , что вы писа@@ ли в T@@ w@@ it@@ ter , и делает пред@@ сказа@@ ние , что вы можете написа@@ ть дальше ."
"Н@@ у сейчас , как вы можете видеть , результа@@ т может быть немного ко@@ ми@@ че@@ н ."
"Мо@@ же@@ те себе представить , на что что-то вроде этого будет похо@@ же через 5 , 10 или 20 лет с улуч@@ ш@@ ением наших тех@@ ни@@ ческих возмож@@ ностей ."
"Если по@@ йти еще дальше , меди@@ а@@ лабора@@ то@@ рия M@@ I@@ T работает над робо@@ тами , которые могут вести себя как люди ."
"Но что если бы эти робо@@ ты могли в@@ за@@ мо@@ дей@@ ствовать , осно@@ вы@@ ва@@ ясь на у@@ ника@@ льных ха@@ ра@@ кте@@ ри@@ сти@@ ках опреде@@ лен@@ ного человека , осно@@ вы@@ ва@@ ясь на со@@ т@@ ня@@ х тысяч еди@@ ни@@ ц кон@@ тен@@ та , кото@@ р@@ й человек созда@@ ет за всю свою жизнь ?"
"На@@ конец , вс@@ пом@@ ните эту извест@@ ную сцен@@ у с ве@@ че@@ ра выбо@@ ров 200@@ 8 , тогда в США , где C@@ N@@ N с@@ про@@ е@@ ци@@ рова@@ ло жи@@ вую голо@@ грам@@ му хи@@ п@@ -@@ хо@@ п пе@@ в@@ ца w@@ ill@@ .@@ i@@ .@@ am в свою сту@@ ди@@ ю для интер@@ в@@ ью с Ан@@ дер@@ со@@ ном К@@ у@@ пе@@ ром ( An@@ der@@ son C@@ o@@ op@@ er ) ."
"Что если бы мы могли использовать подоб@@ ный вид технологии , чтобы с@@ про@@ е@@ ци@@ ровать образ@@ ы наших люби@@ мых в нашу го@@ сти@@ ную - чтобы вести с ними жизнь , очень похо@@ жу@@ ю на реаль@@ ную , осно@@ вы@@ ва@@ ясь на всей информации , которую они созда@@ ли , пока были жи@@ вы ."
"Я думаю , что это ста@@ нет аб@@ солю@@ тно возмож@@ ным с уве@@ лич@@ ением коли@@ чества информации , которую мы использу@@ ем и у@@ мени@@ ем технологии понима@@ ть это ."
"В каче@@ стве за@@ ве@@ реши@@ я , я думаю , что нам всем нужно думать о том , хотим ли мы , чтобы это стало реаль@@ ностью , и если да , то как это измени@@ т о@@ пред@@ ление жизни и всего , что иде@@ т после нее ."
Боль@@ шо@@ е спасибо .
( Аплодисменты )
"@@ Лю@@ дей , воз@@ враща@@ ющи@@ хся на работу после пере@@ ры@@ ва , я называ@@ ю « вто@@ ро@@ за@@ ход@@ ника@@ ми » ."
"Это люди , которые пре@@ р@@ вали кар@@ ь@@ ер@@ у для у@@ хо@@ да за пре@@ ста@@ ре@@ лы@@ ми род@@ ными , для у@@ хо@@ да за де@@ ть@@ ми , по лич@@ ным причи@@ нам или из-за пробле@@ м со здо@@ ров@@ ь@@ ем ."
"У всех , кто ста@@ л@@ ки@@ вается с пере@@ ход@@ ным пери@@ о@@ дом в кар@@ ь@@ ер@@ е , много обще@@ го : у ве@@ те@@ ра@@ нов , су@@ п@@ ру@@ го@@ в во@@ ен@@ ных , вы@@ ше@@ д@@ ших на работу пен@@ си@@ о@@ не@@ ров , верну@@ вши@@ хся на роди@@ ну спе@@ ци@@ али@@ стов ."
В@@ оз@@ враща@@ ться на работу после пере@@ ры@@ ва тя@@ же@@ ло из-за от@@ сут@@ ствия взаимо@@ понима@@ ния между рабо@@ то@@ да@@ теля@@ ми и вто@@ ро@@ за@@ ход@@ ника@@ ми .
"@@ Ра@@ бо@@ то@@ да@@ тель может рас@@ с@@ ма@@ три@@ вать людей с про@@ бе@@ ла@@ ми в рез@@ ю@@ ме как очень ри@@ ско@@ ван@@ ную кан@@ ди@@ да@@ ту@@ ру , но и люди , пре@@ р@@ ва@@ вши@@ е кар@@ ь@@ ер@@ у , могут начать со@@ м@@ не@@ ваться в своей способ@@ ности пере@@ за@@ пу@@ стить свою кар@@ ь@@ ер@@ у , особенно если пере@@ ры@@ в дли@@ лся продол@@ жи@@ тель@@ ное время ."
"О@@ т@@ сут@@ ствие взаимо@@ понима@@ ния и есть проблема , которую я помога@@ ю реши@@ ть ."
Се@@ годня успе@@ ш@@ ные вто@@ ро@@ за@@ ход@@ ники встре@@ ча@@ ются в каждо@@ й сфер@@ е де@@ я@@ тельности .
Это С@@ э@@ ми Ка@@ фа@@ ла .
"Он я@@ дер@@ ный физи@@ к в Ве@@ ли@@ ко@@ бри@@ та@@ нии , который взя@@ л пя@@ ти@@ лет@@ ний пере@@ ры@@ в в рабо@@ те , чтобы вос@@ пи@@ ты@@ вать пя@@ те@@ ры@@ х детей ."
"С@@ ин@@ га@@ пу@@ р@@ ские га@@ зе@@ ты не@@ давно написа@@ ли о мед@@ с@@ ё@@ стра@@ х , воз@@ враща@@ ющи@@ хся на работу после дол@@ го@@ го пере@@ ры@@ ва ."
И к сло@@ в@@ у о дол@@ ги@@ х пере@@ ры@@ ва@@ х в кар@@ ь@@ ер@@ е — это М@@ ими Ка@@ н .
"Она социаль@@ ный работ@@ ник окру@@ га О@@ ри@@ н@@ д@@ ж в Ка@@ ли@@ фор@@ нии , которая верну@@ лась к рабо@@ те в организа@@ цию по социаль@@ ной помо@@ щи после пере@@ ры@@ ва в 25 лет ."
"Это самый дол@@ ги@@ й пере@@ ры@@ в , о котором мне извест@@ но ."
С@@ у@@ д@@ ья вер@@ хо@@ в@@ ного су@@ да С@@ ан@@ д@@ ра Д@@ э@@ й О &apos; Ко@@ н@@ но@@ р бра@@ ла 5@@ -@@ лет@@ ний пере@@ ры@@ в в нача@@ ле своей кар@@ ь@@ ер@@ ы .
"А это Т@@ ре@@ й@@ с@@ и Ш@@ а@@ пи@@ ро , че@@ й пере@@ ры@@ в в кар@@ ь@@ ер@@ е со@@ стави@@ л 1@@ 3 лет ."
"Она написа@@ ла ста@@ ть@@ ю , от@@ кли@@ к@@ ну@@ вши@@ сь на при@@ зы@@ в T@@ o@@ day S@@ how к людям , пыта@@ вши@@ мся верну@@ ться на работу , но име@@ вши@@ м с этим проблемы ."
"Т@@ ре@@ й@@ с@@ и писа@@ ла , что как мате@@ ри пя@@ те@@ ры@@ х детей ей нра@@ ви@@ лось проводи@@ ть время дома , одна@@ ко после раз@@ во@@ да ей потре@@ бо@@ ва@@ лось верну@@ ться на работу , к тому же она уже хоте@@ ла вер@@ нуть работу в свою жизнь , потому что ей нра@@ ви@@ лось работать ."
"Т@@ ре@@ й@@ с@@ и дела@@ ла то же , что делают многие из нас , когда мы чув@@ ству@@ ем , что поис@@ к работы от@@ ня@@ л у нас уже пол@@ жизни ."
"Она ис@@ ка@@ ла долж@@ ность финан@@ си@@ ста или бу@@ х@@ га@@ л@@ те@@ ра и по@@ тра@@ ти@@ ла на это последние де@@ вя@@ ть месяцев , ста@@ ра@@ тельно изуча@@ я фи@@ р@@ мы в интер@@ не@@ те и рас@@ сы@@ ла@@ я рез@@ ю@@ ме без како@@ го@@ -либо результа@@ та ."
"Я встре@@ ти@@ ла Т@@ ре@@ й@@ с@@ и в и@@ ю@@ не 20@@ 11 года , когда T@@ o@@ day S@@ how по@@ проси@@ ли меня помочь ей и посмо@@ треть — с@@ могу ли я изменить ход вещей ."
"П@@ ер@@ вая ве@@ щ@@ ь , которую я сказала Т@@ ре@@ й@@ с@@ и , это что по@@ ра вы@@ ходить из дома ."
"Я сказала ей за@@ я@@ вить во все@@ у@@ слыша@@ ние , что она и@@ щ@@ ет работу , рассказать всем знако@@ мы@@ м о сво@@ ём жела@@ нии верну@@ ться на работу ."
"Я также сказала ей : « У тебя будет много пере@@ гово@@ ров , которые ни к чему не при@@ ве@@ дут ."
По@@ м@@ ни об этом и не те@@ ря@@ й из-за этого ду@@ ха .
"@@ Л@@ и@@ шь гор@@ ст@@ ка о@@ кажется реаль@@ ной возмож@@ ностью верну@@ ться к рабо@@ те » . Ч@@ у@@ ть по@@ з@@ же я расска@@ жу вам , что случи@@ лось с Т@@ ре@@ й@@ с@@ и , но с@@ начала расска@@ жу об откры@@ ти@@ и , которое я сдела@@ ла , когда верну@@ лась на работу после собствен@@ ного 1@@ 1@@ -@@ лет@@ него пере@@ ры@@ ва в рабо@@ те :@@ "
ваш@@ а ре@@ пу@@ та@@ ция « за@@ мер@@ за@@ ет » во времени .
"Я име@@ ю в виду , что при воз@@ об@@ но@@ вл@@ ении кон@@ так@@ тов с людьми , при взаимо@@ действи@@ и с людьми из прош@@ ло@@ го , с колле@@ га@@ ми или одно@@ клас@@ сни@@ ками , вас будут пом@@ нить таки@@ ми , ка@@ ки@@ ми вы были до пере@@ ры@@ ва в кар@@ ь@@ ер@@ е ,"
"@@ даже если ваш@@ а само@@ о@@ цен@@ ка несколько сни@@ зи@@ лась за это время — такое происходит с большин@@ ством из нас , когда мы от@@ да@@ ля@@ емся от про@@ фес@@ си@@ о@@ наль@@ ной де@@ я@@ тельности ."
"Вы можете каза@@ ться себе , к приме@@ ру , вот таким ."
Это я — об@@ ал@@ де@@ в@@ шая после це@@ ло@@ го д@@ ня за ру@@ л@@ ём своего мини@@ в@@ э@@ на .
А вот я на ку@@ х@@ не .
Но люди из прош@@ ло@@ го не зна@@ ют ничего об этом .
"Они пом@@ ня@@ т вас таки@@ ми , ка@@ ки@@ ми вы были , и поэтому взаимо@@ действи@@ е с ними при@@ да@@ ёт вам увер@@ ен@@ ности , особенно их эн@@ ту@@ зи@@ а@@ з@@ м ка@@ са@@ тельно ваш@@ его жела@@ ния верну@@ ться к рабо@@ те ."
"Е@@ сть ещё одна ве@@ щ@@ ь , которую я я@@ сно пом@@ ню из собствен@@ ного пере@@ ры@@ ва , —@@ "
очень сло@@ жно быть в кур@@ се всех про@@ фес@@ си@@ о@@ наль@@ ных ново@@ ст@@ ей .
"Мо@@ ё прош@@ ло@@ е связа@@ но с финан@@ сами , и мне было сло@@ жно быть в кур@@ се ново@@ ст@@ ей , пока я си@@ де@@ ла дома с четы@@ рь@@ мя малень@@ ки@@ ми де@@ ть@@ ми ,"
"@@ поэтому я бо@@ я@@ лась , что на соб@@ е@@ се@@ до@@ вании за@@ говорю о компании , которой больше не существует ."
"Поэтому я снова под@@ писа@@ лась на W@@ all S@@ tre@@ et J@@ our@@ n@@ al и в течение 6 месяцев чита@@ ла его от кор@@ ки до кор@@ ки пока не по@@ чув@@ ство@@ вала , что снова у@@ ло@@ ви@@ ла те процес@@ сы , которые проис@@ ходят в де@@ ло@@ вом мире ."
"Я вер@@ ю , что вто@@ ро@@ за@@ ход@@ ники — со@@ кро@@ ви@@ щ@@ а в мире рабо@@ че@@ й си@@ лы , и я объя@@ с@@ ню почему ."
"По@@ дума@@ йте о наш@@ ем поло@@ жении в жизни : тем из нас , кто бра@@ л пере@@ ры@@ в в кар@@ ь@@ ер@@ е для у@@ хо@@ да за де@@ ть@@ ми , больше не ну@@ жен роди@@ тель@@ ский от@@ пу@@ с@@ к ."
Мы его уже использо@@ вали .
Мы не будем пере@@ ез@@ жать из-за с@@ мен@@ ы работы су@@ п@@ ру@@ га .
Мы вед@@ ём более « о@@ се@@ д@@ лы@@ й » обра@@ з жизни .
У нас есть прекрас@@ ный опы@@ т работы .
У нас более з@@ ре@@ лы@@ е взгля@@ ды на жизнь .
Мы не пыта@@ емся само@@ ре@@ али@@ зо@@ ваться за с@@ ч@@ ёт рабо@@ то@@ да@@ теля .
"Т@@ ак@@ же у нас есть энерги@@ я , жела@@ ние верну@@ ться к рабо@@ те из-за того , что нам приш@@ лось времен@@ но от@@ вле@@ ч@@ ь@@ ся от неё ."
"@@ С другой стороны , я бе@@ се@@ ду@@ ю с рабо@@ то@@ да@@ теля@@ ми , у которых два по@@ во@@ да для бес@@ поко@@ й@@ ства , когда ре@@ чь ид@@ ёт о приня@@ ти@@ и на работу вто@@ ро@@ за@@ ход@@ ника ."
"Во@@ -@@ первых , рабо@@ то@@ да@@ тель пере@@ жи@@ вает , что вто@@ ро@@ за@@ ход@@ ники от@@ стали технологи@@ чески ."
"Сейчас я вам могу сказать , что у меня са@@ м@@ ó@@ й были проблемы с современ@@ ными технологи@@ ями , одна@@ ко это времен@@ ное я@@ вление ."
М@@ ного лет назад для финан@@ со@@ вого анали@@ за я использо@@ вала програм@@ мы « Л@@ от@@ у@@ с » 1@@ -@@ 2@@ -@@ 3 .
"Я даже не знаю , пом@@ ни@@ т ли ещё кто-то о та@@ ком , но я должна была научи@@ ться пользо@@ ваться E@@ x@@ c@@ el ."
Это не было тру@@ дно — множе@@ ство коман@@ д оста@@ лись те@@ ми же .
"P@@ o@@ wer@@ P@@ o@@ int показа@@ лся мне значи@@ тельно труд@@ нее , но сейчас я использу@@ ю его постоянно ."
"Я говорю вто@@ ро@@ за@@ ход@@ ника@@ м , что рабо@@ то@@ да@@ тель ожи@@ дает от них ум@@ ения работать с про@@ сте@@ й@@ шим о@@ ф@@ ис@@ ным програм@@ м@@ ным обеспе@@ ч@@ ением ,"
"@@ и если у них нет этих на@@ вы@@ ков , то при@@ обре@@ сти эти на@@ вы@@ ки — их зада@@ ча ."
Так они и делают .
"Я говорю сво@@ им подо@@ пе@@ ч@@ ным , что перед ними слож@@ ная зада@@ ча — опреде@@ лить , измени@@ лись их на@@ вы@@ ки и интерес@@ ы или не измени@@ лись за то время , что они не работа@@ ли ."
Это не зада@@ ча рабо@@ то@@ да@@ теля .
"В интере@@ са@@ х кан@@ ди@@ да@@ та про@@ демо@@ н@@ стри@@ ровать рабо@@ то@@ да@@ те@@ лю , ка@@ кой в@@ кла@@ д они с@@ могут вне@@ сти ."
В 20@@ 10 году я стала ко@@ е@@ -@@ что замеча@@ ть .
"Я сле@@ ди@@ ла за програм@@ ма@@ ми по пере@@ тру@@ до@@ устрой@@ ству с 200@@ 8 года , и в 20@@ 10 году я обра@@ ти@@ ла внимание , что кра@@ т@@ ко@@ времен@@ ные о@@ пла@@ чи@@ ва@@ емы@@ е под@@ рабо@@ тки , называ@@ ются они ста@@ жи@@ ров@@ ками или нет , но являются ими по су@@ ти , — это от@@ лич@@ ный способ про@@ фес@@ си@@ о@@ на@@ лу верну@@ ться к рабо@@ те ."
Я у@@ виде@@ ла у G@@ ol@@ d@@ man S@@ ach@@ s и S@@ ar@@ a L@@ e@@ e програм@@ мы ста@@ жи@@ ров@@ ки для воз@@ враща@@ ющи@@ хся в про@@ фес@@ си@@ ю .
"Я виде@@ ла ин@@ жен@@ е@@ ра — необ@@ ы@@ ч@@ ную для таких случа@@ ев кан@@ ди@@ да@@ ту@@ ру , пода@@ ва@@ в@@ шего за@@ я@@ вление на подоб@@ ную програм@@ му в воо@@ ру@@ ж@@ ён@@ ных си@@ ла@@ х и затем получи@@ в@@ шего постоян@@ ную работу ."
"Т@@ ак@@ же я виде@@ ла в двух уни@@ версите@@ тах ста@@ жи@@ ров@@ ки , интер@@ ги@@ рован@@ ные в их програм@@ мы по@@ вы@@ ш@@ ения ква@@ ли@@ фи@@ ка@@ ции для ру@@ ко@@ води@@ телей ."
"Т@@ огда я написа@@ ла об этом ста@@ ть@@ ю , и она вы@@ шла в H@@ ar@@ v@@ ard B@@ us@@ iness Re@@ view под наз@@ ванием « 4@@ 0-@@ лет@@ ний ста@@ ж@@ ё@@ р » . Мне ст@@ ó@@ и@@ т по@@ благо@@ да@@ рить из@@ да@@ телей за такой за@@ голо@@ во@@ к , а также за об@@ ло@@ ж@@ ку , на которой вы можете видеть 4@@ 0-@@ лет@@ него ста@@ ж@@ ё@@ ра сре@@ ди студен@@ то@@ в@@ -@@ ста@@ ж@@ ё@@ ров ."
"А по@@ з@@ же F@@ o@@ x B@@ us@@ iness N@@ e@@ ws за@@ пу@@ сти@@ ла эту кон@@ цеп@@ цию под наз@@ ванием « 5@@ 0-@@ лет@@ ний ста@@ ж@@ ё@@ р » . ( Смех ) П@@ ять круп@@ ней@@ ших финан@@ со@@ вых компа@@ ний име@@ ют в@@ вод@@ ные ста@@ жи@@ ров@@ ки для воз@@ враща@@ ющи@@ хся к рабо@@ те спе@@ ци@@ али@@ стов ,"
и в них уже приня@@ ли уча@@ сти@@ е со@@ т@@ ни людей .
"Та@@ кие ста@@ жи@@ ров@@ ки о@@ пла@@ чи@@ ваются , и те , кто в результа@@ те получа@@ ют постоян@@ ную долж@@ ность , име@@ ют со@@ ответ@@ ству@@ ющий их долж@@ ности о@@ кла@@ д ."
Се@@ годня сем@@ ь круп@@ ней@@ ших ин@@ жен@@ ер@@ ных компа@@ ний те@@ сти@@ руют в@@ вод@@ ные ста@@ жи@@ ров@@ ки для воз@@ враща@@ ющи@@ хся спе@@ ци@@ али@@ стов в ра@@ м@@ ках и@@ ни@@ ци@@ а@@ ти@@ вы О@@ б@@ ще@@ ства женщи@@ н@@ -@@ ин@@ жен@@ е@@ ров .
Почему же компании вне@@ д@@ ря@@ ют подоб@@ ного рода ста@@ жи@@ ров@@ ки ?
"По@@ тому что они позволя@@ ют рабо@@ то@@ да@@ те@@ лю приня@@ ть решение о на@@ й@@ ме на основ@@ е реаль@@ ной работы , а не на основ@@ е ря@@ да соб@@ е@@ се@@ до@@ ваний , также они позволя@@ ют рабо@@ то@@ да@@ те@@ лю не принима@@ ть решение о на@@ й@@ ме с@@ разу , а подо@@ жда@@ ть до мо@@ мен@@ та о@@ кон@@ ча@@ ния с@@ ро@@ ка ста@@ жи@@ ров@@ ки ."
"И@@ с@@ пыта@@ тельный с@@ ро@@ к из@@ ба@@ вля@@ ет от необходи@@ мости рис@@ ка , который некоторые мен@@ е@@ д@@ же@@ ры у@@ с@@ ма@@ три@@ вают в при@@ ё@@ ме вто@@ ро@@ за@@ ход@@ ников , а также при@@ влека@@ ет пре@@ вос@@ ход@@ ных кан@@ ди@@ да@@ тов , стано@@ вя@@ щи@@ хся прекрас@@ ными работ@@ ника@@ ми ."
"По@@ дума@@ йте о том , чего мы дости@@ г@@ ли ."
"@@ Р@@ ан@@ ьше большинство рабо@@ то@@ да@@ телей во@@ все не были за@@ интере@@ со@@ ва@@ ны в за@@ дей@@ ство@@ вании вто@@ ро@@ за@@ ход@@ ников ,"
"@@ а теперь програм@@ мы , спе@@ циаль@@ но на@@ це@@ лен@@ ные на вто@@ ро@@ за@@ ход@@ ников , не просто суще@@ ствуют , но на них ещё и не попа@@ сть , если у вас нет пере@@ ры@@ ва в тру@@ до@@ вой де@@ я@@ тельности ."
"Это с@@ виде@@ тель@@ ствует о серьё@@ з@@ ных измен@@ ениях , об осно@@ ва@@ тельных с@@ двига@@ х в дан@@ ном вопро@@ се , потому что если мы можем реши@@ ть пробле@@ му с вто@@ ро@@ за@@ ход@@ ника@@ ми , то сможем помочь и други@@ м с пере@@ хо@@ дом на но@@ вую кар@@ ь@@ ер@@ у ."
"О@@ ди@@ н рабо@@ то@@ да@@ тель не@@ давно сказал мне , что их програм@@ ма по пере@@ ква@@ ли@@ фи@@ ка@@ ции ве@@ те@@ ра@@ нов осно@@ ва@@ на на их ста@@ жи@@ ров@@ ках для воз@@ враща@@ ющи@@ хся про@@ фес@@ си@@ о@@ на@@ лов ."
И нет причи@@ н не иметь таких програм@@ м и для пен@@ си@@ о@@ не@@ ров .
"Д@@ ру@@ гие люди , но та же идея ."
"А теперь я расска@@ жу , что случи@@ лось с Т@@ ре@@ й@@ с@@ и Ш@@ а@@ пи@@ ро ."
"По@@ м@@ ните , я сказала ей , что ей следу@@ ет расска@@ зы@@ вать всем о жела@@ нии верну@@ ться на работу ?"
"О@@ ди@@ н ре@@ ша@@ ющий раз@@ гово@@ р с другой ма@@ мой с той же ули@@ цы при@@ в@@ ёл к предло@@ ж@@ ению о рабо@@ те , это была долж@@ ность бу@@ х@@ га@@ л@@ те@@ ра в финан@@ со@@ вом от@@ деле ."
Но работа была времен@@ ной .
"В компании ей сказа@@ ли , что есть возможность того , что она с@@ может про@@ дви@@ ну@@ ться дальше , но ника@@ ких га@@ ран@@ тий ."
Это случи@@ лось ос@@ ен@@ ью 20@@ 11 года .
"Т@@ ре@@ й@@ с@@ и нра@@ ви@@ лась компа@@ ния , нра@@ ви@@ лись люди , и о@@ фи@@ с был менее чем в 10 ми@@ ну@@ тах от её дома ."
"И хотя ей предло@@ жили работу в другой компании , при@@ чём на постоян@@ ную долж@@ ность , она реши@@ ла по@@ пыта@@ ть сво@@ ё счаст@@ ье на этой времен@@ ной рабо@@ те и наде@@ я@@ ться на луч@@ шее ."
"В@@ сё закон@@ чи@@ лось тем , что она пре@@ в@@ зо@@ шла все их ожи@@ да@@ ния , и фи@@ р@@ ма не только предло@@ жи@@ ла ей постоян@@ ную долж@@ ность в нача@@ ле 20@@ 12 года , но и сдела@@ ла её работу более слож@@ ной и интерес@@ ной — они были увер@@ ены , что Т@@ ре@@ й@@ с@@ и с@@ прави@@ тся с этим ."
А уже к 20@@ 15 году Т@@ ре@@ й@@ с@@ и получи@@ ла по@@ вы@@ ш@@ ение .
Ф@@ и@@ р@@ ма о@@ пла@@ ти@@ ла ей ве@@ чер@@ ние кур@@ сы M@@ B@@ A .
Они даже на@@ ня@@ ли друго@@ го вто@@ ро@@ за@@ ход@@ ника ей в помощ@@ ники .
"В@@ ре@@ мен@@ ная работа для Т@@ ре@@ й@@ с@@ и была по@@ пы@@ т@@ кой , так же , как ста@@ жи@@ ров@@ ка , о@@ кон@@ чи@@ в@@ ша@@ я@@ ся большой по@@ бе@@ дой для Т@@ ре@@ й@@ с@@ и и для фи@@ р@@ мы ."
Мо@@ я зада@@ ча — до@@ не@@ сти иде@@ ю подоб@@ ных ста@@ жи@@ ро@@ во@@ к до всё боль@@ шего коли@@ чества рабо@@ то@@ да@@ телей .
"Но в настоя@@ щий момент , если вы реши@@ ли верну@@ ться к рабо@@ те после пере@@ ры@@ ва в кар@@ ь@@ ер@@ е , не ст@@ ес@@ ня@@ й@@ тесь предло@@ жить рабо@@ то@@ да@@ те@@ лю свои у@@ слу@@ ги в ра@@ м@@ ках ста@@ жи@@ ро@@ во@@ к , даже там , где нет подоб@@ ных в@@ вод@@ ных програм@@ м ."
"Б@@ у@@ дь@@ те их пер@@ вым счаст@@ ли@@ вым случа@@ ем , и вы ста@@ не@@ те приме@@ ром для всё боль@@ шего коли@@ чества вто@@ ро@@ за@@ ход@@ ников ."
Спасибо .
( Аплодисменты )
Се@@ годня я расска@@ жу вам о не@@ ожи@@ данных откры@@ ти@@ ях .
Я работа@@ ю с технологи@@ ями сол@@ не@@ чной энер@@ ге@@ ти@@ ки .
"Не@@ давно созда@@ н@@ ная мной фи@@ р@@ ма ид@@ ёт по пу@@ ти бере@@ ж@@ ного обра@@ щения с окружа@@ ющей сре@@ дой , обра@@ щая внимание ..@@ ."
... обра@@ щая внимание на кра@@ у@@ д@@ со@@ р@@ син@@ г .
"Вот кра@@ т@@ кое видео того , чем мы занима@@ емся ."
Х@@ м ! По@@ до@@ ж@@ ди@@ те секун@@ ду .
Н@@ у@@ жно па@@ ру секун@@ д для за@@ гру@@ з@@ ки .
( Смех ) Во@@ обще@@ -то мы можем про@@ пу@@ стить — я по@@ й@@ ду дальше и про@@ пу@@ щ@@ у видео ... ( Смех )
Нет . ( Смех ) ( Смех )
( Му@@ зы@@ ка ) Что же это ... ( Смех )
Хорошо . ( Смех )
Т@@ е@@ хнологи@@ я сол@@ не@@ чной энер@@ ге@@ ти@@ ки ...
"@@ А@@ х , мо@@ ё время и@@ сте@@ к@@ ло ?"
Хорошо . Боль@@ шо@@ е спасибо .
( Аплодисменты )
Это случи@@ лось в конце одного из ос@@ ен@@ них д@@ ней 200@@ 5 года .
"Я объя@@ сни@@ ла К@@ ри@@ су , что чув@@ ство@@ вала себя как буд@@ то в ту@@ пи@@ ке ."
А@@ вто@@ р вто@@ рой ци@@ та@@ ты — гла@@ ва
"К со@@ жа@@ л@@ ению , да ."
По@@ с@@ ле этого можно делать рас@@ чё@@ ты и про@@ вер@@ ять их .
Что же мы знаем о слож@@ ных систе@@ ма@@ х ?
"Так что це@@ ло@@ е бу@@ ква@@ льно больше , чем су@@ м@@ ма его част@@ ей ."
Г@@ де же экономи@@ ческие се@@ ти ?
Мы т@@ ща@@ тельно из@@ учи@@ ли се@@ ти собствен@@ ников .
Т@@ ак@@ же мы при@@ сво@@ или компа@@ ни@@ ям ре@@ й@@ ти@@ н@@ г
Как они органи@@ зо@@ ва@@ ны ? Они из@@ о@@ ли@@ рова@@ ны
"Это компании , которые работа@@ ют более чем в одной стра@@ не , и мы наш@@ ли 4@@ 3 000 таких компа@@ ний ."
"По@@ зво@@ ль@@ те мне это объя@@ сни@@ ть , про@@ вед@@ я а@@ на@@ логи@@ ю@@ "
"П@@ ри@@ ве@@ т ! Се@@ годня я в@@ кра@@ т@@ це расска@@ жу вам о вос@@ ь@@ ми моих проек@@ тах , ре@@ али@@ зо@@ ван@@ ных в сотруд@@ ни@@ че@@ стве с да@@ т@@ ски@@ м ху@@ до@@ ж@@ ни@@ ком С@@ ор@@ ен@@ ом П@@ ор@@ сом ."
"Мы называ@@ ем наш со@@ ю@@ з П@@ ор@@ с и Ра@@ о , и мы жив@@ ём и работа@@ ем в Ин@@ дии ."
"Я хоте@@ ла бы начать с моего само@@ го пер@@ вого проек@@ та , который я называ@@ ю « Д@@ я@@ ди@@ н Т@@ е@@ ле@@ ф@@ он » . На этот проект меня вдо@@ хно@@ ви@@ ла сво@@ е@@ образ@@ ная при@@ вы@@ ч@@ ка моего дя@@ ди постоянно проси@@ ть меня о чё@@ м@@ -либо , как если бы я была частью его тела , которую он использу@@ ет , чтобы в@@ клю@@ чить све@@ т , взять ста@@ ка@@ н воды или па@@ ч@@ ку си@@ га@@ ре@@ т ."
"Я ро@@ с@@ ла , и эта ситуа@@ ция стано@@ ви@@ лась все х@@ уже и х@@ уже , и я начала думать о ней , как о сво@@ е@@ образ@@ ной фор@@ ме контро@@ ля надо мной ."
"Но , конечно , я никогда не могла воз@@ рази@@ ть против этого , т@@ .@@ к@@ . дя@@ д@@ я счита@@ ется у@@ ва@@ жа@@ е@@ мой фи@@ гу@@ рой в ин@@ ди@@ й@@ ской культу@@ ре ."
"@@ Боль@@ ше всего меня раз@@ дра@@ жа@@ ло и о@@ зада@@ чи@@ ва@@ ло то , как он использу@@ ет ста@@ цио@@ на@@ р@@ ный теле@@ ф@@ он ."
"Он под@@ нима@@ л тру@@ б@@ ку и ожи@@ да@@ л , что я на@@ бе@@ ру ему но@@ ме@@ р ."
"Так , в каче@@ стве отве@@ та и по@@ дар@@ ка мо@@ ему дя@@ де , я изобре@@ ла для него « Д@@ я@@ ди@@ н Т@@ е@@ ле@@ ф@@ он » . Он настолько дли@@ н@@ ный , что для его использо@@ вания нужно два человека ."
"И@@ менно так мой дя@@ д@@ я использу@@ ет теле@@ ф@@ он , пред@@ на@@ зна@@ чен@@ ный для одного человека ."
"Про@@ бле@@ ма в том , что когда я по@@ ки@@ ну@@ ла дом и по@@ сту@@ пи@@ ла в колле@@ д@@ ж , я начала с@@ ку@@ ча@@ ть по его коман@@ да@@ м ."
"Т@@ огда я изобре@@ ла для него зо@@ ло@@ ту@@ ю пи@@ шу@@ щую маши@@ н@@ ку , с помощью которой он мог бы раз@@ да@@ вать коман@@ ды пле@@ мя@@ н@@ ника@@ м и пле@@ мя@@ н@@ ни@@ ца@@ м по всему миру по электро@@ н@@ ной поч@@ те ."
"В@@ сё , что он должен был сделать , это взять ли@@ ст бу@@ ма@@ ги , в@@ ставить его в пи@@ шу@@ щую маши@@ н@@ ку , на@@ печа@@ та@@ ть сооб@@ щение или коман@@ ду и вы@@ тя@@ нуть бу@@ ма@@ гу ."
Это устрой@@ ство авто@@ мати@@ чески отправи@@ т нуж@@ ному челове@@ ку сооб@@ щение как электро@@ н@@ ное пис@@ ь@@ мо .
"Итак , вы видите , что здесь мы использо@@ вали много электро@@ ники , которая понима@@ ет все ме@@ ха@@ ни@@ ческие действи@@ я и пре@@ образ@@ у@@ ет их в циф@@ ро@@ вые ."
"Та@@ ким образом , мой дя@@ д@@ я имеет дело только с ме@@ ха@@ ни@@ чески@@ м фа@@ са@@ дом ."
"Ко@@ нечно , этот пред@@ ме@@ т должен был быть вели@@ че@@ ствен@@ ным и тра@@ ди@@ цион@@ ным , как это нравится мо@@ ему дя@@ де ."
"С@@ ле@@ ду@@ ющая работа — это зву@@ ко@@ чув@@ стви@@ тель@@ ная у@@ ста@@ нов@@ ка , которую мы ла@@ ско@@ во называ@@ ем « Г@@ номи@@ ки » . Мы хотели работать с поня@@ ти@@ ем на@@ хо@@ ждения в окру@@ жении пле@@ мен@@ и очень за@@ ст@@ ен@@ чи@@ вых , чув@@ стви@@ тельных и ми@@ лы@@ х суще@@ ств ."
"Про@@ ис@@ ходит это следу@@ ющим образом : мы име@@ ем данные па@@ не@@ ли на ст@@ ен@@ е , а за ними находя@@ тся вот эти малень@@ кие пря@@ чу@@ щи@@ еся созда@@ ния ."
"Как только у@@ ста@@ на@@ вли@@ вается ти@@ ши@@ на , они как бы вы@@ пол@@ за@@ ют ."
"И если вокруг аб@@ солю@@ тно ти@@ хо , они вы@@ тя@@ ги@@ вают свои ше@@ и ."
О@@ днако при ма@@ ле@@ й@@ ш@@ ем зву@@ ке они пря@@ чу@@ тся назад .
Мы поме@@ сти@@ ли эти па@@ не@@ ли на тр@@ ё@@ х ст@@ ен@@ а@@ х в комна@@ те
"@@ и созда@@ ли около 500 малень@@ ких г@@ номи@@ ков , с@@ кры@@ ва@@ ющи@@ хся за ними ."
Вот как это происходит .
Это видео образ@@ е@@ ц .
"Когда вокруг ти@@ хо , они как бы вы@@ пол@@ за@@ ют из-за па@@ не@@ ли ."
Они слыша@@ т как люди или другие реаль@@ ные суще@@ ства .
"Так , через не@@ которое время они иг@@ но@@ ри@@ руют ра@@ нее пу@@ га@@ вши@@ е их шу@@ мы@@ "
и не ре@@ а@@ ги@@ руют на зву@@ ки за@@ д@@ него пла@@ на .
"Сейчас вы у@@ слы@@ ши@@ те по@@ ез@@ д , на который они не обра@@ тят внимание ."
( Ш@@ у@@ м ) Но они от@@ ре@@ а@@ ги@@ руют на зву@@ ки пере@@ д@@ него пла@@ на . Вы у@@ с@@ ли@@ ши@@ те это через секун@@ ду .
"( С@@ ви@@ ст ) Та@@ ким образом , мы сла@@ вно по@@ тру@@ ди@@ лись , чтобы сделать их настолько реаль@@ ными , насколько это возможно ."
"Ка@@ ждый г@@ номи@@ к имеет сво@@ ё собствен@@ ное повед@@ ение , пси@@ хи@@ ку , на@@ стро@@ ение , лич@@ ность , и т@@ .@@ д@@ ."
Это был самый первый про@@ то@@ ти@@ п .
"И , конечно , он значи@@ тельно улуч@@ ши@@ лся с тех пор ."
"Мы научи@@ ли их ре@@ а@@ ги@@ ровать на людей , и мы обнару@@ жили , что люди ве@@ ли себя с ними вес@@ ьма иг@@ ри@@ во и по-@@ дет@@ с@@ ки ."
Это виде@@ о@@ раз@@ работ@@ ка под наз@@ ванием « Про@@ па@@ вши@@ й без вести » . Мы были вес@@ ьма за@@ ин@@ три@@ го@@ ва@@ ны рабо@@ той с поня@@ ти@@ ем не@@ види@@ мости .
Ка@@ ким образом было бы возможно ис@@ пыта@@ ть чув@@ ство не@@ види@@ мости ?
"Мы работа@@ ли с компа@@ ни@@ ей , спе@@ ци@@ али@@ зи@@ ру@@ ю@@ ща@@ я@@ ся на ка@@ ме@@ рах наблю@@ д@@ ения , и по@@ проси@@ ли её раз@@ работать вместе с нами програм@@ му , использу@@ ю@@ щую виде@@ о@@ ка@@ ме@@ ру , которая бы от@@ сле@@ жи@@ вала людей в комна@@ те и за@@ меня@@ ла бы одного человека фо@@ ном , дела@@ я его таким образом не@@ види@@ мы@@ м ."
Се@@ йчас я по@@ каж@@ у вам один из ран@@ них про@@ то@@ ти@@ по@@ в .
"С@@ пра@@ ва вы видите моего колле@@ гу С@@ ор@@ ена , который находится в простран@@ стве ."
"С@@ ле@@ ва же вы видите об@@ работа@@ н@@ ное видео , где виде@@ о@@ ка@@ ме@@ ра сдела@@ ла его не@@ види@@ мы@@ м ."
Со@@ ре@@ н в@@ ходит в комна@@ ту . Хо@@ п ! Он становится не@@ види@@ мы@@ м .
"Вы можете видеть , как виде@@ о@@ ка@@ ме@@ ра вы@@ сле@@ жи@@ вает его и сти@@ ра@@ ет ."
"Это одно из первых видео , где мы ещё не у@@ стра@@ ни@@ ли на@@ ло@@ жение изобра@@ ж@@ ений и т@@ .@@ п@@ . , но в@@ ско@@ ре мы улуч@@ ши@@ ли его ."
"@@ Ра@@ бо@@ та@@ ли мы так : в комна@@ те была виде@@ о@@ ка@@ ме@@ ра , на@@ прав@@ лен@@ ная в простран@@ ство , и на каждо@@ й ст@@ ен@@ е было по мо@@ ни@@ то@@ ру ."
"Как только люди в@@ ходи@@ ли в комна@@ ту , они видели себя в мо@@ ни@@ то@@ ре , с одной только особ@@ ен@@ ностью : один человек был постоянно не@@ види@@ мы@@ м , где бы он не находи@@ лся в комна@@ те ."
"А это работа под наз@@ ванием « Т@@ ень Со@@ л@@ н@@ ца » . Э@@ тот пред@@ ме@@ т на@@ помина@@ л ли@@ ст бу@@ ма@@ ги , вы@@ рез@@ ку дет@@ ского ри@@ су@@ н@@ ка раз@@ ли@@ того мас@@ ла или сол@@ н@@ це ."
"С@@ пере@@ ди этот пред@@ ме@@ т каза@@ лся очень силь@@ ным и про@@ ч@@ ным , а со стороны — сла@@ бы@@ м и х@@ ру@@ п@@ ким ."
"@@ Люди в@@ ходи@@ ли в комна@@ ту и практи@@ чески иг@@ но@@ ри@@ ровали его , дума@@ я , что это ка@@ ка@@ я@@ -то е@@ ру@@ н@@ да , ле@@ жа@@ щая без де@@ ла ."
"Но как только они про@@ ходи@@ ли ми@@ мо , он начина@@ л пол@@ з@@ ти в@@ вер@@ х по ст@@ ен@@ е от@@ ры@@ ви@@ сты@@ ми дви@@ ж@@ ени@@ ями ."
"За@@ тем , обес@@ си@@ лен@@ ный , он каждый раз па@@ да@@ л ."
( Смех ) А эта работа является ка@@ ри@@ ка@@ ту@@ рой пере@@ в@@ ёр@@ ну@@ того человека .
"Е@@ го голо@@ ва настолько тя@@ же@@ ла и пол@@ на тя@@ ж@@ ё@@ лы@@ ми мыс@@ ля@@ ми , что она как бы у@@ па@@ ла в его ш@@ ля@@ п@@ у , и его те@@ ло вы@@ ро@@ с@@ ло из неё , как раст@@ ение ."
"Так , он дви@@ ж@@ ется по кру@@ гу на голо@@ ве , как буд@@ то п@@ ь@@ я@@ ный , дела@@ я не@@ пред@@ ска@@ зу@@ емы@@ е и вес@@ ьма мед@@ лен@@ ные дви@@ жения ,"
ограни@@ чен@@ ные кру@@ го@@ м .
"В@@ е@@ дь если бы этого кру@@ га не было , и по@@ л был бы очень ров@@ ным , он начал бы б@@ роди@@ ть в простран@@ стве ."
А он не под@@ со@@ един@@ ён ни к ка@@ ким про@@ во@@ да@@ м .
"Итак , сейчас я вам по@@ каж@@ у — когда люди в@@ ходят в комна@@ ту , пред@@ ме@@ т при@@ води@@ тся в действи@@ е ."
"Он очень мед@@ лен@@ но , в течение не@@ сколь@@ ких ми@@ нут , как бы болез@@ н@@ енно в@@ ста@@ ёт , а затем , им@@ пу@@ ль@@ си@@ вно ра@@ ска@@ чи@@ ва@@ ясь , он , кажется , во@@ т@@ -@@ вот о@@ пять у@@ пад@@ ёт ."
"Это очень важ@@ ный момент , потому что мы хотели вы@@ з@@ вать у з@@ ри@@ теля ин@@ ст@@ ин@@ к@@ т по@@ йти и помочь , спа@@ сти пред@@ ме@@ т от пад@@ ения ."
"Но на самом деле ему это не нужно , т@@ .@@ к@@ . ему само@@ му уда@@ ётся вы@@ ров@@ ня@@ ться ."
"Это изобре@@ т@@ ение было слож@@ ной тех@@ ни@@ ческой зада@@ че@@ й для нас , мы много работа@@ ли , как и с большин@@ ством наших проек@@ тов , на про@@ тя@@ жении не@@ сколь@@ ких лет , чтобы точно вы@@ вери@@ ть ме@@ ха@@ ни@@ ку , рав@@ но@@ ве@@ си@@ е и ди@@ на@@ ми@@ ку ."
"На@@ м было очень важно точно у@@ стано@@ вить момент его пад@@ ения , ведь если бы он полностью пере@@ верну@@ лся , он бы по@@ вре@@ ди@@ лся , а если бы он не достаточно па@@ да@@ л , он не вы@@ з@@ вал бы чув@@ ство фа@@ та@@ ли@@ з@@ ма , жела@@ ние помочь и пре@@ до@@ т@@ вра@@ тить пе@@ д@@ ение ."
"Сейчас я по@@ каж@@ у вам кра@@ т@@ кое видео , где мы проводи@@ м те@@ сто@@ вый сцен@@ а@@ ри@@ й — это намного бы@@ стре@@ е ."
Это мой колле@@ га . И он от@@ пуска@@ ет пред@@ ме@@ т .
Вот он начина@@ ет нер@@ в@@ ни@@ ча@@ ть и пыта@@ ется по@@ й@@ ма@@ ть его .
"Но в этом нет необходи@@ мости , т@@ .@@ к@@ . пред@@ ме@@ ту уда@@ ётся под@@ ня@@ ться само@@ стоя@@ тельно ."
"А это раз@@ работ@@ ка , которой мы были очень за@@ ин@@ три@@ го@@ ва@@ ны , работа@@ я с кра@@ со@@ той ме@@ ха , в который были в@@ стро@@ ены тыся@@ чи кро@@ ше@@ чных све@@ то@@ ди@@ о@@ дов , мер@@ ца@@ ющих как з@@ вез@@ д@@ ное не@@ бо ."
И всё это в масшта@@ бе з@@ в@@ ё@@ з@@ д@@ ного не@@ ба .
"Мы об@@ ер@@ ну@@ ли ме@@ хо@@ м огром@@ ный пу@@ зы@@ р@@ ь в фор@@ ме п@@ лю@@ ше@@ вого ми@@ ш@@ ки , с@@ ви@@ са@@ юще@@ го с по@@ тол@@ ка ."
"На@@ шей иде@@ ей было поме@@ стить что-то очень хо@@ ло@@ д@@ ное , от@@ да@@ лён@@ ное и аб@@ стра@@ к@@ тное , как все@@ лен@@ ная , в знако@@ му@@ ю всем фор@@ му п@@ лю@@ ше@@ вого ми@@ ш@@ ки , который является таким у@@ спо@@ ка@@ и@@ ва@@ ющим и со@@ к@@ ров@@ ен@@ ным ."
"И@@ де@@ я была в том , что в определён@@ ный момент вы начина@@ ете вос@@ принима@@ ть пред@@ ме@@ т в фор@@ ме п@@ лю@@ ше@@ вого мед@@ вед@@ я как ды@@ ру в простран@@ стве , как если бы вы смо@@ тре@@ ли в мер@@ ца@@ ющее но@@ ч@@ ное не@@ бо ."
"А это наша послед@@ няя работа , находя@@ ща@@ я@@ ся в процес@@ се вы@@ пол@@ н@@ ения , под наз@@ ванием « За@@ пол@@ ни@@ тель Про@@ стран@@ ства » . П@@ ред@@ став@@ ьте себе не@@ большой ку@@ б , примерно такого разме@@ ра , который находится на@@ против вас по@@ се@@ ре@@ ди@@ не комна@@ ты , а как только вы при@@ бли@@ жа@@ етесь к не@@ му , он пыта@@ ется вас на@@ пу@@ га@@ ть , пре@@ враща@@ ясь в ку@@ б , который в два раз@@ а больше его по высо@@ те и в четы@@ ре раз@@ а по объ@@ ё@@ му ."
"Э@@ тот пред@@ ме@@ т постоянно рас@@ ши@@ ря@@ ется и с@@ жи@@ ма@@ ется , созда@@ вая ди@@ на@@ ми@@ ку об@@ щения с окружа@@ ющи@@ ми его людьми , как буд@@ то он пыта@@ ется с@@ пря@@ та@@ ть како@@ й@@ -то се@@ кре@@ т внутри себя или что-то вроде этого ."
"Итак , мы работа@@ ем с больши@@ м коли@@ че@@ ством технологи@@ й , но на самом деле мы не оч@@ ен@@ ь@@ -то их и люби@@ м , потому что они го@@ да@@ ми доста@@ вля@@ ют нам множе@@ ство труд@@ ностей в рабо@@ те ."
"О@@ днако , мы использу@@ ем их , т@@ .@@ к@@ . нам интерес@@ но , как же технологии могут помочь нам вы@@ рази@@ ть э@@ мо@@ ции и моде@@ ли повед@@ ения суще@@ ств , которые мы созда@@ ём ."
"И как только идея такого суще@@ ства при@@ ходит нам на у@@ м , твор@@ ческий процесс становится откры@@ ти@@ ем того , как это суще@@ ство хоче@@ т жить , двига@@ ться и в ка@@ кой фор@@ ме ."
Спасибо .
( Аплодисменты )
Я очень ра@@ д быть здесь .
"И ра@@ д , что вы здесь , потому что и@@ на@@ че было бы стран@@ нова@@ то ."
"Я ра@@ д , что все мы здесь ."
И под сло@@ вом « здесь » я не под@@ раз@@ уме@@ ва@@ ю здесь .
И@@ ли здесь .
"А здесь ,"
на Зем@@ ле .
"И под « мы » я под@@ раз@@ уме@@ ва@@ ю не только при@@ сут@@ ству@@ ющих в этом зале , а жизнь , жизнь на Зем@@ ле — ( Смех ) от слож@@ ней@@ ших фор@@ м до одно@@ кле@@ точ@@ ных , от пле@@ с@@ ен@@ и и г@@ ри@@ бо@@ в до ле@@ та@@ ющих мед@@ ве@@ дей . ( Смех )"
"@@ Лю@@ бо@@ пы@@ тно , что Зем@@ ля — единствен@@ ное место , где есть жизнь , 8@@ ,@@ 7 милли@@ она ви@@ дов ."
Но у@@ ника@@ ль@@ на ли Зем@@ ля ?
"О@@ т@@ ве@@ т на этот вопрос я хотел узна@@ ть с дет@@ ства , думаю , 80 % а@@ уди@@ тории дума@@ ли так же и тоже хотели узна@@ ть ответ ."
"Ч@@ то@@ бы понять , есть ли другие плане@@ ты в нашей Со@@ л@@ не@@ чной систе@@ ме или в@@ не её , на которых возмож@@ на жизнь , во@@ -@@ первых , нужно понять , что нужно для жизни ."
"О@@ каза@@ лось , что для жизни всех 8@@ ,@@ 7 милли@@ она ви@@ дов , нуж@@ ны три вещи ."
"@@ С одной стороны , для жизни на Зем@@ ле нуж@@ на энерги@@ я ."
"С@@ ло@@ ж@@ ные организ@@ мы , как мы , получа@@ ют энерги@@ ю от Со@@ л@@ н@@ ца , а организ@@ мы глу@@ бо@@ ко под зем@@ лё@@ й получа@@ ют её , например , от хи@@ ми@@ ческих ре@@ ак@@ ций ."
Ра@@ з@@ лич@@ ные источ@@ ники энергии можно найти на всех плане@@ тах .
"@@ С другой стороны , для жизни нуж@@ на е@@ да или пита@@ тельные ве@@ ще@@ ства ."
"@@ С этим уже слож@@ нее , особенно если вы люби@@ те со@@ чные по@@ ми@@ до@@ ры ."
"( Смех ) Т@@ ем не менее всё жи@@ вое на Зем@@ ле получа@@ ет пита@@ тельные ве@@ ще@@ ства всего из ше@@ сти хи@@ ми@@ ческих эле@@ мен@@ тов , и эти эле@@ менты можно найти на любо@@ й плане@@ те нашей Со@@ л@@ не@@ чной системы ."
"Та@@ ким образом , оста@@ ётся лишь одна ве@@ щ@@ ь , которую слож@@ нее всего получить ."
"Не лось , а во@@ да ."
"( Смех ) Х@@ от@@ я лось , конечно , очень кру@@ то . ( Смех )"
"П@@ ри@@ том во@@ да не в т@@ в@@ ёр@@ дом или га@@ зо@@ образ@@ ном состоя@@ нии , а жи@@ д@@ кая ."
В@@ ся@@ кая жизнь ну@@ жда@@ ется в этом .
"На многих те@@ ла@@ х Со@@ л@@ не@@ чной системы нет воды в жи@@ д@@ ком ви@@ де , поэтому мы там не и@@ щем ."
"На других те@@ ла@@ х может быть жи@@ д@@ кая во@@ да , даже больше , чем на Зем@@ ле , но она с@@ пря@@ та@@ на под ле@@ дя@@ ной обо@@ ло@@ ч@@ кой , до неё сло@@ жно д@@ обра@@ ться , тру@@ дно даже узна@@ ть , есть ли там жизнь ."
В ито@@ ге у нас оста@@ ётся несколько вари@@ ан@@ тов для поис@@ ка .
Так да@@ вайте об@@ лег@@ чи@@ м себе зада@@ чу .
Да@@ вайте рас@@ с@@ ма@@ три@@ вать только воду на поверх@@ ности плане@@ ты .
"В нашей Со@@ л@@ не@@ чной систе@@ ме существует только три тела , на поверх@@ ности которых есть во@@ да . В поря@@ д@@ ке уда@@ лён@@ ности от Со@@ л@@ н@@ ца это В@@ ен@@ е@@ ра , Зем@@ ля и Мар@@ с ."
"Ч@@ то@@ бы во@@ да была жи@@ д@@ кой , нуж@@ на ат@@ мо@@ с@@ фе@@ ра ."
А@@ т@@ мо@@ с@@ фе@@ ра — очень то@@ н@@ кий вопрос .
"@@ А@@ т@@ мо@@ с@@ фе@@ ра не должна быть слишком го@@ ря@@ че@@ й или пло@@ тной , и@@ на@@ че плане@@ та будет слишком го@@ ря@@ че@@ й , как В@@ ен@@ е@@ ра , и на ней не будет жи@@ д@@ кой воды ."
"Но если ат@@ мо@@ с@@ фе@@ ра слишком раз@@ ре@@ жен@@ ная или слишком хо@@ ло@@ д@@ ная , получи@@ тся Мар@@ с ."
"То есть , В@@ ен@@ е@@ ра слишком го@@ ря@@ ча@@ я , Мар@@ с — хо@@ ло@@ д@@ ный , а Зем@@ ля — в самый раз ."
"В@@ з@@ гля@@ ните на карти@@ нки за моей спи@@ ной и с@@ разу по@@ й@@ м@@ ёте , где в нашей Со@@ л@@ не@@ чной систе@@ ме могут вы@@ жить организ@@ мы ."
"Это как в ска@@ з@@ ке о тр@@ ё@@ х мед@@ ве@@ дя@@ х , проблема та@@ кая про@@ ста@@ я , что поня@@ т@@ на даже ребён@@ ку ."
"О@@ днако я бы хотел на@@ пом@@ нить вам о двух ве@@ ща@@ х из ска@@ з@@ ки о тр@@ ё@@ х мед@@ ве@@ дя@@ х , о которых мы ред@@ ко за@@ ду@@ мы@@ ва@@ емся , но которые были бы здесь у@@ мест@@ ны ."
"П@@ ер@@ вая : если ча@@ шка ма@@ мы мед@@ ве@@ ди@@ цы была слишком хо@@ ло@@ д@@ ной , когда дево@@ ч@@ ка за@@ шла в дом , значит ли это , что ча@@ шка всегда была хо@@ ло@@ д@@ ной ?"
Мо@@ г@@ ла ли она когда@@ -то быть т@@ ё@@ пло@@ й ?
"То , когда дево@@ ч@@ ка попа@@ дает в дом , опреде@@ ля@@ ет то , что мы находи@@ м в ска@@ з@@ ке ."
Т@@ о же самое с плане@@ тами .
Они не ста@@ ти@@ ч@@ ны . Они меня@@ ются .
Они ва@@ рь@@ и@@ ру@@ ются . Они эволю@@ цио@@ ни@@ руют .
Т@@ о же происходит с ат@@ мо@@ с@@ фе@@ рой .
По@@ зво@@ ль@@ те при@@ вести пример .
Это одна из моих люби@@ мых фотографи@@ й Мар@@ са .
"Это не самое каче@@ ствен@@ ное и при@@ влека@@ тель@@ ное изобра@@ жение , это не самое но@@ вое изобра@@ жение , но здесь вид@@ ны ру@@ с@@ ла ре@@ к , вре@@ за@@ нные в поверх@@ ность плане@@ ты . Э@@ ти ру@@ с@@ ла образо@@ ва@@ ло течение жи@@ д@@ кой воды ; на их фор@@ миро@@ вание у@@ шли со@@ т@@ ни , тыся@@ чи или деся@@ тки тысяч лет ."
Се@@ йчас на Мар@@ се они не поя@@ вятся .
"@@ А@@ т@@ мо@@ с@@ фе@@ ра Мар@@ са сегодня слишком то@@ н@@ кая и хо@@ ло@@ д@@ ная , чтобы могла образо@@ ваться жи@@ д@@ кая во@@ да ."
"О@@ д@@ на эта фотографи@@ я показыва@@ ет , что ат@@ мо@@ с@@ фе@@ ра Мар@@ са измени@@ лась и измени@@ лась значи@@ тельно ."
"А раньше это было место , при@@ год@@ ное для жизни , так как когда@@ -то давно там были все три необходи@@ мых услови@@ я для жизни ."
"К@@ у@@ да дела@@ сь ат@@ мо@@ с@@ фе@@ ра , позволя@@ в@@ шая во@@ де оста@@ ваться в жи@@ д@@ ком состоя@@ нии ?"
"Е@@ сть мыс@@ ль , что она у@@ шла в ко@@ смо@@ с ."
"Ч@@ а@@ сти@@ цы ат@@ мо@@ сфер@@ ы получи@@ ли энерги@@ ю и о@@ свобо@@ ди@@ лись от гра@@ ви@@ та@@ ции плане@@ ты , вы@@ р@@ вались в ко@@ смо@@ с и не верну@@ лись ."
Так случа@@ ется со все@@ ми те@@ ла@@ ми в ат@@ мо@@ сфер@@ е .
"У ко@@ ме@@ т бы@@ вают х@@ во@@ сты , слу@@ жа@@ щие я@@ р@@ ким на@@ помина@@ нием об у@@ те@@ ч@@ ке ат@@ мо@@ сфер@@ ы ."
"Но у В@@ ен@@ ер@@ ы тоже есть ат@@ мо@@ с@@ фе@@ ра , которая по@@ сте@@ п@@ енно ис@@ че@@ за@@ ет , как у Мар@@ са и Зем@@ ли ."
Во@@ про@@ с лишь в сте@@ пен@@ и и масшта@@ бе .
"На@@ м бы хоте@@ лось узна@@ ть , как много ат@@ мо@@ сфер@@ ы ис@@ че@@ з@@ ло , чтобы мы с@@ могли объя@@ сни@@ ть эти изменения ."
Как ат@@ мо@@ с@@ фе@@ ра получа@@ ет энерги@@ ю для вы@@ хо@@ да ?
Как ча@@ сти@@ цы получа@@ ют достаточно энергии ?
"Если коро@@ че , есть два пу@@ ти ."
Пер@@ вый — сол@@ н@@ це .
Со@@ л@@ не@@ чный све@@ т по@@ гло@@ ща@@ ется ат@@ мо@@ сфер@@ ными ча@@ сти@@ ца@@ ми и на@@ г@@ ре@@ вает их .
"Д@@ а , я тан@@ ц@@ у@@ ю , но ... ( Смех ) Бо@@ же , я даже на своей с@@ ва@@ дь@@ бе не ... ( Смех )"
"Они получа@@ ют достаточно энергии , чтобы вы@@ р@@ ваться и о@@ свобо@@ ди@@ ться от гра@@ ви@@ та@@ ции плане@@ ты только благодаря те@@ п@@ лу ."
В@@ то@@ рой способ получить энерги@@ ю — сол@@ не@@ чный ве@@ те@@ р .
"Э@@ ти ча@@ сти@@ цы , мас@@ са , материа@@ л , по@@ ки@@ ну@@ в поверх@@ ность сол@@ н@@ ца , м@@ ча@@ тся через Со@@ л@@ не@@ ч@@ ную систему со скоро@@ стью 4@@ 00 к@@ м в секун@@ ду , во время сол@@ не@@ чных бу@@ р@@ ь иногда бы@@ стре@@ е . Они дви@@ жу@@ тся через ме@@ ж@@ плане@@ тное простран@@ ство к плане@@ там и их ат@@ мо@@ с@@ фе@@ ра@@ м и могут дать энерги@@ ю ча@@ сти@@ ч@@ кам ат@@ мо@@ сфер@@ ы , чтобы те тоже с@@ бе@@ жа@@ ли ."
Мне это интерес@@ но в отнош@@ ении при@@ год@@ ности для жизни .
"Я сказал , что есть две вещи , связа@@ нные со ска@@ з@@ кой о тр@@ ё@@ х мед@@ ве@@ дя@@ х , на которые я хочу обра@@ тить ва@@ ше внимание . В@@ то@@ рая из них менее я@@ в@@ ная ."
"Если ча@@ шка па@@ пы мед@@ вед@@ я слишком го@@ ря@@ ча@@ я , а ма@@ мы мед@@ ве@@ ди@@ цы — слишком хо@@ ло@@ д@@ ная , не должна ли ча@@ шка мед@@ ве@@ ж@@ он@@ ка быть ещё хо@@ ло@@ д@@ нее , если следо@@ вать логи@@ ке ?"
"В@@ ещ@@ ь , в которую вы вери@@ ли всю жизнь , при бли@@ з@@ ком рас@@ смотр@@ ении может оказа@@ ться не такой просто@@ й ."
"Ко@@ нечно , рас@@ стоя@@ ние от Со@@ л@@ н@@ ца опреде@@ ля@@ ет тем@@ пера@@ ту@@ ру плане@@ ты ."
Это влия@@ ет на при@@ год@@ ность для жизни .
"Но , может , нужно у@@ че@@ сть и другие фак@@ то@@ ры ?"
"Мо@@ жет , сами ча@@ ш@@ ки опреде@@ ля@@ ют ис@@ ход истории , что есть « в самый раз » ."
"Я мог бы рассказать вам о множе@@ стве ха@@ ра@@ кте@@ ри@@ сти@@ к этих тр@@ ё@@ х пла@@ нет , влия@@ ющих на возможность жизни , но из э@@ го@@ из@@ ма , связа@@ н@@ ного с мо@@ им исследо@@ ванием , а также от@@ того , что не вы , а я сто@@ ю здесь и дер@@ жу в ру@@ ках пере@@ ключа@@ тель ... ( Смех ) я бы хотел пос@@ вя@@ тить ми@@ ну@@ ту или две ма@@ г@@ ни@@ т@@ ным по@@ ля@@ м ."
"У Зем@@ ли оно есть , а у В@@ ен@@ ер@@ ы и Мар@@ са — нет ."
"М@@ а@@ г@@ ни@@ тные по@@ ля созда@@ ются в не@@ дра@@ х плане@@ ты по@@ то@@ ками электро@@ про@@ во@@ дя@@ щего жи@@ д@@ кого ве@@ ще@@ ства , что и созда@@ ёт это силь@@ ное д@@ рев@@ нее ма@@ г@@ ни@@ тное по@@ ле вокруг Зем@@ ли ."
"Если у вас есть компа@@ с , он по@@ каж@@ ет , где се@@ ве@@ р ."
На В@@ ен@@ ер@@ е и Мар@@ се этого нет .
"Если вы на В@@ ен@@ ер@@ е или Мар@@ се с компа@@ сом , по@@ з@@ дра@@ вля@@ ю , вы поте@@ ря@@ лись ."
( Смех ) В@@ ли@@ я@@ ет ли это на при@@ год@@ ность для жизни ?
Как это мог@@ ло бы вли@@ ять ?
"М@@ но@@ гие учё@@ ные счита@@ ют , что ма@@ г@@ ни@@ тное по@@ ле плане@@ ты слу@@ жи@@ т щи@@ том для ат@@ мо@@ сфер@@ ы , от@@ го@@ ня@@ ет от плане@@ ты ча@@ сти@@ цы сол@@ не@@ ч@@ ного ве@@ т@@ ра , созда@@ вая как бы эффек@@ т си@@ ло@@ вого по@@ ля по отнош@@ ению к этим элек@@ три@@ чески за@@ ря@@ жен@@ ным ча@@ сти@@ ца@@ м ."
"Мне же это види@@ тся пере@@ горо@@ д@@ кой , защи@@ ща@@ ющей са@@ ла@@ ты от чи@@ ха@@ ющих по@@ се@@ ти@@ телей ."
Та@@ ким образом Зем@@ ля могла быть защи@@ щ@@ ена в течение миллиар@@ дов лет благодаря ма@@ г@@ ни@@ т@@ ному пол@@ ю .
А@@ т@@ мо@@ с@@ фе@@ ра не могла ис@@ че@@ з@@ нуть .
"М@@ ар@@ с , с другой стороны , не был защи@@ щ@@ ён из-за от@@ сут@@ ствия ма@@ г@@ ни@@ т@@ ного по@@ ля , возможно , за миллиар@@ ды лет достаточно ат@@ мо@@ сфер@@ ы по@@ ки@@ ну@@ ло плане@@ ты , об@@ услови@@ в пере@@ ход от при@@ год@@ ной для об@@ ита@@ ния плане@@ ты до той , которую мы видим сегодня ."
"Д@@ ру@@ гие учё@@ ные пред@@ полага@@ ют , что ма@@ г@@ ни@@ тные по@@ ля больше с@@ хо@@ жи с па@@ ру@@ сами ко@@ ра@@ б@@ ля и позволя@@ ют плане@@ те взаимо@@ дей@@ ствовать с б@@ ó@@ ль@@ шим коли@@ че@@ ством сол@@ не@@ чной энергии , чем она с@@ могла бы у@@ ло@@ вить само@@ стоя@@ тельно ."
Па@@ ру@@ са могут собира@@ ть энерги@@ ю сол@@ не@@ ч@@ ного ве@@ т@@ ра .
"М@@ а@@ г@@ ни@@ тное по@@ ле может собира@@ ть энерги@@ ю сол@@ не@@ ч@@ ного ве@@ т@@ ра , что позволя@@ ет с@@ бе@@ жать боль@@ ше@@ му чис@@ лу ча@@ сти@@ ц ат@@ мо@@ сфер@@ ы ."
"Э@@ ту иде@@ ю ещё нужно про@@ вери@@ ть , но эффек@@ т и ме@@ ха@@ низ@@ м работы каж@@ у@@ тся оче@@ вид@@ ными ."
"По@@ тому что мы знаем , что энерги@@ я сол@@ не@@ ч@@ ного ве@@ т@@ ра на@@ ка@@ пли@@ вается в нашей ат@@ мо@@ сфер@@ е здесь , на Зем@@ ле ."
"Э@@ та энерги@@ я проводи@@ тся по ма@@ г@@ ни@@ т@@ ным си@@ ло@@ вым ли@@ ни@@ ям к по@@ ля@@ р@@ ным обла@@ ст@@ ям , и в результа@@ те воз@@ ника@@ ет се@@ вер@@ ное си@@ я@@ ние ."
Если вы когда@@ -то видели его ... Это вели@@ ко@@ ле@@ п@@ но .
"Мы знаем , что получа@@ ем энерги@@ ю ."
"Мы пыта@@ емся из@@ мери@@ ть , ка@@ кое количество ча@@ сти@@ ц те@@ ря@@ ется и влия@@ ет ли ма@@ г@@ ни@@ тное по@@ ле на этот процесс ."
"Итак , я обо@@ значи@@ л пробле@@ му , но у меня ещё нет решения ."
У нас нет решения .
Но мы над ним работа@@ ем . Как мы над ним работа@@ ем ?
Мы отправи@@ ли ко@@ с@@ ми@@ ческие а@@ п@@ пара@@ ты на три плане@@ ты .
"Не@@ которые ещё на ор@@ би@@ тах , включа@@ я M@@ A@@ V@@ E@@ N , который сейчас находится на ор@@ би@@ те Мар@@ са . Я уча@@ ству@@ ю в этом проек@@ те , который вед@@ ётся от@@ сю@@ да , прямо из Ко@@ ло@@ ра@@ д@@ ского уни@@ версите@@ та ."
Е@@ го це@@ ль — из@@ мери@@ ть вы@@ ход ча@@ сти@@ ц ат@@ мо@@ сфер@@ ы .
Та@@ кие же из@@ мер@@ ения про@@ ве@@ ден@@ ы на В@@ ен@@ ер@@ е и на Зем@@ ле .
"Когда мы получи@@ м все из@@ мер@@ ения , мы можем их все объ@@ еди@@ нить и понять , как все эти плане@@ ты взаимо@@ дей@@ ствуют с ко@@ с@@ ми@@ чески@@ м простран@@ ством и с их окру@@ ж@@ ением ."
"И мы сможем понять , влия@@ ют ма@@ г@@ ни@@ тные по@@ ля на при@@ год@@ ность для жизни или нет ."
Почему вас должен за@@ бо@@ тить ответ ?
М@@ ен@@ я ли@@ чно это вол@@ ну@@ ет ...
в том чис@@ ле с финан@@ со@@ вой точки зрения .
"( Смех ) Во@@ -@@ первых , ответ на этот вопрос расска@@ жет нам больше об этих тр@@ ё@@ х плане@@ тах : В@@ ен@@ ер@@ е , Зем@@ ле и Мар@@ се ; не только как они взаимо@@ дей@@ ствуют со сре@@ дой сегодня , но и как это было миллиар@@ ды лет назад , были ли они об@@ ита@@ емы@@ ми когда@@ -то или нет ?"
"Мы узна@@ ем больше об ат@@ мо@@ с@@ фе@@ рах , которые окружа@@ ют нас и бли@@ з@@ ки к нам ."
"То , что мы узна@@ ем об этих плане@@ тах , при@@ мени@@ мо к лю@@ бы@@ м ат@@ мо@@ с@@ фе@@ ра@@ м , включа@@ я плане@@ ты , которые мы находи@@ м вокруг других з@@ в@@ ё@@ з@@ д ."
"Например , спу@@ т@@ ник « К@@ е@@ пле@@ р » был постро@@ е@@ н здесь в Бо@@ у@@ л@@ де@@ ре и управля@@ ется от@@ сю@@ да , он изуча@@ ет обла@@ сть , которая с Зем@@ ли кажется разме@@ ром с по@@ что@@ вую мар@@ ку , уже два года и наш@@ ёл тыся@@ чи пла@@ нет на этом кро@@ ше@@ ч@@ ном уча@@ ст@@ ке ко@@ смо@@ са , который не отли@@ ча@@ ется , как мы дума@@ ем , от других обла@@ ст@@ ей ко@@ смо@@ са ."
"З@@ а 20 лет от не@@ зна@@ ния ни одной плане@@ ты за пре@@ дела@@ ми Со@@ л@@ не@@ чной системы мы приш@@ ли к зна@@ нию сто@@ ль@@ ких , что мы даже не можем реши@@ ть , которую из них изуча@@ ть пер@@ вой ."
Лю@@ ба@@ я информа@@ ция важ@@ на .
"На осно@@ вании данных спу@@ т@@ ника « К@@ е@@ пле@@ р » и других а@@ на@@ логи@@ чных данных мы приш@@ ли к вы@@ воду , что из 2@@ 00 миллиар@@ дов з@@ в@@ ё@@ з@@ д в одной только га@@ ла@@ кти@@ ке М@@ ле@@ чный П@@ у@@ ть в сред@@ нем у каждо@@ й з@@ вез@@ ды есть по мень@@ шей мере одна плане@@ та ."
"@@ Бо@@ ле@@ е того , по о@@ цен@@ кам существует от 40 миллиар@@ дов до 100 миллиар@@ дов пла@@ нет с при@@ год@@ ными для жизни услови@@ ями в одной только нашей га@@ ла@@ кти@@ ке ."
"Мы наблюда@@ ем за эти@@ ми плане@@ тами , но пока не знаем , которые из них при@@ год@@ ны для жизни ."
"Это сло@@ вно оказа@@ ться в ло@@ ву@@ ш@@ ке , в крас@@ ном кру@@ ге ... ( Смех ) на сцен@@ е и знать , что г@@ де@@ -то есть другие ми@@ ры , и от@@ ча@@ я@@ н@@ но хоте@@ ть узна@@ ть о них больше , жа@@ жда@@ ть о@@ проси@@ ть их и обнару@@ жить , что , возможно , один или два из них немного похо@@ жи на нас ."
Но это не@@ возможно сделать . Т@@ у@@ да пока не@@ ль@@ з@@ я д@@ обра@@ ться .
"Поэтому приходи@@ тся использовать инстру@@ менты , созда@@ нные для из@@ уч@@ ения В@@ ен@@ ер@@ ы , Зем@@ ли и Мар@@ са , при@@ мен@@ ять их для других случа@@ ев и наде@@ я@@ ться , что ваш@@ и вы@@ воды из этих данных раз@@ ум@@ ны и что вы су@@ ме@@ ете опреде@@ лить наи@@ более вероя@@ тных пре@@ тен@@ ден@@ тов на при@@ год@@ ные и не@@ при@@ год@@ ные для об@@ ита@@ ния плане@@ ты ."
"В конце кон@@ цов , по край@@ ней мере пока , наш крас@@ ный круг именно здесь ."
"Это единствен@@ ная извест@@ ная нам плане@@ та , при@@ год@@ ная для жизни . Х@@ от@@ я , возможно , очень ско@@ ро мы узна@@ ем новые плане@@ ты ,"
"@@ но сейчас это единствен@@ ная об@@ ита@@ е@@ мая плане@@ та , и это наш крас@@ ный круг ."
"Я очень ра@@ д , что мы здесь ."
Спасибо .
( Аплодисменты )
Я люб@@ лю Ин@@ тер@@ нет .
Это правда .
"По@@ дума@@ йте о вс@@ ём том , что он нам да@@ л ."
"По@@ дума@@ йте об@@ о всех сер@@ ви@@ са@@ х , которы@@ ми мы поль@@ зу@@ емся , о всех ком@@ му@@ ника@@ ци@@ ях , раз@@ вле@@ ч@@ ениях , о биз@@ не@@ се и тор@@ го@@ в@@ ле ."
И всё это происходит на наших гла@@ за@@ х .
"Я уве@@ ре@@ н , что одна@@ жды , со@@ т@@ ни лет спу@@ стя , люди на@@ пи@@ ш@@ ут у@@ че@@ б@@ ник по истории . И тогда наше покол@@ ение на@@ зо@@ вут покол@@ ением , которое в@@ первые вы@@ шло в Ин@@ тер@@ нет , покол@@ ением , которое созда@@ ло что-то по-@@ настоя@@ ще@@ му глоба@@ льное ."
"Но все мы знаем , что Ин@@ тер@@ нет связа@@ н со многи@@ ми , очень серьё@@ з@@ ными пробле@@ ма@@ ми , пробле@@ ма@@ ми с безопас@@ ностью и пробле@@ ма@@ ми с не@@ при@@ ко@@ с@@ нов@@ ен@@ ностью лич@@ ной жизни ."
Я пос@@ вя@@ тил свою кар@@ ь@@ ер@@ у бо@@ рь@@ бе с эти@@ ми пробле@@ ма@@ ми .
"Итак , позво@@ ль@@ те мне показать вам ко@@ е@@ -@@ что ."
З@@ десь находится B@@ ra@@ in .
"Это дис@@ ке@@ та , пя@@ ти@@ д@@ ю@@ й@@ мо@@ вая дис@@ ке@@ та , за@@ ра@@ жен@@ а ви@@ ру@@ сом B@@ ra@@ in@@ .@@ A@@ ."
Это самый первый обнару@@ жен@@ ный ви@@ ру@@ с для пер@@ со@@ наль@@ ных компьюте@@ ров .
"И мы даже знаем , от@@ куда взя@@ лся этот ви@@ ру@@ с ."
"На@@ м извест@@ но это потому , что об этом написа@@ но в самом ко@@ де ."
Да@@ вайте посмотри@@ м .
"Так , хорошо ."
"Это за@@ гру@@ зо@@ чный се@@ кто@@ р за@@ ра@@ ж@@ ён@@ ной дис@@ ке@@ ты . И если мы посмотри@@ м по@@ бли@@ же , то у@@ видим , что тут же написа@@ но : « Д@@ об@@ ро по@@ жа@@ ло@@ вать в под@@ зе@@ ме@@ ль@@ е » . А дальше написа@@ но « 19@@ 8@@ 6 , Б@@ а@@ си@@ т и А@@ м@@ д@@ жа@@ д » ."
"Б@@ а@@ си@@ т и А@@ м@@ д@@ жа@@ д — это и@@ мен@@ а , па@@ ки@@ стан@@ ские и@@ мен@@ а ."
З@@ десь даже есть но@@ ме@@ р теле@@ ф@@ она и а@@ д@@ ре@@ с в Па@@ ки@@ ста@@ не .
( Смех ) Это было в 19@@ 8@@ 6 году .
Се@@ йчас 20@@ 11 год .
Про@@ шло 25 лет .
Про@@ бле@@ ме компью@@ тер@@ ных ви@@ ру@@ сов уже 25 лет .
По@@ л@@ года назад я реши@@ л с@@ ъ@@ ез@@ дить в Па@@ ки@@ ста@@ н .
"Да@@ вайте посмотри@@ м , вот несколько фотографи@@ й , сдела@@ н@@ ных мной в Па@@ ки@@ ста@@ не ."
"Это горо@@ д Л@@ а@@ хо@@ р , который находится в тр@@ ё@@ х@@ ста@@ х ки@@ ло@@ ме@@ тра@@ х ю@@ ж@@ нее А@@ б@@ бо@@ т@@ та@@ ба@@ да , где был по@@ й@@ ма@@ н бе@@ н Л@@ а@@ де@@ н ."
Это вид ти@@ пи@@ чной ули@@ цы .
"А вот ули@@ ца или доро@@ га , которая вед@@ ёт к этому зда@@ нию , 7@@ 30 Ни@@ за@@ м бло@@ к в рай@@ о@@ не А@@ л@@ ла@@ ма И@@ к@@ ба@@ ла ."
И я по@@ сту@@ ча@@ л в д@@ вер@@ ь .
"( Смех ) У@@ га@@ да@@ йте , кто откры@@ л ?"
"Б@@ а@@ си@@ т и А@@ м@@ д@@ жа@@ д , они все еще там ."
"( Смех ) ( Аплодисменты ) Т@@ от , кто стоит — это Б@@ а@@ си@@ т ."
А си@@ дит его бра@@ т А@@ м@@ д@@ жа@@ д .
"Это люди , которые написа@@ ли первый ви@@ ру@@ с для П@@ К ."
"Е@@ сте@@ ствен@@ но , у нас состоя@@ лся очень интерес@@ ный раз@@ гово@@ р ."
"Я спроси@@ л их , за@@ чем они это сделали ,"
"@@ что они дума@@ ют о том , что они начали ."
"И я по@@ чув@@ ство@@ вал не@@ которое у@@ до@@ в@@ лет@@ во@@ р@@ ение , когда узна@@ л , что компьюте@@ ры Б@@ а@@ си@@ та и А@@ м@@ д@@ жа@@ да были за@@ ра@@ жен@@ ы деся@@ тки раз совершенно различ@@ ными ви@@ ру@@ сами за эти го@@ ды ."
Так что ка@@ ка@@ я@@ -то спра@@ вед@@ ли@@ во@@ сть в этом мире всё же есть .
"Сейчас те ви@@ ру@@ сы , которые мы при@@ вы@@ к@@ ли видеть в 8@@ 0-@@ х и 9@@ 0-@@ х , оче@@ видно , не являются пробле@@ мой ."
По@@ зво@@ ль@@ те показать вам несколько приме@@ ров ви@@ ру@@ сов тех вре@@ м@@ ён .
"З@@ десь у меня за@@ пу@@ щ@@ ена система , которая позволя@@ ет мне за@@ пуска@@ ть ста@@ ры@@ е програм@@ мы на современ@@ ном компьюте@@ ре ."
Се@@ йчас я при@@ мо@@ н@@ ти@@ рую некоторые дис@@ ки . П@@ ере@@ йд@@ ём сю@@ да .
З@@ десь у нас спи@@ со@@ к ста@@ ры@@ х ви@@ ру@@ сов .
Да@@ вайте за@@ пу@@ сти@@ м некоторые ви@@ ру@@ сы на компьюте@@ ре .
"Например , да@@ вайте нач@@ нём с ви@@ ру@@ са C@@ enti@@ pe@@ de ."
"Вы видите , что в верх@@ ней части э@@ кра@@ на начина@@ ет бе@@ га@@ ть много@@ но@@ ж@@ ка , как только компьюте@@ р за@@ ра@@ жа@@ ется этим ви@@ ру@@ сом ."
"Вы понима@@ ете , что компьюте@@ р за@@ ра@@ ж@@ ён , потому что ви@@ ру@@ с про@@ явля@@ ет себя ."
"Вот еще один ви@@ ру@@ с , который называется C@@ r@@ as@@ h , он был изобре@@ те@@ н в Р@@ ос@@ си@@ и в 199@@ 2 году ."
"А вот ви@@ ру@@ с , который из@@ да@@ ёт зву@@ ки ."
"( Ш@@ у@@ м си@@ р@@ ены ) И послед@@ ний пример , у@@ га@@ да@@ йте , что делает ви@@ ру@@ с W@@ al@@ ker ."
"Д@@ а , как только компьюте@@ р за@@ ра@@ жа@@ ется , по э@@ кра@@ ну начина@@ ет ходить пар@@ ень ."
"Та@@ ким образом , когда ви@@ ру@@ сы писа@@ лись люби@@ теля@@ ми и под@@ ро@@ ст@@ ками , было легко понять , что ва@@ ш компьюте@@ р за@@ ра@@ ж@@ ён ."
Но ви@@ ру@@ сы больше не пи@@ шу@@ тся люби@@ теля@@ ми и под@@ ро@@ ст@@ ками .
Се@@ йчас ви@@ ру@@ сы представля@@ ют глоба@@ ль@@ ную пробле@@ му .
"То , что вы видите на э@@ кра@@ не , это пример системы , которой мы поль@@ зу@@ емся в наших лабора@@ то@@ ри@@ ях для от@@ сле@@ жи@@ вания ви@@ ру@@ с@@ ных ин@@ фек@@ ций по всему миру ."
"З@@ десь видно в ре@@ жи@@ ме реаль@@ ного времени , что мы только что за@@ бло@@ ки@@ ровали ви@@ ру@@ сы в Ш@@ ве@@ ции и в Та@@ й@@ ва@@ не , в Р@@ ос@@ си@@ и и в других стра@@ нах ."
"На самом деле , если я под@@ клю@@ чу@@ сь к нашей систе@@ ме через Ин@@ тер@@ нет , мы сможем в реаль@@ ном времени понять , как много ви@@ ру@@ сов , как много новых вре@@ до@@ но@@ с@@ ных програм@@ м мы находи@@ м е@@ же@@ д@@ не@@ вно ."
"Вот послед@@ ний ви@@ ру@@ с , который мы наш@@ ли в фа@@ й@@ ле с и@@ мен@@ ем S@@ er@@ ver@@ .@@ ex@@ e@@ ."
"И мы наш@@ ли его три секун@@ ды назад , а пред@@ ы@@ ду@@ щий — ш@@ есть секун@@ д назад ."
"И если мы про@@ кру@@ ти@@ м в@@ ни@@ з , то у@@ видим , что это просто огром@@ ный спи@@ со@@ к ."
"Мы находи@@ м деся@@ тки тысяч , даже со@@ т@@ ни тысяч ви@@ ру@@ сов ."
И это только последние 20 ми@@ нут вре@@ до@@ но@@ с@@ ных програм@@ м за день .
Так от@@ куда же они все бе@@ ру@@ тся ?
"Сейчас этим занима@@ ются органи@@ зо@@ ван@@ ные пре@@ ступ@@ ные груп@@ пи@@ ров@@ ки , с помощью ви@@ ру@@ сов они делают деньги ."
Это груп@@ пы вроде … да@@ вайте от@@ кро@@ ем G@@ ang@@ sta@@ B@@ uc@@ k@@ s@@ .@@ com@@ .
"Это мо@@ ско@@ вс@@ кий са@@ й@@ т , здесь реб@@ я@@ та по@@ ку@@ па@@ ют за@@ ра@@ ж@@ ён@@ ные компьюте@@ ры ."
"Так что если вы пи@@ ш@@ ете ви@@ ру@@ сы и уме@@ ете за@@ ра@@ жать компьюте@@ ры с W@@ in@@ do@@ ws , но не знаете , что с ними делать , вы можете прода@@ вать эти компьюте@@ ры — ч@@ ь@@ и@@ -то чу@@ жи@@ е компьюте@@ ры — этим пар@@ ня@@ м ."
И они действительно за@@ пла@@ тят вам за них .
"Итак , как же они потом получа@@ ют деньги с помощью этих компьюте@@ ров ?"
"Е@@ сть несколько различ@@ ных способ@@ ов . На@@ пример , ба@@ н@@ ко@@ вс@@ кие тро@@ я@@ ны , которые будут во@@ ровать деньги с ваш@@ его ба@@ н@@ ко@@ в@@ ского с@@ че@@ та , когда вы проводи@@ те ба@@ н@@ ко@@ вс@@ кие тран@@ за@@ к@@ ции в интер@@ не@@ те , или кла@@ ви@@ а@@ ту@@ р@@ ные ш@@ пи@@ о@@ ны ."
"К@@ ла@@ ви@@ а@@ ту@@ р@@ ные ш@@ пи@@ о@@ ны , не@@ види@@ мы@@ е для гла@@ з , мо@@ л@@ ча си@@ дят на ваш@@ ем компьюте@@ ре и за@@ писы@@ вают всё , что вы печа@@ та@@ ете ."
Вы си@@ ди@@ те за ва@@ шим компьюте@@ ром и и@@ ще@@ те что-то в Google .
Ка@@ ждый поис@@ ко@@ вый за@@ про@@ с со@@ хра@@ ня@@ ется и от@@ правля@@ ется пре@@ ступ@@ ника@@ м .
"Ка@@ ж@@ до@@ е пис@@ ь@@ мо , которое вы печа@@ та@@ ете , со@@ хра@@ ня@@ ется и от@@ правля@@ ется пре@@ ступ@@ ника@@ м ."
"То же самое и с ка@@ жды@@ м па@@ ро@@ ле@@ м , и так дале@@ е ."
"Но то , ра@@ ди чего они это делают , это те се@@ сси@@ и , когда вы дела@@ ете по@@ ку@@ п@@ ки в интер@@ не@@ т@@ -@@ ма@@ га@@ зи@@ нах ."
"По@@ тому что , когда вы дела@@ ете такие по@@ ку@@ п@@ ки , вы в@@ води@@ те ва@@ ше и@@ мя , а@@ д@@ ре@@ с доста@@ в@@ ки , но@@ ме@@ р и ко@@ д кре@@ ди@@ тной кар@@ ты ."
"А вот пример фа@@ й@@ ла , на@@ й@@ ден@@ ного нами на сер@@ вер@@ е па@@ ру неде@@ ль назад ."
"Вот но@@ ме@@ р кре@@ ди@@ тной кар@@ ты , с@@ ро@@ к действи@@ я кар@@ ты , защи@@ т@@ ный ко@@ д , а это и@@ мя вла@@ де@@ ль@@ ца кар@@ ты ."
"Как только вы получи@@ те до@@ сту@@ п к информации о чу@@ ж@@ ой кре@@ ди@@ тной кар@@ те , вы можете просто за@@ йти в Ин@@ тер@@ нет и ку@@ пить всё , что хотите , с этой информа@@ цией ."
"И это , е@@ сте@@ ствен@@ но , является пробле@@ мой ."
"С@@ у@@ ще@@ ствует це@@ лы@@ й под@@ поль@@ ный ры@@ нок и биз@@ нес@@ -@@ эко@@ система , постро@@ ен@@ ная вокруг се@@ те@@ вых пре@@ ступ@@ л@@ ений ."
"Вот пример того , ка@@ кие деньги получа@@ ют эти реб@@ я@@ та благодаря сво@@ им действи@@ ям . Да@@ вайте зай@@ д@@ ём на са@@ й@@ т Ин@@ тер@@ по@@ ла и от@@ кро@@ ем спи@@ со@@ к раз@@ ы@@ ски@@ ва@@ емы@@ х ли@@ ц@@ ."
"З@@ десь можно найти людей вроде Б@@ ь@@ ор@@ на С@@ у@@ н@@ ди@@ на , ро@@ дом из Ш@@ ве@@ ции , и его по@@ де@@ ль@@ ника , тоже предста@@ в@@ лен@@ ного на стра@@ ни@@ ца@@ х Ин@@ тер@@ по@@ ла , Ш@@ а@@ лиш@@ ку@@ ма@@ ра Д@@ же@@ й@@ на , гра@@ жда@@ ни@@ на США ."
"Э@@ ти люди про@@ верну@@ ли о@@ пера@@ цию , наз@@ ван@@ ную I@@ .@@ M@@ .@@ U@@ . , се@@ те@@ вое пре@@ ступ@@ ление , с помощью которой они за@@ вла@@ де@@ ли миллио@@ нами ."
Они об@@ а сейчас в бе@@ га@@ х .
"Н@@ и@@ кто не зна@@ ет , где они находя@@ тся ."
"О@@ фи@@ циаль@@ ные ли@@ ца США всего па@@ ру неде@@ ль назад за@@ мо@@ ро@@ з@@ или с@@ ч@@ ёт , в ш@@ ве@@ й@@ ц@@ ар@@ ском ба@@ н@@ ке , при@@ над@@ ле@@ жа@@ щий г@@ -@@ ну Д@@ же@@ й@@ ну , на котором было 1@@ 4@@ ,@@ 9 миллионов долларов ."
"С@@ ум@@ мы , уча@@ ству@@ ющие в се@@ те@@ вых пре@@ ступ@@ л@@ ениях , значи@@ тель@@ ны ."
"И это значит , что ки@@ бер@@ пре@@ ступ@@ ники действительно могут ин@@ ве@@ сти@@ ровать в свои а@@ та@@ ки ."
"И@@ з@@ вест@@ но , что ки@@ бер@@ пре@@ ступ@@ ники на@@ нима@@ ют програм@@ ми@@ стов , на@@ нима@@ ют те@@ сти@@ ров@@ щи@@ ков , те@@ сти@@ руют свой ко@@ д , у них есть сер@@ вер@@ а с S@@ Q@@ L ба@@ за@@ ми данных ."
"И они могут позво@@ лить себе наблю@@ дать , как мы работа@@ ем , как работа@@ ют спе@@ ци@@ али@@ сты по безопас@@ ности , и ис@@ ка@@ ть пу@@ ть вокруг лю@@ бы@@ х ме@@ р пре@@ до@@ сторо@@ ж@@ ности , которые мы можем создать ."
По@@ ми@@ мо этого они использу@@ ют глоба@@ льный ха@@ ра@@ кте@@ р Ин@@ тер@@ не@@ та в своих интере@@ са@@ х .
"Я име@@ ю в виду , что Ин@@ тер@@ нет — это ме@@ ж@@ ду@@ на@@ род@@ ная система ."
Поэтому мы и называ@@ ем его Ин@@ тер@@ не@@ том .
"Да@@ вайте посмотри@@ м на то , что происходит в Ин@@ тер@@ не@@ те , вот видео от C@@ l@@ ar@@ i@@ fi@@ ed N@@ et@@ works , которое показыва@@ ет , как се@@ ме@@ й@@ ство вре@@ до@@ но@@ с@@ ных програм@@ м способ@@ но пере@@ двига@@ ться по всему миру ."
"Э@@ та о@@ пера@@ ция пред@@ поло@@ жи@@ тельно нача@@ лась в Э@@ сто@@ нии , и она пере@@ ме@@ ща@@ ется из одной страны в дру@@ гу@@ ю , как только са@@ й@@ т пыта@@ ются за@@ кры@@ ть ."
"Та@@ ким образом , это просто не@@ возможно оста@@ но@@ вить ."
"Они будут пере@@ ходить из одной страны в дру@@ гу@@ ю , из одной ю@@ рис@@ ди@@ к@@ ции в дру@@ гу@@ ю , они будут пере@@ ме@@ ща@@ ться по всему миру , поль@@ зу@@ ясь тем , что у нас нет возможности глоба@@ льно контро@@ ли@@ ровать подоб@@ ные о@@ пера@@ ции ."
"Та@@ ким образом , Ин@@ тер@@ нет — это как если бы кто-то да@@ л бес@@ пла@@ тные би@@ ле@@ ты на само@@ лет всем ки@@ бер@@ пре@@ ступ@@ ника@@ м мира ."
"Теперь пре@@ ступ@@ ники , которые не могли д@@ обра@@ ться до нас раньше , могут сделать это сейчас ."
Так ка@@ ким же образом можно найти ки@@ бер@@ пре@@ ступ@@ ников ?
Как можно их вы@@ сле@@ жи@@ вать ?
По@@ зво@@ ль@@ те при@@ вести вам один пример .
З@@ десь у меня есть один эк@@ с@@ пло@@ й@@ т .
"Это ше@@ ст@@ над@@ ца@@ те@@ ри@@ чный ко@@ д фа@@ й@@ ла изобра@@ жения , со@@ держа@@ щего эк@@ с@@ пло@@ й@@ т ."
"Это значит , что если вы по@@ пыта@@ етесь посмо@@ треть это изобра@@ жение на W@@ in@@ do@@ w@@ s@@ -@@ компьюте@@ ре , то фак@@ тически за@@ пу@@ сти@@ тся эк@@ с@@ пло@@ й@@ т , который за@@ хва@@ ти@@ т упра@@ вление компьюте@@ ром ."
"В@@ з@@ гля@@ ну@@ в на этот фа@@ й@@ л , мы у@@ видим здесь за@@ голо@@ во@@ к изобра@@ жения , но затем начина@@ ется а@@ та@@ ку@@ ющий ко@@ д ."
"Э@@ тот ко@@ д за@@ ши@@ ф@@ рова@@ н , да@@ вайте рас@@ ши@@ ф@@ ру@@ ем его ."
Ко@@ д за@@ ши@@ ф@@ рова@@ н с помощью X@@ O@@ R@@ -@@ фун@@ к@@ ции 9@@ 7 .
"Про@@ сто по@@ вер@@ ьте мне , что это так ."
И мы можем фак@@ тически начать рас@@ ши@@ ф@@ ров@@ ку .
"То , что под@@ све@@ чен@@ о ж@@ ё@@ л@@ ты@@ м , — рас@@ ши@@ ф@@ рован@@ ная часть ."
"Я знаю , она ма@@ ло отли@@ ча@@ ется от о@@ ри@@ ги@@ наль@@ ной части ."
Про@@ сто продолжа@@ йте смо@@ треть на это .
"Теперь в@@ низ@@ у мы можем увидеть ве@@ б@@ -@@ а@@ д@@ ре@@ с : un@@ i@@ on@@ se@@ e@@ k@@ .@@ co@@ m / d / i@@ oo@@ .@@ ex@@ e К@@ огда вы про@@ с@@ ма@@ три@@ ва@@ ете это изобра@@ жение на компьюте@@ ре , на самом деле за@@ гру@@ жа@@ ется и за@@ пуска@@ ется эта програм@@ ма ."
"И это ла@@ зе@@ й@@ ка , с помощью которой ва@@ ш компьюте@@ р будет за@@ хва@@ че@@ н ."
"Но еще более интерес@@ но , что если мы продол@@ жи@@ м рас@@ ши@@ ф@@ ров@@ ку , мы на@@ й@@ де@@ м эту за@@ га@@ до@@ ч@@ ную стро@@ ку O@@ 6@@ 0@@ 0@@ K@@ O@@ 7@@ 8@@ R@@ U@@ S ."
Э@@ тот ко@@ д после рас@@ ши@@ ф@@ ров@@ ки похо@@ ж на не@@ кую под@@ пи@@ сь .
Он ни@@ где не использу@@ ется .
"Я смо@@ тре@@ л на него , пыта@@ ясь понять , что он значит ."
"Е@@ сте@@ ствен@@ но , я ис@@ ка@@ л в Google ."
Я не получи@@ л ни одной с@@ сы@@ л@@ ки .
Я по@@ говорил с реб@@ я@@ тами из лабора@@ тории .
"У нас в лабора@@ тории есть па@@ ра ру@@ с@@ ских реб@@ ят , и один из них заме@@ тил , что о@@ кон@@ ча@@ ние r@@ us означает R@@ us@@ si@@ a ."
"А 7@@ 8 — это ко@@ д С@@ ан@@ к@@ т@@ -@@ П@@ е@@ тер@@ бу@@ р@@ га Е@@ го можно встре@@ тить , например ,"
"@@ в не@@ которых но@@ ме@@ рах теле@@ фо@@ нов , на автомоби@@ льных но@@ мер@@ ных зна@@ ках и тому подоб@@ ное ."
Т@@ огда я начал ис@@ ка@@ ть связи с С@@ ан@@ к@@ т@@ -@@ П@@ е@@ тер@@ бу@@ р@@ го@@ м . По@@ с@@ ле дол@@ ги@@ х поис@@ ков в коне@@ ч@@ ном ито@@ ге мы наш@@ ли один са@@ й@@ т .
"Это ру@@ с@@ ский пар@@ ень , который несколько лет работа@@ л в интер@@ не@@ те , у него есть собствен@@ ный са@@ й@@ т , он вед@@ ёт бло@@ г в L@@ i@@ ve@@ J@@ our@@ n@@ al ."
"В бло@@ ге он расска@@ зыва@@ ет о своей жизни , о своей жизни в С@@ ан@@ к@@ т@@ -@@ П@@ е@@ тер@@ бу@@ р@@ ге , он чу@@ ть ста@@ р@@ ше 20 лет , о своей ко@@ ш@@ ке , о своей по@@ дру@@ ге ."
"А еще , у него очень хоро@@ шая маши@@ на ."
"На самом деле , этот пар@@ ень води@@ т M@@ er@@ ce@@ des@@ -@@ B@@ en@@ z S@@ 6@@ 00 V@@ 12 с ше@@ сти@@ -@@ ли@@ тро@@ вым двига@@ теле@@ м с более чем 4@@ 00 ло@@ ша@@ ди@@ ными си@@ ла@@ ми ."
Это хоро@@ ший автомоби@@ ль для д@@ ва@@ д@@ ца@@ ти@@ лет@@ него пар@@ ня из С@@ ан@@ к@@ т@@ -@@ П@@ е@@ тер@@ бу@@ р@@ га .
Как я узна@@ л об этом автомоби@@ ле ?
По@@ тому что он писа@@ л о нём .
На самом деле он попа@@ л в а@@ вари@@ ю .
В цент@@ ре С@@ ан@@ к@@ т@@ -@@ П@@ е@@ тер@@ бу@@ р@@ га он вре@@ за@@ лся в другой автомоби@@ ль .
"И он вы@@ ло@@ жил в бло@@ ге изобра@@ жение этой а@@ ва@@ рии — это его M@@ er@@ ce@@ des . С@@ пра@@ ва Л@@ а@@ да Са@@ ма@@ ра , в которую он вре@@ за@@ лся ."
"И вы можете видеть , что но@@ мер@@ ной зна@@ к Са@@ ма@@ ры за@@ кан@@ чи@@ вается на 7@@ 8@@ R@@ U@@ S ."
"И если вы внима@@ тельно посмотри@@ те на фотографи@@ ю , вы у@@ видите , что зна@@ к M@@ er@@ ce@@ des — O@@ 6@@ 0@@ 0@@ K@@ O@@ 7@@ 8@@ R@@ U@@ S ."
"Я не а@@ д@@ во@@ ка@@ т , но если бы я был им , то я бы сказал , что моя ре@@ чь о@@ кон@@ чен@@ а . ( Смех ) Так что же происходит , когда ки@@ бер@@ пре@@ ступ@@ ники о@@ казыва@@ ются за ре@@ ше@@ т@@ кой ?"
"Н@@ у , в большин@@ стве случа@@ ев дело не за@@ ходит так дале@@ ко ."
"В пода@@ вля@@ ю@@ щем большин@@ стве случа@@ ев ки@@ бер@@ пре@@ ступ@@ л@@ ений , мы даже не знаем , с ка@@ кого кон@@ ти@@ нен@@ та происходит а@@ та@@ ка ."
"И даже если мы в состоя@@ нии найти в се@@ ти пре@@ ступ@@ ников , за@@ ча@@ сту@@ ю в ито@@ ге нет ника@@ кого результа@@ та ."
"М@@ е@@ ст@@ ная поли@@ ция не дей@@ ствует , а если и дей@@ ствует , то не имеет доста@@ точ@@ ных до@@ каза@@ тель@@ ств , или по ка@@ ки@@ м-то причи@@ нам не может их приня@@ ть ."
"Я хотел бы , чтобы всё было про@@ ще , но , к со@@ жа@@ л@@ ению , это не так ."
Но ситуа@@ ция также меня@@ ется в очень бы@@ стро@@ м тем@@ пе .
"Вы все слыша@@ ли о таких ве@@ ща@@ х , как S@@ tu@@ x@@ net ."
"S@@ tu@@ x@@ net занима@@ лся тем , что за@@ ра@@ жа@@ л вот это ."
"Это П@@ Л@@ К S@@ i@@ em@@ ens S@@ 7@@ -@@ 4@@ 00 , програм@@ ми@@ ру@@ емы@@ й логи@@ ческий контро@@ л@@ ле@@ р ."
"Это то , на чём держи@@ тся наша ин@@ ф@@ ра@@ структу@@ ра ."
"Это то , что управля@@ ет всем вокруг нас ."
"К@@ он@@ тро@@ л@@ ле@@ ры , эти малень@@ кие коро@@ бо@@ чки , у которых нет дис@@ пле@@ я , нет кла@@ ви@@ а@@ ту@@ ры , которые програм@@ ми@@ ру@@ ются , у@@ ста@@ на@@ вли@@ ваются и делают свою работу ."
"Например , ли@@ ф@@ ты в этом зда@@ нии , ско@@ рее всего , находя@@ тся под контро@@ ле@@ м одного из них ."
"И когда S@@ tu@@ x@@ net за@@ рази@@ л такой контро@@ л@@ ле@@ р , произо@@ шла огром@@ ная ре@@ волю@@ ция в ри@@ ска@@ х , о которых нам стоит за@@ ду@@ мы@@ ваться ."
По@@ тому что всё вокруг нас в настоя@@ щее время управля@@ ется контро@@ л@@ ле@@ рами .
"Я име@@ ю в виду , что наши ин@@ ф@@ ра@@ структу@@ ры очень тре@@ бо@@ ва@@ тель@@ ны ."
"Воз@@ ь@@ ми@@ те любо@@ й за@@ во@@ д , лю@@ бу@@ ю электро@@ стан@@ цию , любо@@ й хи@@ ми@@ ческий за@@ во@@ д , любо@@ й за@@ во@@ д пи@@ ще@@ вой про@@ мыш@@ лен@@ ности , посмотри@@ те вокруг — всё управля@@ ется компьюте@@ рами ."
В@@ сё управля@@ ется компьюте@@ рами .
В@@ сё зависи@@ т от работы компьюте@@ ров .
"Мы в@@ па@@ ли в силь@@ ную зависи@@ мость от Ин@@ тер@@ не@@ та , от осно@@ во@@ полага@@ ющих вещей , вроде элек@@ три@@ чества , и , оче@@ видно , от работы компьюте@@ ров ."
"И это на самом деле то , что созда@@ ет нам совершенно новые проблемы ."
Мы должны ка@@ ки@@ м-то образом продол@@ жать работу даже если сло@@ ма@@ ются компьюте@@ ры .
"( Смех ) ( Аплодисменты ) По@@ д@@ гото@@ в@@ лен@@ ность означает способ@@ ность дей@@ ствовать даже тогда , когда то , что мы счита@@ ем са@@ мо собой раз@@ уме@@ ющи@@ мся , от@@ сут@@ ствует ."
"На самом деле это очень важно — думать о це@@ ло@@ ст@@ ности , думать о рез@@ ер@@ в@@ ных ко@@ пи@@ ях , думать о ве@@ ща@@ х , которые на самом деле важ@@ ны ."
Я говорил вам — ( Смех ) Я люб@@ лю Ин@@ тер@@ нет . Я люб@@ лю .
"По@@ дума@@ йте об@@ о всех у@@ слу@@ га@@ х , которые да@@ ёт нам Ин@@ тер@@ нет ."
"По@@ дума@@ йте , что будет , если их о@@ то@@ бра@@ ть у вас , если одна@@ жды вы о@@ ка@@ же@@ тесь без них по тем или и@@ ным причи@@ нам ."
"Я ви@@ жу кра@@ со@@ ту в буду@@ щем Ин@@ тер@@ не@@ та , но я бо@@ юсь , что мы можем не увидеть этой кра@@ со@@ ты ."
"Я бо@@ юсь , что мы сто@@ л@@ к@@ н@@ ё@@ мся с пробле@@ ма@@ ми из-за се@@ те@@ вой пре@@ ступ@@ ности ."
"И@@ н@@ тер@@ не@@ т@@ -@@ пре@@ ступ@@ ность — это то , что может о@@ то@@ бра@@ ть у нас эти вещи ."
"( Смех ) Я про@@ в@@ ёл свою жизнь защи@@ щая Се@@ ть . И я чув@@ ству@@ ю , что если мы не будем бо@@ ро@@ ться с ки@@ бер@@ пре@@ ступ@@ ностью , мы рис@@ ку@@ ем поте@@ ря@@ ть всё это ."
"Мы должны сделать это в глоба@@ ль@@ ном масшта@@ бе , и мы должны сделать это прямо сейчас ."
"То , что нам нужно , это глоба@@ ль@@ ная , ме@@ ж@@ ду@@ на@@ род@@ ная де@@ я@@ тельность пра@@ воо@@ хра@@ ни@@ тельных орга@@ нов по поис@@ ку се@@ те@@ вых пре@@ ступ@@ ных груп@@ пи@@ ро@@ во@@ к — этих органи@@ зо@@ ван@@ ных от@@ ря@@ дов , которые делают миллио@@ ны на своих а@@ та@@ ках ."
"Это гораздо важ@@ нее , чем использо@@ вание ан@@ ти@@ ви@@ ру@@ сов или б@@ ран@@ д@@ ма@@ у@@ э@@ ров ."
"Что действительно имеет зна@@ чение , это поис@@ к людей , стоя@@ щих за эти@@ ми а@@ та@@ ками . И что еще важ@@ нее , мы должны найти людей , которые бли@@ з@@ ки к тому , чтобы стать частью этого мира он@@ ла@@ й@@ н@@ -@@ пре@@ ступ@@ л@@ ений , но ещё не сделали этого ."
"Мы должны найти людей с на@@ вы@@ ками , но без возмож@@ ностей , и дать им возможность использовать свои на@@ вы@@ ки во б@@ ла@@ го ."
Боль@@ шо@@ е спасибо .
( Аплодисменты )
Ми@@ р меня@@ ется с невероя@@ тной скоро@@ стью .
"По@@ смотри@@ те на графи@@ к в@@ верх@@ у и вы у@@ видите , что , согла@@ сно про@@ г@@ но@@ зу компании Го@@ л@@ д@@ ма@@ н С@@ ак@@ с к 20@@ 25 году ки@@ тай@@ ская экономи@@ ка почти дости@@ г@@ нет уров@@ ня экономи@@ ки США ."
"Если вы посмотри@@ те на графи@@ к 20@@ 50 года , вы у@@ видите , что ки@@ тай@@ ская экономи@@ ка , по про@@ г@@ но@@ за@@ м , в@@ д@@ вое пре@@ в@@ зо@@ й@@ де@@ т экономи@@ ку США , а экономи@@ ка Ин@@ дии почти срав@@ ня@@ ется с экономи@@ кой США ."
"Не@@ об@@ ходи@@ мо пом@@ нить , что эти про@@ г@@ но@@ зы были сдела@@ ны до за@@ пад@@ ного финан@@ со@@ вого кри@@ з@@ ис@@ а ."
"П@@ ар@@ у неде@@ ль назад я изуча@@ л све@@ жи@@ е про@@ г@@ но@@ зы , сдела@@ нные B@@ N@@ P P@@ ar@@ i@@ b@@ as , о том времени , когда экономи@@ ка Кита@@ я пре@@ в@@ зо@@ й@@ де@@ т по объ@@ ё@@ ма@@ м экономи@@ ку США ."
"П@@ о про@@ г@@ но@@ за@@ м Го@@ л@@ д@@ ма@@ н С@@ ак@@ с , это произо@@ й@@ де@@ т в 20@@ 2@@ 7 ."
"Про@@ г@@ но@@ з , сдела@@ н@@ ный после кри@@ з@@ ис@@ а - 20@@ 20 год ."
И это всего лишь через 10 лет .
Кита@@ й измени@@ т две фун@@ да@@ мента@@ льные кон@@ цеп@@ ции мира .
"П@@ ре@@ жд@@ е всего , это круп@@ ная разви@@ ва@@ ю@@ ща@@ я@@ ся стра@@ на с насе@@ л@@ ением 1@@ ,@@ 3 миллиар@@ да людей , которое в течение послед@@ них 30 лет е@@ же@@ год@@ но увели@@ чи@@ вается на 10 % ."
И через 10 лет экономи@@ ка Кита@@ я ста@@ нет круп@@ ней@@ шей в мире .
"Н@@ и@@ когда пре@@ жд@@ е в современ@@ ной э@@ по@@ х@@ е экономи@@ ка разви@@ ва@@ юще@@ йся страны а не разви@@ той страны , не была само@@ й круп@@ ной в мире ."
"Во@@ -@@ вто@@ ры@@ х , в@@ первые в современ@@ ной э@@ по@@ х@@ е глав@@ ная стра@@ на в мире - которой , я думаю , Кита@@ й ста@@ нет - будет не на За@@ па@@ де , а будет иметь другие ци@@ ви@@ ли@@ за@@ цион@@ ные кор@@ ни ."
"На За@@ па@@ де приня@@ то счита@@ ть , что мо@@ дер@@ ни@@ за@@ ция стра@@ н на@@ пря@@ му@@ ю связа@@ на с во@@ пло@@ щ@@ ением влия@@ ний За@@ па@@ да ."
Но это ил@@ лю@@ зи@@ я .
"Это всего лишь пред@@ поло@@ жение , современ@@ ность является продук@@ том кон@@ ку@@ рен@@ ции , ры@@ н@@ ков и технологи@@ й ."
О@@ днако на неё также о@@ казыва@@ ют влия@@ ние история и культу@@ ра .
"К@@ ита@@ й отли@@ ча@@ ется от за@@ пад@@ ного мира , и никогда не ста@@ нет его подоб@@ и@@ ем ."
На многих фун@@ да@@ мента@@ льных уров@@ ня@@ х он оста@@ не@@ тся други@@ м .
"Да@@ вайте подума@@ ем над тем , как мы понима@@ ем Кита@@ й ?"
Как мы пыта@@ емся понять его су@@ ть ?
"Про@@ бле@@ ма в том , что на За@@ па@@ де мы под@@ ходи@@ м к понима@@ нию вещей , использу@@ я за@@ пад@@ ные мер@@ ки и идеи ."
И в этом мы не@@ пра@@ вы .
"Сейчас я пред@@ лага@@ ю вам три основ@@ ные со@@ ставля@@ ющие , необходи@@ мы@@ е для понима@@ ния Кита@@ я - для начала ."
"Во@@ -@@ первых , Кита@@ й не является на@@ циональ@@ ным государ@@ ством ."
"Д@@ а , Кита@@ й называ@@ лся на@@ циональ@@ ным государ@@ ством в течение послед@@ них ста лет . Но каждый , кто зна@@ ет хотя бы немного о Кита@@ е , понима@@ ет , что Кита@@ й намного ста@@ р@@ ше ."
"Так Кита@@ й выгля@@ де@@ л , когда по@@ бе@@ ди@@ ла ди@@ на@@ сти@@ я Ц@@ ин@@ ь , в 2@@ 2@@ 1 году до н@@ .@@ э@@ . , по о@@ кон@@ ча@@ нии во@@ ен@@ ного поло@@ жения - именно тогда за@@ роди@@ лся современ@@ ный Кита@@ й ."
И это можно увидеть в срав@@ н@@ ении с современ@@ ными грани@@ ца@@ ми Кита@@ я .
"И@@ ли с@@ разу после этого , когда во@@ ца@@ ри@@ лась ди@@ на@@ сти@@ я Х@@ ан@@ ь , всё ещё 20@@ 00 лет тому назад ."
"И уже видно , что стра@@ на занима@@ ет боль@@ шую часть тер@@ ри@@ тории современ@@ ного Во@@ сто@@ ч@@ ного Кита@@ я , в котором про@@ жи@@ вала и про@@ жи@@ вает боль@@ шая часть насе@@ ления страны ."
"У@@ ди@@ ви@@ тельно , что именно то , что отли@@ ча@@ ет Кита@@ й от других стра@@ н , и что да@@ ёт ки@@ тай@@ ца@@ м чув@@ ство на@@ циональ@@ ной и@@ ден@@ ти@@ ч@@ ности , за@@ роди@@ лось не в последние сто лет , не в пери@@ о@@ д на@@ циональ@@ ного государ@@ ства , в отли@@ чие от За@@ па@@ да , а в пери@@ о@@ д ци@@ ви@@ ли@@ за@@ цион@@ ного государ@@ ства ."
"Я думаю , например , о тра@@ ди@@ ци@@ ях , таких как ро@@ до@@ вое по@@ кло@@ н@@ ение , об от@@ чё@@ т@@ ли@@ вом понима@@ нии того , что есть государ@@ ство , и об от@@ чё@@ т@@ ли@@ вом понима@@ нии того , что есть сем@@ ья , таких социаль@@ ных отнош@@ ениях как гу@@ ан@@ к@@ с@@ и , кон@@ фу@@ ци@@ ан@@ ских цен@@ ност@@ ях и т@@ .@@ д@@ ."
В@@ сё это бер@@ ёт нача@@ ло в пери@@ о@@ д ци@@ ви@@ ли@@ за@@ цион@@ ного государ@@ ства .
"И@@ на@@ че говор@@ я , Кита@@ й , в отли@@ чие от за@@ пад@@ ных стра@@ н и большин@@ ства стра@@ н мира , образо@@ ва@@ н чув@@ ством ци@@ ви@@ ли@@ зации , суще@@ ство@@ ванием в ви@@ де ци@@ ви@@ ли@@ за@@ цион@@ ного , а не на@@ циональ@@ ного государ@@ ства ."
"Т@@ ак@@ же необходимо доба@@ вить , что мы знаем что Кита@@ й - круп@@ ное государ@@ ство , демо@@ графи@@ чески и ге@@ о@@ графи@@ чески , с насе@@ л@@ ением в 1@@ ,@@ 3@@ .@@ м@@ л@@ р@@ д людей ."
"Мы не всегда за@@ ду@@ мы@@ ва@@ емся о том , что Кита@@ й невероя@@ тно много@@ образ@@ е@@ н и вес@@ ьма много@@ на@@ цио@@ на@@ ле@@ н , и во много@@ м де@@ цен@@ тра@@ ли@@ зо@@ ва@@ н ."
"С@@ ло@@ жно управля@@ ть подоб@@ ной тер@@ ри@@ то@@ ри@@ ей ис@@ клю@@ чи@@ тельно из П@@ е@@ ки@@ на , хотя мы именно так себе это представля@@ ем ."
Но так никогда не было .
"Итак , Кита@@ й - ци@@ ви@@ ли@@ за@@ цион@@ ное государ@@ ство , а не на@@ циональ@@ ное ."
Что это означает ?
"Мне кажется , что это нес@@ ёт ши@@ ро@@ кий спек@@ т@@ р послед@@ стви@@ й ."
Я при@@ ве@@ ду два не@@ боль@@ ших приме@@ ра .
"Во@@ -@@ первых , самы@@ м важ@@ ной полити@@ ческой цен@@ ностью в Кита@@ е является един@@ ство , под@@ держа@@ ние ки@@ тай@@ ской ци@@ ви@@ ли@@ зации ."
"@@ 20@@ 00 лет назад в Е@@ вро@@ пе произо@@ шли следу@@ ющие соб@@ ы@@ тия : раз@@ вал , ф@@ ра@@ г@@ мента@@ ция Ве@@ ли@@ кой Р@@ им@@ ской им@@ пе@@ рии ."
Она раз@@ дели@@ лась и с тех пор так и оста@@ лась раз@@ дро@@ б@@ ленной .
"К@@ ита@@ й , в течение того же пери@@ о@@ да , по@@ ш@@ ёл по противо@@ поло@@ ж@@ ному пу@@ ти , из@@ о всех си@@ л у@@ держи@@ вая вместе эту огром@@ ную ци@@ ви@@ ли@@ за@@ цию , ци@@ ви@@ ли@@ за@@ цион@@ ное государ@@ ство ."
"Во@@ -@@ вто@@ ры@@ х , возможно , более про@@ заи@@ чный пример - Г@@ он@@ кон@@ г ."
"Вы пом@@ ните , как произо@@ шла переда@@ ча Г@@ он@@ кон@@ га от Б@@ ри@@ та@@ нии Кита@@ ю в 199@@ 7 ?"
"В@@ е@@ роя@@ тно , вы пом@@ ните , ка@@ ким было кон@@ сти@@ ту@@ цион@@ ное предло@@ жение ки@@ тай@@ цев ."
О@@ д@@ на стра@@ на - две системы .
"И я го@@ тов пос@@ по@@ рить , что на За@@ па@@ де им практи@@ чески никто не вери@@ л ."
&quot; &quot; Они при@@ у@@ кра@@ ши@@ вают действи@@ тельность .
"Когда Г@@ он@@ кон@@ г пере@@ йд@@ ёт к Кита@@ ю , этого не произо@@ йд@@ ёт &quot; &quot; . 1@@ 3 лет спу@@ стя полити@@ ческая и пра@@ во@@ вая системы Г@@ он@@ кон@@ га так же отли@@ ча@@ ются , как и в 199@@ 7 году ."
"Мы оши@@ ба@@ лись , но почему ?"
"Мы оши@@ ба@@ лись , потому что , е@@ сте@@ ствен@@ но , мы мыс@@ ли@@ ли мер@@ ками на@@ циональ@@ ного государ@@ ства ."
В@@ спо@@ м@@ ните объ@@ един@@ ение Г@@ ер@@ ма@@ нии в 199@@ 0 году .
Что произо@@ шло ?
Во@@ сто@@ к был по@@ гло@@ щ@@ ён За@@ па@@ дом .
О@@ д@@ на на@@ ция - одна система .
Это мента@@ ли@@ те@@ т на@@ циональ@@ ного государ@@ ства .
"О@@ днако не@@ возможно управля@@ ть такой стра@@ ной , как Кита@@ й , ци@@ ви@@ ли@@ за@@ цион@@ ным государ@@ ством , на осно@@ вании одной ци@@ ви@@ ли@@ зации , одной системы ."
Это не работает .
"Та@@ ким образом , ответ Кита@@ я на вопрос Г@@ он@@ кон@@ га , что произо@@ йд@@ ёт и в ситуа@@ ции с Та@@ й@@ ва@@ нем , был е@@ сте@@ ствен@@ ный : одна ци@@ ви@@ ли@@ за@@ ция - множе@@ ство си@@ ст@@ ем ."
"По@@ зво@@ ль@@ те мне предло@@ жить ещё один строи@@ тельный бло@@ к , чтобы помочь вам понять Кита@@ й - может быть , не самый у@@ доб@@ ный ."
У ки@@ тай@@ цев существует вес@@ ьма от@@ лич@@ ное от других стра@@ н понима@@ ние кон@@ цеп@@ ции э@@ т@@ ни@@ ческой груп@@ пы .
"Вы знаете , что сре@@ ди 1@@ ,@@ 3 м@@ л@@ р@@ д ки@@ тай@@ цев более 9@@ 0 % счита@@ ют , что они при@@ над@@ ле@@ жа@@ т одной и той же э@@ т@@ ни@@ ческой груп@@ пе - х@@ ан@@ ь ."
Это принци@@ пи@@ аль@@ но отли@@ ча@@ ется от ситуа@@ ции в других гу@@ сто@@ насе@@ лен@@ ных стра@@ нах .
"И@@ н@@ ди@@ я , США , Ин@@ до@@ не@@ зи@@ я , Б@@ рази@@ ли@@ я - всё это много@@ на@@ циональ@@ ные страны ."
Кита@@ й@@ цы не ощу@@ ща@@ ют ничего подоб@@ ного .
Кита@@ й много@@ цио@@ на@@ ле@@ н лишь на о@@ кра@@ и@@ нах .
"Итак , почему же ?"
"П@@ ри@@ чи@@ ной тому , мне кажется , является ци@@ ви@@ ли@@ за@@ цион@@ ное государ@@ ство ."
"И@@ сто@@ рия , на@@ с@@ чи@@ ты@@ ва@@ ющая более 20@@ 00 лет , история за@@ во@@ е@@ вания и о@@ к@@ ку@@ па@@ ции , по@@ гло@@ щения , а@@ сси@@ ми@@ ля@@ ции и т@@ .@@ д@@ . , при@@ ве@@ ла с поя@@ вл@@ ению процес@@ са , благодаря которо@@ му со времен@@ ем , воз@@ ни@@ к@@ ло подоб@@ ное понима@@ ние х@@ ан@@ ь - под@@ пита@@ н@@ ное , конечно же , ра@@ сту@@ щей и очень мо@@ щ@@ ной си@@ ло@@ й культу@@ р@@ ной и@@ ден@@ ти@@ ч@@ ности ."
"З@@ начи@@ тель@@ ным пре@@ и@@ му@@ ще@@ ством этого истори@@ ческого опы@@ та стало то , что без х@@ ан@@ ь Кита@@ й никогда бы не со@@ хра@@ ни@@ л сво@@ ё един@@ ство ."
"И@@ ден@@ ти@@ ч@@ ность х@@ ан@@ ь стала це@@ мен@@ том , обеспе@@ чи@@ ва@@ ющим един@@ ство страны ."
"С@@ ер@@ ьё@@ з@@ ным не@@ доста@@ т@@ ком такой и@@ ден@@ ти@@ ч@@ ности является то , что х@@ ан@@ ь пред@@ полага@@ ет сла@@ бу@@ ю кон@@ цеп@@ цию культу@@ р@@ ных раз@@ ли@@ чи@@ й ."
Они и в@@ прав@@ ду вер@@ ят в собствен@@ ное пре@@ вос@@ ход@@ ство и отно@@ ся@@ тся к чу@@ жа@@ кам без у@@ важ@@ ения .
"Э@@ ти@@ м объя@@ сня@@ ется их отнош@@ ение , например , к у@@ й@@ гу@@ ра@@ м и ти@@ бе@@ т@@ ца@@ м ."
Я расска@@ жу о тре@@ ть@@ ем строи@@ тель@@ ном бло@@ ке ки@@ тай@@ ского государ@@ ства .
От@@ но@@ ш@@ ение между государ@@ ством и обще@@ ством в Кита@@ е отли@@ ча@@ ется от за@@ пад@@ ного .
"Мы на За@@ па@@ де с@@ кло@@ н@@ ны счита@@ ть ( по край@@ ней мере , в наши д@@ ни ) что вла@@ сть и ле@@ ги@@ ти@@ м@@ ность государ@@ ства - это фун@@ к@@ ции демо@@ крати@@ и ."
"Про@@ бле@@ мой подоб@@ ного под@@ хо@@ да является то , что ки@@ тай@@ ско@@ е государ@@ ство имеет больше ле@@ ги@@ ти@@ м@@ ности и больше вла@@ сти сре@@ ди ки@@ тай@@ цев , чем до@@ пу@@ сти@@ мо в любо@@ й из за@@ пад@@ ных стра@@ н ."
"П@@ ри@@ чи@@ ной тому является то , что ..@@ .@@ . Во@@ обще@@ -то , есть две причи@@ ны , мне кажется ."
"И они не име@@ ют ничего обще@@ го с демо@@ крати@@ ей , так как , в наш@@ ем понима@@ нии , в Кита@@ е нет демо@@ крати@@ и ."
"П@@ ри@@ чи@@ ной боль@@ шей ле@@ ги@@ ти@@ м@@ ности вла@@ сти в Кита@@ е является то , что , во@@ -@@ первых , государ@@ ство в Кита@@ е наде@@ лен@@ о особ@@ ой , особ@@ ой значи@@ мо@@ стью : государ@@ ство - это предста@@ ви@@ тель , защи@@ т@@ ник и са@@ мо во@@ пло@@ щение ки@@ тай@@ ской ци@@ ви@@ ли@@ зации , ци@@ ви@@ ли@@ за@@ цион@@ ного государ@@ ства ."
На@@ столько бли@@ з@@ ко Кита@@ й под@@ ходит к ду@@ хо@@ в@@ ной ро@@ ли .
"Во@@ -@@ вто@@ ры@@ х , в то время , как в Е@@ вро@@ пе и Се@@ вер@@ ной Амери@@ ке вла@@ сть государ@@ ства истори@@ чески не@@ пре@@ ры@@ вно ос@@ па@@ ри@@ ва@@ лась - я име@@ ю в виду , в е@@ вро@@ пе@@ й@@ ской тра@@ ди@@ ции , ц@@ ер@@ ко@@ в@@ ью , други@@ ми се@@ кто@@ рами а@@ ри@@ сто@@ крати@@ и тор@@ го@@ в@@ ца@@ ми и т@@ .@@ д@@ . на про@@ тя@@ жении 1@@ 000 лет , - вла@@ сть ки@@ тай@@ ского государ@@ ства никогда не ос@@ па@@ ри@@ ва@@ лась ."
У неё не было серьё@@ з@@ ных про@@ тив@@ ников .
"Как видите , вла@@ сть в Кита@@ е строи@@ лась таким образом , который значи@@ тельно отли@@ ча@@ ется от нашего опы@@ та в за@@ пад@@ ной истории ."
"В результа@@ те , к@@ ста@@ ти , ки@@ тай@@ цы ви@@ дят государ@@ ство совсем по-@@ друго@@ му ."
"В то время как мы рас@@ с@@ ма@@ три@@ ваем его как вто@@ р@@ жен@@ ца , чу@@ жа@@ ка , орга@@ н , ч@@ ьи пол@@ но@@ мо@@ чи@@ я должны быть ограни@@ чен@@ ы , или опреде@@ лены и с@@ держа@@ ны - ки@@ тай@@ цы ви@@ дят государ@@ ство совсем в и@@ ном све@@ те ."
"К@@ ита@@ й@@ цы представля@@ ют государ@@ ство как нечто глу@@ бо@@ ко лич@@ ное , не просто бли@@ з@@ кое , подоб@@ ное ч@@ лен@@ у сем@@ ьи , и даже не просто ч@@ лен@@ у сем@@ ьи , а гла@@ ве сем@@ ьи , па@@ три@@ ар@@ х@@ у сем@@ ьи ."
Та@@ ким является ки@@ тай@@ ско@@ е понима@@ ние государ@@ ства - вес@@ ьма от@@ лич@@ ное от нашего .
О@@ но в@@ стро@@ ен@@ о в обще@@ ство от@@ лич@@ ным от за@@ пад@@ ного образом .
"И мне кажется , что рас@@ с@@ ма@@ три@@ ва@@ е@@ мое нами я@@ вление в кон@@ тек@@ ст@@ е Кита@@ я - это не@@ кая но@@ вая пара@@ ди@@ г@@ ма , от@@ лич@@ ная от всего , что мы себе о ней представля@@ ли в прош@@ лом ."
Кита@@ й вери@@ т в ры@@ нок и государ@@ ство .
"Я име@@ ю в виду , А@@ да@@ м С@@ ми@@ т написа@@ л в 1@@ 8 сто@@ ле@@ ти@@ и , что &quot; &quot; Кита@@ й@@ ский ры@@ нок круп@@ нее , слож@@ нее и более разви@@ т , чем что@@ -либо в Е@@ вро@@ пе &quot; &quot; . И , за ис@@ клю@@ ч@@ ением пери@@ о@@ да Ма@@ о , так было всегда ."
Но это со@@ че@@ та@@ ется с невероя@@ тно силь@@ ным и вез@@ де@@ су@@ щи@@ м государ@@ ством .
Го@@ судар@@ ство про@@ ни@@ зыва@@ ет ве@@ сь Кита@@ й .
"Я име@@ ю в виду , ли@@ ди@@ ру@@ ющие компании , большинство из них до си@@ х пор находится в государ@@ ствен@@ ной собствен@@ ности ."
"Ч@@ а@@ ст@@ ные фи@@ р@@ мы , как бы вели@@ ки они ни были , такие как L@@ en@@ o@@ v@@ o , во много@@ м зави@@ ся@@ т от по@@ кро@@ ви@@ тель@@ ства государ@@ ства ."
Э@@ ко@@ номи@@ ческие це@@ ли и тому подоб@@ ное у@@ ста@@ на@@ вли@@ ваются государ@@ ством .
"И вла@@ сть государ@@ ства , конечно , рас@@ про@@ стра@@ ня@@ ется на многие обла@@ сти - об этом нам уже извест@@ но - например , прави@@ ло одного ребён@@ ка в сем@@ ье ."
"@@ Бо@@ ле@@ е того , это очень ста@@ рая государ@@ ствен@@ ная тра@@ ди@@ ция , очень ста@@ рая тра@@ ди@@ ция постро@@ ения государ@@ ства ."
Если вам нуж@@ ны приме@@ ры - Ве@@ ли@@ кая ст@@ ена является од@@ ним из та@@ ко@@ вых .
"Д@@ ру@@ го@@ й пример - Ве@@ ли@@ кий ка@@ на@@ л , постро@@ ен@@ ный в пер@@ вой раз@@ работ@@ ке в 5 сто@@ ле@@ ти@@ и до н@@ .@@ э@@ ."
"@@ и закон@@ чен@@ ный , на@@ конец , в 7 сто@@ ле@@ ти@@ и н@@ .@@ э@@ ."
"Он тя@@ не@@ тся на 1@@ 7@@ 9@@ 3 к@@ м , соеди@@ няя П@@ е@@ ки@@ н с Х@@ ан@@ ч@@ ж@@ о@@ у и Ш@@ ан@@ ха@@ ем ."
"Это дли@@ н@@ ная история невероя@@ тных государ@@ ствен@@ ных проек@@ тов по созда@@ нию ин@@ ф@@ ра@@ структу@@ ры в Кита@@ е , что , мне кажется , помога@@ ет нам объя@@ сни@@ ть то , что мы видим сегодня . На@@ пример , Да@@ м@@ б@@ у тре@@ х у@@ ще@@ ли@@ й и многие другие про@@ я@@ вления ком@@ пе@@ тен@@ т@@ ности государ@@ ства в Кита@@ е ."
"Итак , у нас есть три строи@@ тельных бло@@ ка , необходи@@ мых для понима@@ ния причи@@ н отли@@ чи@@ й Кита@@ я - ци@@ ви@@ ли@@ за@@ цион@@ ное государ@@ ство , поня@@ тие э@@ т@@ ни@@ ческой при@@ над@@ ле@@ ж@@ ности и приро@@ ды государ@@ ства , его отнош@@ ения к обще@@ ству ."
"О@@ днако мы всё ещё на@@ ста@@ и@@ ваем , по большо@@ му с@@ че@@ ту , на том , что мы понима@@ ем Кита@@ й , смотр@@ я на него с@@ к@@ воз@@ ь пара@@ ди@@ г@@ му за@@ пад@@ ного опы@@ та , гла@@ за@@ ми жи@@ телей за@@ пад@@ ных стра@@ н , использу@@ я за@@ пад@@ ные кон@@ цеп@@ ции ."
"Если вы хотите знать , почему мы постоянно делаем оши@@ бо@@ чные о@@ цен@@ ки Кита@@ я , почему наши пред@@ сказа@@ ния соб@@ ы@@ тий в Кита@@ е не@@ вер@@ ны - вы теперь знаете , почему ."
"К со@@ жа@@ л@@ ению , я вы@@ нуж@@ де@@ н сказать : мне кажется , отнош@@ ение к Кита@@ ю фор@@ ми@@ ру@@ ется за@@ пад@@ ной мента@@ ль@@ ностью ."
О@@ но во много@@ м над@@ мен@@ ное .
"На@@ д@@ мен@@ ное в том смыс@@ ле , что мы счита@@ ем себя луч@@ ши@@ ми , и поэтому наши ме@@ ры уни@@ вер@@ са@@ ль@@ ны ."
"Во@@ -@@ вто@@ ры@@ х , оно не@@ ве@@ же@@ ствен@@ ное ."
Мы от@@ казыва@@ емся все@@ рь@@ ё@@ з за@@ дума@@ ться о раз@@ ли@@ чи@@ ях .
"З@@ на@@ ете , существует интерес@@ ная идея в кни@@ ге По@@ ла Ко@@ э@@ на , американ@@ ского истори@@ ка ."
"По@@ л Ко@@ э@@ н счита@@ ет , что За@@ па@@ д види@@ т себя , как наи@@ более ко@@ смо@@ полити@@ ч@@ ную культу@@ ру мира ."
Но это не так .
"В@@ о много@@ м за@@ пад@@ ная культу@@ ра является наи@@ более ограни@@ чен@@ ной , по@@ сколь@@ ку в течение 2@@ 00 лет , За@@ па@@ д занима@@ л настолько до@@ мина@@ н@@ т@@ ную по@@ зи@@ цию в мире , что не было необходи@@ мости понима@@ ть другие культу@@ ры , другие ци@@ ви@@ ли@@ зации ."
"По@@ тому что , в конце кон@@ цов , За@@ па@@ д , в случае необходи@@ мости , мог при@@ мени@@ ть си@@ лу и доби@@ ться своего ."
"В то время , как другие культу@@ ры - практи@@ чески ве@@ сь оста@@ льной мир - который находи@@ лся в более сла@@ бо@@ й по@@ зи@@ ции по срав@@ н@@ ению с За@@ па@@ дом , был вы@@ нуж@@ де@@ н научи@@ ться понима@@ ть За@@ па@@ д , по причи@@ не за@@ пад@@ ного при@@ сут@@ ствия в этих обще@@ ст@@ ва@@ х ."
"И в результа@@ те они являются более ко@@ смо@@ полити@@ ч@@ ными , чем За@@ па@@ д ."
"Например , Во@@ сто@@ ч@@ ная А@@ зи@@ я ."
"Во@@ сто@@ ч@@ ная А@@ зи@@ я : Я@@ по@@ ния , Ко@@ ре@@ я , Кита@@ й и т@@ .@@ д@@ . - треть миро@@ вого насе@@ ления жив@@ ёт там ,"
теперь это самый круп@@ ный экономи@@ ческий ре@@ ги@@ он мира .
"И я вам сейчас ска@@ жу , что во@@ сто@@ чные а@@ зи@@ а@@ ты , жи@@ тели Во@@ сто@@ чной А@@ зи@@ и , зна@@ ют намного больше о За@@ па@@ де , чем За@@ па@@ д зна@@ ет о Во@@ сто@@ чной А@@ зи@@ и ."
И это является вес@@ ьма ак@@ ту@@ аль@@ ным фак@@ то@@ ром для настоя@@ щей действи@@ тельности .
Что происходит ? В@@ ер@@ н@@ ё@@ мся к нача@@ ль@@ ному графи@@ ку - графи@@ ку Го@@ л@@ д@@ ма@@ н С@@ ак@@ с .
"@@ С истори@@ ческой точки зрения , невероя@@ тно быстро мир дви@@ ж@@ ется и фор@@ ми@@ ру@@ ется не ста@@ ры@@ ми разви@@ ты@@ ми стра@@ нами , а разви@@ ва@@ ющи@@ мся ми@@ ром ."
"М@@ и видели это в случае &quot; &quot; Боль@@ шо@@ й д@@ ва@@ д@@ ца@@ тки &quot; &quot; , быстро за@@ хва@@ ты@@ ва@@ ющей по@@ зи@@ ции &quot; &quot; Боль@@ шо@@ й сем@@ ёр@@ ки &quot; &quot; или &quot; &quot; Боль@@ шо@@ й вос@@ ь@@ м@@ ёр@@ ки &quot; &quot; ."
Э@@ тот процесс вле@@ ч@@ ёт за собой 2 послед@@ ствия .
"Во@@ -@@ первых , За@@ па@@ д бы@@ сто те@@ ря@@ ет миро@@ вое влия@@ ние ."
Это было я@@ р@@ ко про@@ ил@@ лю@@ стри@@ рова@@ но год назад - на кон@@ фер@@ ен@@ ции по измен@@ ению кли@@ ма@@ та в Ко@@ пен@@ га@@ ген@@ е .
Е@@ вро@@ пы не было за послед@@ ним сто@@ лом пере@@ гово@@ ров .
К@@ огда такое проис@@ ходи@@ ло в послед@@ ний раз ?
Го@@ тов пос@@ по@@ рить - лет 2@@ 00 тому назад .
"И это то , что жд@@ ёт нас в буду@@ щем ."
"И вто@@ ры@@ м послед@@ стви@@ ем является то , что мир не@@ из@@ бе@@ жно в результа@@ те будет стано@@ ви@@ ться всё менее знако@@ мы@@ м для нас , потому что на него будут о@@ ка@@ зы@@ вать влия@@ ние культу@@ ры , опы@@ ты и истории , которых мы знать не знаем и ве@@ дать не ве@@ да@@ ем ."
"И - бо@@ юсь , это мо@@ ё послед@@ нее замеча@@ ние , - воз@@ ь@@ м@@ ём для приме@@ ра Е@@ вро@@ п@@ у ( в Амери@@ ке всё немного по-@@ друго@@ му ) : е@@ вро@@ пе@@ й@@ цы , по большо@@ му с@@ чё@@ ту , не зна@@ ют и не представля@@ ют того , как меня@@ ется мир ."
"Не@@ которые - у меня есть бри@@ тан@@ ский друг в Кита@@ е , он сказал : &quot; &quot; Ко@@ н@@ ти@@ нет ид@@ ёт в за@@ бы@@ ть@@ ё с за@@ кры@@ ты@@ ми гла@@ за@@ ми &quot; &quot; . Мо@@ жет , это и так , а может - просто пре@@ уве@@ лич@@ ение ."
"О@@ днако существует со@@ пу@@ т@@ ству@@ ющая проблема - Е@@ вро@@ па всё больше от@@ ры@@ вается от оста@@ льного мира - и это , в не@@ котором смыс@@ ле , является поте@@ ре@@ й ощу@@ щения буду@@ щего ."
Е@@ вро@@ па одна@@ жды коман@@ до@@ вала буду@@ щи@@ м с большой увер@@ ен@@ ностью .
"Например , в 19@@ -@@ м сто@@ ле@@ ти@@ и ."
"О@@ днако , у@@ вы , это давно не так ."
"Если вы хотите ощу@@ тить буду@@ щее , по@@ чув@@ ствовать его в@@ ку@@ с , по@@ про@@ бу@@ йте Кита@@ й - там ста@@ ры@@ й Ко@@ н@@ фу@@ ций ."
"Это - же@@ лез@@ но@@ доро@@ ж@@ ная стан@@ ция , вы подоб@@ ных раньше не видели ."
Она даже не похо@@ жа на стан@@ цию .
"Это но@@ вая стан@@ ция в Г@@ у@@ ан@@ ч@@ ж@@ о@@ у , с высо@@ ко@@ скоро@@ ст@@ ными по@@ е@@ зда@@ ми ."
"В Кита@@ е уже сейчас более круп@@ ная се@@ ть , чем г@@ де@@ -либо в мире , и в@@ ско@@ ре будет круп@@ нее , чем в оста@@ ль@@ ном мире вместе взя@@ том ."
"И@@ ли вот , например , это идея , но это идея , которая будет ис@@ пыта@@ на в@@ ско@@ ре на о@@ кра@@ и@@ не П@@ е@@ ки@@ на ."
"Вот ме@@ га@@ бу@@ с , на верх@@ ней па@@ лу@@ бе которого поме@@ ща@@ ется около 20@@ 00 лю@@ дей@@ "
"Он пере@@ ме@@ ща@@ ется по ре@@ ль@@ сам , по при@@ горо@@ д@@ ной доро@@ ге , а под ним пере@@ ме@@ ща@@ ются маши@@ ны ."
И он раз@@ го@@ ня@@ ется до скоро@@ сти 1@@ 6@@ 9 к@@ м в час .
"Вот так всё будет меня@@ ться , по@@ сколь@@ ку в Кита@@ е существует особ@@ а@@ я проблема - то , чего нет в Е@@ вро@@ пе и США . В Кита@@ е жив@@ ёт огром@@ ное количество людей , но ма@@ ло места ."
"Вот решение проблемы буду@@ щего , когда в Кита@@ е будет множе@@ ство горо@@ дов с насе@@ л@@ ением с@@ вы@@ ше 20 м@@ л@@ н людей ."
"Н@@ у , и как закон@@ чить вы@@ ступ@@ ление ?"
"Как мы должны относи@@ ться к миру , который быстро меня@@ ется на наших гла@@ за@@ х ?"
"Мне кажется , у этих измен@@ ений будут п@@ лю@@ сы и ми@@ ну@@ сы ."
"О@@ днако мне пре@@ жд@@ е всего хоте@@ лось бы заме@@ тить , что в це@@ лом мир меня@@ ется к луч@@ ше@@ му ."
"В течение 2@@ 00 лет мир в значи@@ тельной сте@@ пен@@ и управля@@ лся кро@@ ше@@ чной груп@@ по@@ й насе@@ ления ,"
предста@@ в@@ лен@@ ного Е@@ вро@@ по@@ й и Се@@ вер@@ ной Амери@@ кой .
"В@@ ступ@@ ление в иг@@ ру таких стра@@ н как Ин@@ ди@@ я и Кита@@ й , на которые приходи@@ тся 30 % миро@@ вого насе@@ ления , а также Ин@@ до@@ не@@ зи@@ и , Б@@ рази@@ и и т@@ .@@ д@@ . , представля@@ ет собой самый важ@@ ный ак@@ т демо@@ крати@@ зации за последние 2@@ 00 лет ."
"@@ Ц@@ и@@ ви@@ ли@@ зации и культу@@ ры , которых иг@@ но@@ ри@@ ровали , у которых не было пра@@ ва голо@@ са , к которым не при@@ слу@@ ши@@ вались и о которых ма@@ ло зна@@ ли , теперь будут по-@@ особ@@ о@@ му предста@@ в@@ лены в мире ."
"Как гу@@ ма@@ ни@@ сты , мы должны при@@ ве@@ т@@ ствовать эту тран@@ с@@ форма@@ цию . И нам при@@ д@@ ётся узна@@ ть об этих ци@@ ви@@ ли@@ за@@ ци@@ ях ."
"Вот большой ко@@ ра@@ б@@ ль , который совер@@ ша@@ л вели@@ кие путеше@@ ствия под упра@@ вл@@ ением Ж@@ е@@ н Х@@ е в нача@@ ле 15 ве@@ ка вокруг Ю@@ ж@@ ного Кита@@ й@@ ского и Во@@ сто@@ ч@@ ного Кита@@ й@@ ского мо@@ ре@@ й , через Ин@@ ди@@ й@@ ский океа@@ н в Во@@ сто@@ ч@@ ную Афри@@ ку ."
"А у@@ т@@ ла@@ я ло@@ до@@ ч@@ ка на пере@@ д@@ нем пла@@ не - то , на чём 80 лет спу@@ стя , Х@@ ри@@ сто@@ фо@@ р Ко@@ лу@@ м@@ б пере@@ с@@ ё@@ к А@@ т@@ лан@@ ти@@ ку ."
"( Смех ) И@@ ли посмотри@@ те внима@@ тельно на этот ше@@ л@@ ко@@ вый с@@ ви@@ ток , из@@ гото@@ в@@ лен@@ ный Ч@@ ж@@ уч@@ ж@@ о@@ у в 1@@ 3@@ 6@@ 8 году ."
"Мне кажется , они игра@@ ют в го@@ ль@@ ф ."
"@@ Г@@ ос@@ под@@ и , ки@@ тай@@ цы изобре@@ ли даже го@@ ль@@ ф ."
Д@@ об@@ ро по@@ жа@@ ло@@ вать в буду@@ щее . Спасибо .
Аплодисменты .
Се@@ годня я хочу начать ре@@ волю@@ цию .
"Но пре@@ жд@@ е , чем вы нач@@ не@@ те воо@@ ру@@ жа@@ ться , пе@@ ть пе@@ с@@ ни , или вы@@ бира@@ ть люби@@ мы@@ й цве@@ т , хочу объя@@ сни@@ ть , что я име@@ ю в виду под ре@@ волю@@ цией ."
"@@ Ре@@ волю@@ ция - это сер@@ ь@@ ез@@ ные , дале@@ ко и@@ ду@@ щие изменения в том , как мы дума@@ ем и ве@@ де@@ м себя - как мы дума@@ ем и как ве@@ де@@ м себя ."
"&quot; С@@ ти@@ в , — спроси@@ те вы , — за@@ чем нам ре@@ волю@@ ция ? &quot;"
"На@@ м нуж@@ на ре@@ волю@@ ция , потому что ничего не работает ."
"И мне от этого гру@@ ст@@ но , потому что на@@ до@@ е@@ ло , когда ничего не работает ."
"На@@ до@@ е@@ ло , что мы не ре@@ али@@ зу@@ ем свой по@@ тен@@ ци@@ а@@ л ."
"На@@ до@@ е@@ ло , что мы на послед@@ нем ме@@ сте@@ "
"@@ во многих ве@@ ща@@ х . На@@ пример , социаль@@ ный фак@@ то@@ р ."
Мы на послед@@ нем месте в Е@@ вро@@ пе по разви@@ ти@@ ю ин@@ нова@@ ций .
"Д@@ а , прямо там , в конце . К@@ у@@ ль@@ ту@@ ра , которая не ц@@ ени@@ т ин@@ нова@@ ции ."
Мы на послед@@ нем месте в з@@ дра@@ воо@@ хран@@ ении . А это важно для чув@@ ства благо@@ получи@@ я .
"И ведь мы последние не только в Е@@ вро@@ со@@ ю@@ з@@ е , а во всей Е@@ вро@@ пе , в самом конце ."
"И х@@ уже всего , об этом писа@@ ли три неде@@ ли назад в жур@@ на@@ ле &quot; &quot; Э@@ ко@@ номи@@ ст &quot; &quot; ,"
мы - самое печа@@ льное место на зем@@ ле по В@@ В@@ П на ду@@ шу насе@@ ления — самое печа@@ льное место на зем@@ ле .
"Это были социаль@@ ные а@@ спек@@ ты , теперь да@@ вайте посмотри@@ м на образо@@ вание ."
Г@@ де мы были три неде@@ ли назад согла@@ сно друго@@ му от@@ че@@ ту О@@ р@@ га@@ ни@@ зации э@@ кон@@ . сотруд@@ ни@@ чества и разви@@ тия ?
"По@@ сле@@ д@@ ние по гра@@ мо@@ т@@ ности , математи@@ ке и науч@@ ным дис@@ ци@@ пли@@ нам ."
Б@@ из@@ не@@ с - са@@ мая низ@@ кая о@@ цен@@ ка по Е@@ вро@@ со@@ ю@@ зу
в@@ кла@@ да пред@@ принима@@ телей в разви@@ тие общества .
И что получа@@ ется в результа@@ те ?
"С@@ а@@ мы@@ й низ@@ кий процен@@ т пред@@ принима@@ телей , начина@@ ющих биз@@ не@@ с ."
"И это не@@ смотр@@ я на то , что все зна@@ ют , что ма@@ лы@@ й биз@@ не@@ с является двига@@ теле@@ м экономи@@ ки ."
"Мы на@@ нима@@ ем большинство людей , мы пла@@ ти@@ м большинство на@@ ло@@ го@@ в ."
"А если наш двига@@ тель сло@@ ма@@ н , то что ?"
Са@@ мы@@ й низ@@ кий уровень вну@@ тр@@ ен@@ него ва@@ ло@@ вого продук@@ та на ду@@ шу насе@@ ления .
Са@@ мы@@ й низ@@ кий .
"Так что не@@ удиви@@ тельно , что 6@@ 2 % бо@@ л@@ га@@ р не оч@@ ен@@ ь@@ -то о@@ пти@@ ми@@ сти@@ ч@@ ны по по@@ воду буду@@ щего ."
"Мы нес@@ част@@ ны , у нас пло@@ хо@@ е образо@@ вание , и у нас очень пло@@ хо разви@@ т биз@@ не@@ с ."
"Э@@ ти фак@@ ты , друз@@ ья ,"
"@@ не ска@@ з@@ ка , не вы@@ ду@@ м@@ ка ."
Во@@ все нет .
"Это не за@@ гово@@ р , вы@@ дума@@ н@@ ный мной против Бо@@ л@@ га@@ рии . Это фак@@ ты ."
"О@@ че@@ видно , что наша система сло@@ ма@@ на ."
"То , как мы дума@@ ем , как ве@@ де@@ м себя , наша о@@ пера@@ цион@@ ная система , управля@@ ющая повед@@ ением , сло@@ ма@@ на ."
"На@@ м нуж@@ ны рез@@ кие изменения в том , как мы дума@@ ем и ве@@ де@@ м себя , чтобы изменить Бо@@ л@@ га@@ ри@@ ю к луч@@ ше@@ му . Д@@ ля нас , наших друз@@ ей , на@@ ший се@@ ме@@ й и нашего буду@@ щего ."
Как же так случи@@ лось ?
По@@ дума@@ ем в поло@@ жи@@ тель@@ ном клю@@ че . Как же так случи@@ лось ?
"Мне кажется , мы последние во всем - и это может показа@@ ться ко@@ му@@ -то рез@@ ким - потому что мы ме@@ ша@@ ем сами себе ."
"Мы не да@@ ем себе разви@@ ваться , потому что мы не ц@@ ени@@ м иг@@ ру ."
"Д@@ а , именно иг@@ ру ."
"Если в@@ друг кто за@@ был , что такое иг@@ ра , вот что это такое ."
"Н@@ о@@ во@@ ро@@ жд@@ ен@@ ные игра@@ ют , дети игра@@ ют , вз@@ ро@@ слы@@ е игра@@ ют ."
А мы не ц@@ ени@@ м иг@@ ру .
"Т@@ оч@@ нее , мы обес@@ ц@@ ени@@ ли иг@@ ру ."
Мы обес@@ ц@@ ени@@ ли иг@@ ру в тре@@ х обла@@ ст@@ ях .
Ра@@ с@@ смотри@@ м эти обла@@ сти .
Со@@ циаль@@ ная - 4@@ 5 лет чего ?
"Ко@@ м@@ му@@ низ@@ ма , когда обще@@ ство и государ@@ ство важ@@ нее человека . П@@ ри этом не@@ пред@@ на@@ мер@@ енно уни@@ что@@ жа@@ ются твор@@ чество , ин@@ ди@@ ви@@ ду@@ аль@@ ное само@@ выра@@ жение и ин@@ нова@@ ция ."
А что же оста@@ ется ?
"В@@ е@@ дь показа@@ но было , то , как мы производи@@ м и использу@@ ем зна@@ ние , находится под влия@@ нием социаль@@ ного и ин@@ сти@@ ту@@ циональ@@ ного кон@@ тек@@ ста , который был ка@@ ким при ком@@ му@@ низ@@ ме ?"
С@@ ер@@ ь@@ ез@@ но .
О@@ ч@@ ень сер@@ ь@@ ез@@ но .
У@@ ни@@ что@@ жил все .
( Аплодисменты ) Б@@ у@@ дь@@ те сер@@ ь@@ ез@@ ны .
"М@@ ного раз в пар@@ ке я слыша@@ л б@@ р@@ ю@@ з@@ жа@@ ние по по@@ воду того , что мои дети игра@@ ют на зем@@ ле ."
"@@ Бо@@ же у@@ пас@@ и их игра@@ ть в зем@@ ле , с г@@ ря@@ з@@ ью@@ . или с во@@ дой , это же у@@ б@@ ет их ."
"М@@ ного раз мне говори@@ ли , что наши дети не должны игра@@ ть так много , потому что жизнь сер@@ ь@@ ез@@ на , и надо их под@@ гото@@ вить к сер@@ ь@@ ез@@ ности жизни ."
В нас жи@@ ве@@ т ми@@ м сер@@ ь@@ ез@@ ности .
"Это социаль@@ ный ге@@ н , который жи@@ ве@@ т в нас ."
С@@ ер@@ ь@@ ез@@ ный ге@@ н .
"И 4@@ 5 лет созда@@ ли то , что я называ@@ ют фак@@ то@@ ром ба@@ бу@@ ш@@ ки . ( Смех ) ( Аплодисменты ) Вот как это работает ."
Пер@@ вый ша@@ г — женщи@@ на говорит : &quot; &quot; Х@@ оч@@ у реб@@ ен@@ ка &quot; &quot; . В@@ то@@ рой ша@@ г : мы за@@ води@@ м реб@@ ен@@ ка . У@@ ра !
А что происходит дальше ?
"Мне надо вы@@ ходить на работу , потому что я хочу делать кар@@ ь@@ ер@@ у или просто ходить на ко@@ ф@@ е ."
От@@ да@@ м@@ -@@ ка я реб@@ ен@@ ка ба@@ бу@@ ш@@ ке .
"Но не за@@ бы@@ вайте , что ба@@ бу@@ шка уже 4@@ 5 лет за@@ ра@@ жен@@ а ми@@ мом сер@@ ь@@ ез@@ ности ."
И что ?
Она переда@@ ет этот ви@@ ру@@ с реб@@ ен@@ ку . А ведь тре@@ бу@@ ется очень много времени - как с крас@@ ным де@@ ре@@ вом - чтобы уда@@ лить этот ми@@ м из о@@ пера@@ цион@@ ной системы .
И что дальше ?
"Д@@ аль@@ ше это пере@@ ходит на нашу ан@@ ти@@ ква@@ р@@ ную образо@@ ва@@ тель@@ ную систему , которая не меня@@ лась в течение послед@@ них 100 лет , которая ц@@ ени@@ т ме@@ ха@@ ни@@ ческое за@@ помина@@ ние , зу@@ б@@ ре@@ ж@@ ку и стан@@ дар@@ ти@@ за@@ цию , и совершенно не ц@@ ени@@ т само@@ выра@@ жение , само@@ стоя@@ тельные исследования , со@@ мн@@ ение , твор@@ чество и иг@@ ру ."
Это очень пло@@ ха@@ я система .
"Вот история из жизни . К@@ огда я вы@@ бира@@ л школ@@ у для своего реб@@ ен@@ ка ,"
"@@ мы по@@ шли в одну пре@@ сти@@ ж@@ ную не@@ боль@@ шую школ@@ у , и они сказа@@ ли , что у них математи@@ ка - 10 раз в неде@@ лю , е@@ сте@@ ствен@@ ные нау@@ ки - 8 раз в неде@@ лю , ч@@ т@@ ение - 5 раз в день и все такое ."
Мы спра@@ ши@@ ваем : &quot; &quot; А что у вас с игра@@ ми и пере@@ мен@@ а@@ ми ? &quot; &quot; А они говорят : &quot; &quot; Х@@ а ! Н@@ и ми@@ ну@@ ты на это в наш@@ ем рас@@ писа@@ нии &quot; &quot; . ( Смех ) Мы говори@@ м : &quot; &quot; Но ему же всего пять . &quot; &quot; Это же пре@@ ступ@@ ление .
"Про@@ сто пре@@ ступ@@ ление , что наша образо@@ ва@@ тель@@ ная система и образо@@ вание настолько сер@@ ь@@ ез@@ ны , что мы производи@@ м без@@ ду@@ м@@ ных рабо@@ чи@@ х@@ -@@ робо@@ тов , в@@ кру@@ чи@@ ва@@ ющих бо@@ л@@ ты в уже под@@ гото@@ в@@ лен@@ ные от@@ вер@@ сти@@ я ."
"Но се@@ год@@ ня@@ ш@@ ние проблемы , из@@ ви@@ ните , это не проблемы ин@@ ду@@ стри@@ аль@@ ной ре@@ волю@@ ции ."
"На@@ м нуж@@ на бы@@ стра@@ я а@@ да@@ п@@ та@@ ция , способ@@ ность учи@@ ться , чтобы быть твор@@ чески@@ ми и изобре@@ та@@ ющи@@ ми людьми ."
На@@ м не нуж@@ ны ме@@ ха@@ ни@@ ческие работ@@ ники .
"Но нет , наш ми@@ м рас@@ про@@ стра@@ ня@@ ется и на работу , где мы тоже не ц@@ ени@@ м иг@@ ру ."
"Мы созда@@ ем робо@@ то@@ в@@ -@@ работ@@ ников , с которы@@ ми обра@@ ща@@ емся как c ве@@ ща@@ ми , которые можно использовать и вы@@ бро@@ си@@ ть ."
Что такое работа по-@@ бо@@ л@@ га@@ р@@ с@@ ки ?
"Д@@ и@@ к@@ та@@ ту@@ ра - дела@@ й , что я говорю , потому что я ше@@ ф ."
"Я нача@@ ль@@ ник и знаю лучше , чем ты ."
"Не@@ до@@ вери@@ е - ты пре@@ ступ@@ ник , поэтому я у@@ стано@@ вл@@ ю вез@@ де ка@@ ме@@ ры ."
"( Смех ) Ко@@ н@@ тро@@ ль - ты , конечно же , и@@ ди@@ от , поэтому я созда@@ м милли@@ он малень@@ ких про@@ це@@ ду@@ р , чтобы им следо@@ вать и не вы@@ ходить за ра@@ м@@ ки ."
"С@@ пло@@ ш@@ ные ограни@@ чения - не использовать моби@@ льные теле@@ фо@@ ны , но@@ у@@ т@@ бу@@ ки , Ин@@ тер@@ нет . Не ви@@ се@@ ть в ча@@ тах и социаль@@ ных се@@ тя@@ х ."
Все это не@@ про@@ фес@@ си@@ о@@ на@@ льно и пло@@ хо .
"И в конце кон@@ цов , не@@ у@@ до@@ в@@ лет@@ во@@ ри@@ тельно , потому что вас контро@@ ли@@ руют , ограни@@ чи@@ вают , не цен@@ ят , и вы не интерес@@ ны ."
"В социаль@@ ной сфер@@ е , в образо@@ вании и в биз@@ не@@ се не цен@@ ят иг@@ ру ."
"И@@ менно поэтому мы вез@@ де последние , потому что мы не ц@@ ени@@ м иг@@ ру ."
"Мо@@ жно сказать : &quot; &quot; С@@ ти@@ в , это сме@@ ш@@ но . Это глу@@ па@@ я идея ."
Не может быть все пло@@ хо из-за иг@@ ры .
Про@@ сто из-за иг@@ ры - это же глу@@ по . &quot; &quot; В нас ми@@ м сер@@ ь@@ ез@@ ности .
"И я не согла@@ шу@@ сь с вами ,"
"@@ и до@@ каж@@ у в следу@@ ющей части моего до@@ кла@@ да - что иг@@ ра - ка@@ та@@ ли@@ за@@ то@@ р , это ре@@ волю@@ ция , которую можно использовать , чтобы сделать Бо@@ л@@ га@@ ри@@ ю лучше ."
И@@ г@@ ра : наш мозг на@@ стро@@ е@@ н на иг@@ ру .
В процес@@ се эволю@@ ции за миллио@@ ны и миллиар@@ ды лет были о@@ то@@ бра@@ ны живо@@ тные и люди для иг@@ ры .
И знаете что ?
"В процес@@ се эволю@@ ции ис@@ че@@ за@@ ют чер@@ ты , которые нам не вы@@ год@@ ны , и по@@ являются чер@@ ты , которые дают нам пре@@ и@@ му@@ ще@@ ство в бо@@ рь@@ бе за вы@@ жи@@ вание ."
"П@@ ри@@ рода не глу@@ па , и она о@@ то@@ бра@@ ла в животных чер@@ ты для иг@@ ры ."
"В живо@@ т@@ ном мире , например , игра@@ ют му@@ рав@@ ьи ."
"Вы , на@@ вер@@ ное , не зна@@ ли об этом ."
"Но когда они игра@@ ют , они изуча@@ ют обществен@@ ный поря@@ до@@ к и ди@@ на@@ ми@@ ку вещей ."
"К@@ ры@@ сы игра@@ ют , но вы можете не знать , что те кры@@ сы , которые игра@@ ют , у них разме@@ р мозга больше и они ос@@ ва@@ и@@ вают раз@@ ные зада@@ чи бы@@ стре@@ е , на@@ вы@@ ки ."
"К@@ от@@ я@@ та игра@@ ют . Все зна@@ ют , что ко@@ тя@@ та игра@@ ют ."
"Но вам , может быть не@@ извест@@ но , Что ко@@ тя@@ та , лиш@@ ен@@ ные иг@@ р , не уме@@ ют об@@ ща@@ ться с други@@ ми ."
"Они могут о@@ хоти@@ ться , но не могут взаимо@@ дей@@ ствовать с други@@ ми ."
М@@ е@@ д@@ ве@@ ди игра@@ ют .
"Но вам , возможно , не@@ извест@@ но , что мед@@ ве@@ ди , которые игра@@ ют , вы@@ жи@@ вают до@@ ль@@ ше ."
"Т@@ .@@ е@@ . вы@@ жи@@ вают не те мед@@ ве@@ ди , которые лучше ло@@ вя@@ т ры@@ б@@ у ,"
"@@ а те , которые больше игра@@ ют ."
И послед@@ нее интерес@@ ное исследо@@ вание . Б@@ ы@@ ла показа@@ на кор@@ ре@@ ля@@ ция между и@@ гро@@ й и разме@@ ром мозга .
"Ч@@ ем больше игра@@ ешь , тем больше у тебя мозг ."
"Д@@ е@@ ль@@ фи@@ ны , у которых довольно большой мозг , много игра@@ ют ."
"А кто , как вы дума@@ ете , имеет самый большой мозг и больше всего игра@@ ет ?"
Ва@@ ш по@@ кор@@ ный слу@@ га - человек .
"Д@@ е@@ ти игра@@ ют , мы игра@@ ем , И@@ гра@@ ют люди любо@@ й на@@ циональ@@ ности , рас@@ ы , цве@@ та ко@@ жи , ве@@ ро@@ ис@@ по@@ ве@@ да@@ ния ."
И@@ г@@ ра уни@@ вер@@ са@@ ль@@ на .
"И не только у детей , но и у вз@@ ро@@ слы@@ х ."
К@@ ла@@ с@@ с@@ ный тер@@ ми@@ н - не@@ от@@ ения - со@@ хран@@ ение и@@ гро@@ вых и дет@@ ских чер@@ т у вз@@ ро@@ слы@@ х .
А кто самы@@ е больши@@ е не@@ от@@ ени@@ ки ?
Люди . Мы игра@@ ем в спор@@ тив@@ ные иг@@ ры .
"И делаем это ра@@ ди у@@ дово@@ ль@@ ствия , как о@@ ли@@ м@@ пи@@ й@@ цы или как про@@ фес@@ си@@ о@@ на@@ лы ."
Мы игра@@ ем на музы@@ ка@@ льных инстру@@ мен@@ тах .
"Мы тан@@ ц@@ у@@ ем , це@@ лу@@ емся , по@@ ем и просто ва@@ ля@@ ем ду@@ ра@@ ка@@ "
"Мы были созда@@ ны приро@@ дой для иг@@ ры , от ро@@ ждения и до ста@@ ро@@ сти ."
"Мы созда@@ ны , чтобы постоянно игра@@ ть , игра@@ ть много , и не оста@@ на@@ вли@@ ваться ."
В этом огром@@ ное пре@@ и@@ му@@ ще@@ ство .
"Как для животных , так и для людей ."
"Например , было показа@@ но , что иг@@ ра сти@@ му@@ ли@@ рует ро@@ ст ми@@ н@@ да@@ ли@@ ны , обла@@ сти мозга , которая отве@@ ча@@ ет за э@@ мо@@ ции ."
"И@@ г@@ ра также способ@@ ствует разви@@ ти@@ ю пре@@ ф@@ ро@@ н@@ та@@ льной ко@@ ры голов@@ ного мозга , отве@@ ча@@ ющей за мыс@@ ль и понима@@ ние ."
Что получа@@ ется в результа@@ те ?
"Ч@@ ем больше мы игра@@ ем , тем более разви@@ ты@@ ми стано@@ ви@@ мся в э@@ мо@@ циональ@@ ном пла@@ не ."
"@@ Ра@@ з@@ ви@@ ваем способ@@ ности приня@@ тия реш@@ ений , если больше игра@@ ем ."
Это фак@@ ты .
"Не вы@@ мы@@ се@@ л , не ска@@ з@@ ки , не вы@@ ду@@ м@@ ки ; это хо@@ ло@@ д@@ ная , точ@@ ная нау@@ ка ."
В этом пре@@ и@@ му@@ ще@@ ства иг@@ ры .
"И это за@@ ло@@ жен@@ о в нас гене@@ тически с ро@@ ждения , как способ@@ ность ходить , говорить или видеть ."
"Если мы ли@@ ша@@ ем себя иг@@ ры , мы обе@@ д@@ ня@@ ем себя , как в случае с любо@@ й другой чер@@ той , дан@@ ной нам гене@@ тически ."
Мы с@@ держи@@ ваем сво@@ е разви@@ тие .
Да@@ вайте про@@ делаем не@@ большое упра@@ ж@@ н@@ ение : за@@ кро@@ йте гла@@ за и во@@ образ@@ и@@ те мир без иг@@ ры .
"Пред@@ став@@ ьте мир без те@@ ат@@ ра , без искус@@ ств , пе@@ се@@ н , тан@@ цев , фу@@ т@@ бо@@ ла , американ@@ ского фу@@ т@@ бо@@ ла , без сме@@ ха ."
Что это за мир ?
Он довольно у@@ ны@@ лы@@ й .
М@@ ра@@ чный .
А теперь предста@@ в@@ ьте свою работу .
Она интерес@@ ная ? Ве@@ се@@ ла@@ я ?
И@@ ли работа ва@@ ших друз@@ ей ?
Она интерес@@ ная ? Ве@@ се@@ ла@@ я ?
"И@@ ли это пол@@ ная чу@@ шь ? Д@@ и@@ к@@ та@@ тор@@ ская , контро@@ ли@@ ру@@ ющая , ограни@@ чи@@ ва@@ ющая , не@@ до@@ вер@@ я@@ ющая и не@@ у@@ до@@ в@@ лет@@ во@@ ри@@ тель@@ ная ?"
"Мы дума@@ ем , что работа - противо@@ поло@@ ж@@ ность иг@@ ры ."
"Мы чув@@ ству@@ ем себя ви@@ нова@@ ты@@ ми , когда нас ви@@ дят игра@@ ющи@@ ми на рабо@@ те ."
"&quot; О@@ й , мои колле@@ ги ви@@ дят , как я сме@@ юсь . По@@ дума@@ ют , что у меня не@@ достаточно работы . &quot; И@@ ли : &quot; &quot; О@@ й , надо пря@@ та@@ ться , а то в@@ друг нача@@ ль@@ ник у@@ види@@ т ."
"Он подума@@ ет , что я не@@ достаточно много работа@@ ю . &quot; &quot; На самом деле мы дума@@ ем не в ту сторо@@ ну ."
Про@@ ти@@ во@@ поло@@ ж@@ ность иг@@ ры - это не работа . Про@@ ти@@ во@@ поло@@ ж@@ ность иг@@ ры -
"@@ это де@@ пре@@ сси@@ я , де@@ пре@@ сси@@ я ."
"На самом деле , иг@@ ра позволя@@ ет лучше работать ."
"Так же , как люди и живо@@ тные вы@@ иг@@ ры@@ вают от иг@@ ры , работа тоже вы@@ иг@@ ры@@ вает от иг@@ ры ."
"Например , сти@@ му@@ ли@@ рует твор@@ чество ."
По@@ вы@@ ша@@ ет нашу откры@@ то@@ сть к пере@@ мен@@ а@@ м .
У@@ луч@@ ша@@ ет нашу способ@@ ность учи@@ ться .
"И@@ г@@ ра дает чув@@ ство це@@ ли и ма@@ ст@@ ер@@ ства - два клю@@ че@@ вых мо@@ ти@@ ва@@ цион@@ ных а@@ спек@@ та , которые увели@@ чи@@ вают производи@@ тельность . Б@@ лаго@@ даря иг@@ ре ."
"Так что пре@@ жд@@ е чем подума@@ ть , что иг@@ ра - это не сер@@ ь@@ ез@@ но , подума@@ йте , что иг@@ ра не означает лег@@ ко@@ мыс@@ ли@@ е ."
"Про@@ фес@@ си@@ о@@ наль@@ ный спор@@ т@@ сме@@ н , который люби@@ т лы@@ жи , делает это не пол@@ ном сер@@ ь@@ ез@@ е , но с у@@ вле@@ ч@@ ением ."
"Он получа@@ ет у@@ дово@@ ль@@ ствие , он в уда@@ ре , в по@@ то@@ ке ."
"В@@ ра@@ ч может быть сер@@ ь@@ ез@@ е@@ н , и все@@ -@@ та@@ ки с@@ мех - луч@@ шее лекар@@ ство ."
Мы дума@@ ем на@@ обо@@ ро@@ т .
Мы не должны чув@@ ствовать ви@@ ну .
Мы должны про@@ сла@@ вля@@ ть иг@@ ру .
Не@@ большой пример из мира биз@@ не@@ са .
"У по@@ что@@ вой компании F@@ ed@@ E@@ x де@@ ви@@ з - люди , сер@@ ви@@ с , при@@ бы@@ ль ."
"Если вы обра@@ ща@@ етесь с людьми по-@@ челове@@ чески , хорошо , они счаст@@ ли@@ вы , дово@@ ль@@ ны , у них есть чув@@ ство ма@@ ст@@ ер@@ ства и це@@ ли ."
"Что дальше ? Они хорошо об@@ слу@@ жи@@ вают других , не х@@ уже , а лучше ."
"И когда кли@@ ен@@ ты обра@@ ща@@ ются в эту компа@@ нию , и име@@ ют дело с счаст@@ ли@@ выми людьми , способ@@ ными принима@@ ть решения и дово@@ ль@@ ными жиз@@ н@@ ью , как чув@@ ствуют себя кли@@ ен@@ ты ? От@@ ли@@ чно ."
"А что делают кли@@ ен@@ ты , которые чув@@ ствуют себя отли@@ чно ?"
"Они за@@ казыва@@ ют больше у@@ слу@@ г и говорят о компании сво@@ им друз@@ ь@@ ям , что ве@@ де@@ т к уве@@ лич@@ ению при@@ были ."
"@@ Люди , сер@@ ви@@ с , при@@ бы@@ ль ."
"И@@ г@@ ра по@@ вы@@ ша@@ ет производи@@ тельность , а не по@@ ни@@ жа@@ ет ."
"Мо@@ жно сказать , &quot; &quot; Не@@ -@@ е , ну это может с@@ работать для F@@ ed@@ E@@ x там , в США , но это не с@@ работает для Бо@@ л@@ га@@ рии ."
"Н@@ и@@ как . Мы же другие . &quot; &quot; Это работает в Бо@@ л@@ га@@ рии , друз@@ ья . П@@ о дву@@ м причи@@ нам ."
Пер@@ вая - иг@@ ра уни@@ вер@@ са@@ ль@@ на .
"@@ Бо@@ л@@ га@@ ры не настолько стран@@ ные , что даже игра@@ ть не могут . Если только мы из@@ ба@@ ви@@ мся от ми@@ ма сер@@ ь@@ ез@@ ности ."
В@@ то@@ рая причи@@ на - я по@@ про@@ бо@@ вал это в компании S@@ ci@@ ant .
"Когда я туда при@@ ше@@ л , там был но@@ ль счаст@@ ли@@ вых кли@@ ен@@ тов ."
Н@@ и один кли@@ ен@@ т нас не ре@@ ко@@ мен@@ до@@ вал .
Я их всех спра@@ ши@@ вал .
И у нас была очень малень@@ кая при@@ бы@@ ль .
"М@@ а@@ лень@@ кая при@@ бы@@ ль , не@@ дово@@ льные па@@ й@@ щи@@ ки ."
"Б@@ лаго@@ даря про@@ сты@@ м пере@@ мен@@ а@@ м , таким как более откры@@ то@@ е вед@@ ение биз@@ не@@ са , по@@ о@@ щ@@ р@@ ение свобо@@ ды и и@@ ни@@ ци@@ а@@ ти@@ вы , по@@ о@@ щ@@ р@@ ение сотруд@@ ни@@ чества , а не ди@@ к@@ та@@ ту@@ ры , о@@ ри@@ ен@@ та@@ ция на результа@@ т ."
"Мне все рав@@ но , когда вы в@@ ста@@ ете , когда у@@ ходи@@ те ."
"Мне важно , чтобы ваш@@ и кли@@ ен@@ ты и сотруд@@ ники были счаст@@ ли@@ вы и были органи@@ зо@@ ва@@ ны со@@ ответ@@ ствен@@ но ."
"За@@ чем мне тре@@ бо@@ вать от вас , чтобы вы приходи@@ ли на работу в 9 у@@ т@@ ра ?"
"В об@@ щем , мы пыта@@ лись вне@@ д@@ рить интере@@ с и ра@@ до@@ сть ."
"И благодаря ново@@ му интерес@@ ному и ра@@ до@@ ст@@ ному окру@@ ж@@ ению , нам уда@@ лось пре@@ образо@@ вать S@@ ci@@ ant , и через три года - кажется , это очень дол@@ го , но пере@@ мен@@ ы и@@ дут мед@@ лен@@ но , мы приш@@ ли к тому , что не но@@ ль , а каждый кли@@ ен@@ т нас ре@@ ко@@ мен@@ до@@ вал , что наша при@@ бы@@ ль была больше , чем в сред@@ нем в этой ин@@ ду@@ ст@@ рии , и у нас были дово@@ льные па@@ й@@ щи@@ ки ."
"Мо@@ жно спроси@@ ть : &quot; &quot; А как вы знаете , что они были дово@@ ль@@ ны ? &quot; &quot; Мы вы@@ иг@@ ры@@ вали каждый год в кон@@ кур@@ се на луч@@ шего рабо@@ то@@ да@@ теля в ма@@ лом биз@@ не@@ се ."
"В не@@ зависи@@ мом анали@@ з@@ е а@@ но@@ ни@@ м@@ ных сотруд@@ ников , по их о@@ про@@ сам ."
"Это может , это будет работать в Бо@@ л@@ га@@ рии ."
"Н@@ и@@ чего нас не с@@ держи@@ вает , кро@@ ме нашего собствен@@ ного под@@ хо@@ да к иг@@ ре ."
"Так что мы можем пред@@ приня@@ ть некоторые ша@@ ги , и , в за@@ клю@@ чение , чтобы сделать ре@@ волю@@ цию через иг@@ ру ."
"П@@ ре@@ жд@@ е всего , вы должны мне по@@ вери@@ ть ."
"Если вы мне не вери@@ те , по@@ й@@ ди@@ те до@@ мой и подума@@ йте об@@ о всем этом еще ."
"Во@@ -@@ вто@@ ры@@ х , если у вас нет чув@@ ства иг@@ ры , вам нужно за@@ но@@ во откры@@ ть его в себе ."
"В@@ спо@@ м@@ ните , что вам нра@@ ви@@ лось делать в дет@@ стве , или пол@@ года назад , и что теперь из-за про@@ дви@@ жения по слу@@ ж@@ бе вы не можете делать , потому что вам кажется , что вы должны быть сер@@ ь@@ ез@@ ным . От@@ кро@@ йте это за@@ но@@ во ."
"Не@@ важно , будет ли это ез@@ да на ве@@ ло@@ си@@ пе@@ де , кни@@ га , или ка@@ ка@@ я@@ -то иг@@ ра ,"
"@@ от@@ кро@@ йте это за@@ но@@ во . По@@ тому что вы - ли@@ де@@ ры , ли@@ де@@ ры в ин@@ нова@@ ци@@ ях , ли@@ де@@ ры мы@@ сли ."
"Вы вер@@ не@@ тесь в о@@ ф@@ ис@@ ы или по@@ говори@@ те с друз@@ ь@@ ями , чтобы раз@@ же@@ чь о@@ го@@ нь пере@@ ме@@ н в и@@ гро@@ вой ре@@ волю@@ ции ."
"Вы должны это сделать , и если вы это не про@@ чув@@ ству@@ ете , ни ваш@@ и колле@@ ги , ни сотруд@@ ники этого не по@@ чув@@ ствуют ."
Вы должны верну@@ ться и сказать : &quot; &quot; Я вам до@@ вер@@ я@@ ю . &quot; &quot; С@@ тран@@ ная кон@@ цеп@@ ция . Я на@@ ня@@ л ко@@ го@@ -то и я должен до@@ вер@@ ять ему / ей .
"Я да@@ м им возможность принима@@ ть решения . Я да@@ м им вла@@ сть . И я да@@ м пол@@ но@@ мо@@ чи@@ я всем до само@@ го ни@@ за , не@@ же@@ ли только тем , кто на@@ верх@@ у ."
Я буду по@@ о@@ щ@@ ря@@ ть кон@@ стру@@ к@@ тив@@ ную кри@@ ти@@ ку .
Я раз@@ реш@@ у им бро@@ са@@ ть вы@@ зо@@ в авто@@ ри@@ те@@ там .
По@@ тому что только через вы@@ зо@@ в мы сможем вы@@ бра@@ ться из своей ко@@ ле@@ и и при@@ думать новые решения для се@@ год@@ ня@@ ш@@ них пробле@@ м .
Мы не всегда будем пра@@ вы в каче@@ стве ли@@ де@@ ров .
Но мы уни@@ что@@ жи@@ м стра@@ х .
С@@ тра@@ х - это вра@@ г иг@@ ры .
А мы будем у@@ стра@@ ня@@ ть ограни@@ чения .
"З@@ на@@ ете что , раз@@ реши@@ те сотруд@@ ника@@ м использовать моби@@ льные теле@@ фо@@ ны для лич@@ ных зво@@ н@@ ков . У@@ пас@@ и , Г@@ ос@@ под@@ и !"
По@@ зво@@ ль@@ те им си@@ де@@ ть в интер@@ не@@ те .
По@@ зво@@ ль@@ те им пользо@@ ваться ча@@ тами .
П@@ у@@ сть у них будут дол@@ гие пере@@ ры@@ вы на обе@@ д .
О@@ бе@@ д - это как шко@@ ль@@ ная пере@@ мен@@ а на рабо@@ те .
"И@@ менно в обе@@ д вы вы@@ ходи@@ те в мир и пере@@ за@@ ря@@ жа@@ ете свой мозг , встре@@ ча@@ етесь с друз@@ ь@@ ями , п@@ ь@@ ете пи@@ во , еди@@ те и раз@@ го@@ вари@@ ва@@ ете . Вы получа@@ ете об@@ ме@@ н иде@@ ями , которого у вас не было до этого ."
"П@@ у@@ сть сотруд@@ ники все это делают . П@@ у@@ сть у них будет ка@@ ка@@ я@@ -то свобо@@ да . В об@@ щем , да@@ йте им игра@@ ть . Да@@ йте им получа@@ ть у@@ дово@@ ль@@ ствие на рабо@@ те ."
"Мы проводи@@ м столько времени на рабо@@ те , и что , это должна быть му@@ чи@@ тель@@ ная мя@@ со@@ ру@@ б@@ ка , чтобы спу@@ стя 20 лет вы про@@ с@@ ну@@ лись и спроси@@ ли : &quot; &quot; И это все ?"
"Это все , что у меня было ? &quot; &quot; Это не@@ при@@ ем@@ ле@@ мо ."
"( Смех в зале ) И@@ так , рез@@ ю@@ ме : нам нуж@@ ны сер@@ ь@@ ез@@ ные изменения в том , как мы дума@@ ем и ве@@ де@@ м себя , но нам не нуж@@ на рабо@@ ча@@ я ре@@ волю@@ ция ."
На@@ м не нуж@@ на рабо@@ ча@@ я ре@@ волю@@ ция .
На@@ м нужно вос@@ ста@@ ние и@@ гро@@ ков . На@@ м нужно вос@@ ста@@ ние и@@ гро@@ ков . На@@ м нужно вос@@ ста@@ ние и@@ гро@@ ков .
"С@@ ер@@ ь@@ ез@@ но , мы должны объ@@ еди@@ ни@@ ться . Се@@ годня - нача@@ ло вос@@ ста@@ ния . И вы должны рас@@ про@@ стра@@ нить пла@@ мя вос@@ ста@@ ния . Вы должны по@@ йти и по@@ дели@@ ться сво@@ ими иде@@ ями , успе@@ ш@@ ными истори@@ я@@ ми@@ "
"@@ о том , что с@@ работа@@ ло в ожи@@ вл@@ ении жизни , наших шко@@ л и нашей работы с помощью иг@@ ры ; вы должны рассказать о том , как иг@@ ра способ@@ ствует разви@@ ти@@ ю чув@@ ства наде@@ жды и само@@ ре@@ али@@ зации ; как иг@@ ра способ@@ ствует ин@@ нова@@ ции и производи@@ тельности ; и , в коне@@ ч@@ ном ито@@ ге , как иг@@ ра созда@@ ет смыс@@ л ."
"Мы не можем делать это по оди@@ но@@ ч@@ ке . Мы должны делать это вместе . И вместе , если мы будем рас@@ про@@ стра@@ ня@@ ть идеи об иг@@ ре , мы сможем пре@@ образо@@ вать Бо@@ л@@ га@@ ри@@ ю к луч@@ ше@@ му ."
Спасибо .
( Аплодисменты )
Д@@ ля начала я по@@ зна@@ ком@@ лю вас Д@@ ля этого вам потре@@ бу@@ ется на 2 ми@@ ну@@ ты изменить ваш@@ у по@@ зу .
Но пре@@ жд@@ е я хочу по@@ проси@@ ть вас подума@@ ть о наи@@ более при@@ вы@@ чных поло@@ ж@@ ениях ваш@@ его тела .
К@@ то из вас не@@ мно@@ ж@@ ко с@@ ъ@@ ё@@ жи@@ вается ?
И@@ ногда мы с@@ кре@@ щи@@ ваем ру@@ ки на гру@@ ди .
А иногда рас@@ ки@@ ды@@ ваем их во всю ши@@ р@@ ь . ( Смех ) Я вас всех ви@@ жу . ( Смех )
"О@@ бра@@ ти@@ те внимание на то , что вы сейчас дела@@ ете ."
Мы все о@@ ча@@ рова@@ ны язы@@ ком тела . О@@ соб@@ енно нас интере@@ су@@ ет
"На@@ с интере@@ су@@ ют раз@@ ные за@@ ба@@ в@@ ные мо@@ менты : ( Смех ) не@@ ло@@ в@@ ко@@ сти в об@@ щ@@ ении , сме@@ ш@@ ные у@@ лы@@ б@@ ки , пре@@ з@@ ри@@ тельный взгля@@ д , не@@ у@@ клю@@ же@@ е под@@ ми@@ ги@@ вание или просто@@ е ру@@ ко@@ по@@ жа@@ тие ."
"@@ Ра@@ с@@ ска@@ з@@ чи@@ к : Вот они под@@ ходят к ре@@ зи@@ ден@@ ции пре@@ м@@ ь@@ ер@@ -@@ мини@@ ст@@ ра ,"
даже на Б@@ и@@ -@@ би@@ -@@ с@@ и и в Нью-@@ Йор@@ к Та@@ й@@ м@@ с .
"Когда мы дума@@ ем о не@@ вер@@ ба@@ ль@@ ном повед@@ ении , или же язы@@ ке тела — мы , со@@ цио@@ ло@@ ги , называ@@ ем его не@@ вер@@ ба@@ ли@@ кой — мы дума@@ ем именно о язы@@ ке и об@@ щ@@ ении ."
Мы дума@@ ем об об@@ щ@@ ении и взаимо@@ понима@@ нии .
"Е@@ сть много науч@@ ных дово@@ дов , под@@ твер@@ жда@@ ющих состоя@@ тель@@ ност@@ ь@@ "
Мы делаем стре@@ ми@@ тельные и часто не@@ прави@@ льные су@@ ждения по язы@@ ку тела .
"И эти су@@ ждения могут опреде@@ лить ис@@ ход значи@@ мых жиз@@ нен@@ ных соб@@ ы@@ тий , таких как по@@ вы@@ ш@@ ение по слу@@ ж@@ бе , при@@ ём на работу или при@@ гла@@ ш@@ ение на с@@ ви@@ да@@ ние ."
"Например , исследо@@ ва@@ тель из У@@ ни@@ версите@@ та Та@@ ф@@ т@@ са На@@ ли@@ ни А@@ м@@ ба@@ ди обнару@@ жи@@ ла , что когда люди смо@@ т@@ рят 3@@ 0-@@ секун@@ д@@ ные без@@ зву@@ чные ро@@ ли@@ ки , демо@@ н@@ стри@@ ру@@ ющие об@@ щение между вра@@ ч@@ ом и пациен@@ том , их су@@ ждение о лю@@ без@@ ности вра@@ ча пре@@ до@@ преде@@ ля@@ ет , пода@@ дут на этого вра@@ ча в су@@ д или нет ."
"Поэтому их нужно ставить с у@@ мом , согла@@ с@@ ны ?"
"@@ на наши мы@@ сли , чув@@ ства и обще@@ е состоя@@ ние организ@@ ма ."
Ка@@ кие именно эле@@ менты не@@ вер@@ ба@@ ли@@ ки я име@@ ю в виду ?
"Я социаль@@ ный пси@@ хо@@ ло@@ г . Я изуча@@ ю пред@@ рас@@ су@@ д@@ ки и пре@@ пода@@ ю в э@@ ли@@ тной биз@@ нес@@ -@@ шко@@ ле , поэтому я не@@ из@@ бе@@ жно за@@ интере@@ со@@ ва@@ лась ди@@ на@@ ми@@ кой вла@@ сти ."
М@@ ен@@ я особенно за@@ интере@@ со@@ вали не@@ вер@@ ба@@ льные выра@@ жения си@@ лы и до@@ мини@@ рования .
"Ка@@ ко@@ вы они , эти выра@@ жения ?"
в живо@@ т@@ ном ц@@ ар@@ стве они пред@@ полага@@ ют уве@@ лич@@ ение .
"@@ Ж@@ и@@ во@@ тное становится больше , раз@@ маши@@ сте@@ е , занима@@ ет больше места , рас@@ кры@@ вается ."
"Д@@ а , именно рас@@ кры@@ вается , и это ка@@ са@@ е@@ т@@ ся@@ "
"О@@ но выра@@ жа@@ ет гор@@ до@@ сть . Дж@@ ес@@ си@@ ка Т@@ ре@@ й@@ с@@ и из@@ учи@@ ла его и обнару@@ жи@@ ла ,"
"Мы у@@ мень@@ ша@@ емся , мы не хотим быть заме@@ чен@@ ными ."
А вот как выглядит встре@@ ча силь@@ ного
"Если перед нами очень си@@ льный , увер@@ ен@@ ный в себе человек , мы не@@ во@@ льно с@@ ъ@@ ё@@ жи@@ ва@@ емся ."
"Я наблюда@@ ла за повед@@ ением моих студен@@ тов и заме@@ ти@@ ла , что студен@@ ты М@@ Б@@ А@@ "
"С@@ а@@ дя@@ сь , они практи@@ чески занима@@ ют два места ."
Д@@ ру@@ гие же студен@@ ты чу@@ ть ли не у@@ вя@@ дают при поя@@ вл@@ ении первых . Это видно
Я сдела@@ ла для себя несколько вы@@ во@@ дов .
"@@ Ж@@ ен@@ щи@@ ны делают так гораздо ча@@ ще , не@@ же@@ ли мужчи@@ ны ."
"Они постоянно ощу@@ ща@@ ют себя сла@@ бе@@ е мужчи@@ н , это не@@ удиви@@ тельно . Но я также заме@@ ти@@ ла ,"
"Это очень важно для студен@@ тов М@@ Б@@ А , ведь их о@@ цен@@ ки на@@ полови@@ ну зави@@ ся@@ т от актив@@ ности на у@@ ро@@ ке ."
"Б@@ из@@ нес@@ -@@ школ@@ ы давно бо@@ р@@ ются с этим ген@@ дер@@ ным раз@@ ры@@ вом , одна@@ ко по@@ ка@@ "
"Я за@@ дума@@ лась . При@@ ходят оди@@ на@@ ко@@ во под@@ гото@@ в@@ лен@@ ные люди , и они принима@@ ют уча@@ сти@@ е в у@@ ро@@ ках ."
"Е@@ сть осно@@ вания полага@@ ть , что да ."
"Например , мы у@@ лы@@ ба@@ емся , когда мы счаст@@ ли@@ вы . Но также когда мы вы@@ ну@@ жд@@ ены у@@ лы@@ ба@@ ться , дер@@ жа вот так ру@@ ч@@ ку в зу@@ ба@@ х , мы стано@@ ви@@ мся чу@@ точ@@ ку счаст@@ ли@@ ве@@ е ."
Так что это работает и в случае с ощу@@ щ@@ ением си@@ лы .
"В@@ то@@ рой вопрос , который нас интере@@ со@@ вал : мы знаем , что наш раз@@ у@@ м измен@@ я@@ ет наше те@@ ло , но измен@@ я@@ ет ли наше те@@ ло наш раз@@ у@@ м ?"
И когда я говорю о раз@@ у@@ ме в случае с чув@@ ством си@@ лы что я име@@ ю в виду ?
В чём отли@@ чие раз@@ у@@ ма си@@ льных мира се@@ го
"Не удиви@@ тельно , что влия@@ тельные люди , как прави@@ ло , более а@@ грес@@ си@@ в@@ ны и увер@@ ен@@ ны , более о@@ пти@@ ми@@ сти@@ ч@@ ны ."
"Они действительно дума@@ ют , что могут по@@ бе@@ дить даже в а@@ за@@ р@@ тных игра@@ х ."
Так что есть много отли@@ чи@@ й . Они рис@@ ку@@ ют ча@@ ще .
"Но на самом деле си@@ ла влия@@ ет и на то , как мы ре@@ а@@ ги@@ ру@@ ем на ст@@ рес@@ с ."
"@@ Хо@@ тели бы вы вла@@ ст@@ ного до@@ мини@@ ру@@ юще@@ го ли@@ де@@ ра с высо@@ ким те@@ сто@@ сте@@ ро@@ ном , но низ@@ кой ст@@ рес@@ со@@ у@@ стой@@ чи@@ во@@ стью ?"
Не думаю . Вы бы пред@@ поч@@ ли
"Та@@ ким образом у нас есть до@@ каза@@ тель@@ ства того , что те@@ ло может с@@ фор@@ ми@@ ровать созна@@ ние , по край@@ ней мере вне@@ ш@@ не , и что измен@@ ение ро@@ ли тоже может с@@ фор@@ ми@@ ровать созна@@ ние ."
"Что же получа@@ ется , когда вы меня@@ ете ро@@ ль , но дела@@ ете это на не@@ значи@@ тель@@ ном уров@@ не , лишь немного измен@@ я@@ я повед@@ ение ?"
Вот ещё несколько .
"Вы можете либо стоя@@ ть , либо си@@ де@@ ть ."
А вот сла@@ бы@@ е по@@ зы .
"Вы с@@ жи@@ ма@@ етесь в ко@@ мо@@ че@@ к , стано@@ ви@@ тесь меньше ."
"@@ когда вы кла@@ д@@ ёте ру@@ ку на ше@@ ю ,"
"Вот как это происходит : люди за@@ ходят ,"
Вот и ве@@ сь экспери@@ мент .
Вот результа@@ ты анали@@ за на те@@ сто@@ сте@@ ро@@ н .
Все@@ го лишь 2 ми@@ ну@@ ты — и уже такие результа@@ ты .
А вот что происходит с кор@@ ти@@ зо@@ лом : у людей си@@ льных по@@ з
"По@@ лу@@ ча@@ ется , язы@@ к нашего тела опреде@@ ля@@ ет , это зависи@@ т не только от окружа@@ ющих , но и от нас са@@ ми@@ х ."
"К@@ ро@@ ме того , те@@ ло меня@@ ет созна@@ ние ."
"Я думаю , что такой при@@ ём можно использовать В тех случа@@ ях , когда вас о@@ ц@@ ени@@ вают , например , ваш@@ и друз@@ ья ."
"@@ Ре@@ чь не ид@@ ёт о том , как вы раз@@ го@@ вари@@ ва@@ ете с други@@ ми ."
"@@ Ре@@ чь о том , как вы раз@@ го@@ вари@@ ва@@ ете с са@@ ми@@ м собой ."
И@@ менно это мы и те@@ сти@@ ровали .
О@@ но дли@@ лось 5 ми@@ нут и за@@ писы@@ ва@@ лось .
Ни@@ ка@@ ких э@@ мо@@ ций все 5 ми@@ нут . Это х@@ уже лю@@ бы@@ х ка@@ вер@@ з@@ ных вопро@@ сов .
Люди тер@@ пе@@ ть этого не могут . Ма@@ ри@@ ан@@ на Л@@ а@@ Ф@@ ран@@ с называ@@ ет это
За@@ тем эк@@ с@@ пер@@ ты про@@ с@@ ма@@ три@@ вают 4 видео .
Они не зна@@ ют о ги@@ поте@@ з@@ е или услови@@ ях экспери@@ мен@@ та .
Де@@ ло в само@@ ощу@@ щ@@ ении кан@@ ди@@ да@@ тов во время этого раз@@ гово@@ ра .
"@@ лишь то , как люди пре@@ под@@ но@@ ся@@ т себя ,"
И@@ менно это о@@ казыва@@ ет пря@@ мой или о@@ пос@@ ре@@ до@@ ван@@ ный эффек@@ т на решение рабо@@ то@@ да@@ теля .
"Я им говорю : « При@@ тво@@ ря@@ й@@ тесь , пока не получи@@ тся » . А они : &quot; &quot; Это же тогда буду совсем не я ."
"Я не хочу ид@@ ти туда и чув@@ ствовать себя мо@@ шен@@ ни@@ ком ,"
"@@ я не хочу быть само@@ з@@ ван@@ ц@@ ем ,"
"Когда мне было 1@@ 9 лет , я попа@@ ла в очень стра@@ ш@@ ную а@@ вари@@ ю ."
М@@ ен@@ я вы@@ бро@@ си@@ ло из маши@@ ны и пере@@ верну@@ ло несколько раз .
М@@ ен@@ я вы@@ бро@@ си@@ ло . Я оч@@ ну@@ лась в отде@@ л@@ ении
"Я зна@@ ла , что у меня был высо@@ кий I@@ Q , меня всегда счита@@ ли ум@@ ной и о@@ дар@@ ён@@ ной с ро@@ ждения ."
"М@@ ен@@ я ис@@ клю@@ чи@@ ли из колле@@ д@@ жа , я пыта@@ лась верну@@ ться назад ."
Мне говори@@ ли : « Т@@ ы не закон@@ чи@@ шь колле@@ д@@ ж .
Я само@@ з@@ ван@@ ка » .
"Т@@ ы оста@@ не@@ ш@@ ь@@ ся , и сдела@@ ешь следу@@ ющее :@@ "
"Это стало частью меня , у меня получа@@ ется ! » Я так и сдела@@ ла . 5 лет а@@ спи@@ ран@@ ту@@ ры ."
"У меня нет этого чув@@ ства , а у неё есть , и я её понима@@ ю ."
"Она ведь может при@@ тво@@ ри@@ ться , пока не получи@@ тся ."
Она измени@@ лась .
"Поэтому хочу вам сказать : не при@@ тво@@ ря@@ й@@ тесь , пока у вас не получи@@ тся ,"
"@@ при@@ тво@@ ря@@ й@@ тесь , пока это не ста@@ нет частью вас ."
"Д@@ е@@ ла@@ йте это до тех пор , пока изменения не за@@ кре@@ пя@@ тся в ваш@@ ем ха@@ ра@@ кте@@ ре ."
На@@ после@@ до@@ к ещё ко@@ е@@ -@@ что .
Ма@@ лень@@ кие хи@@ тро@@ сти могут при@@ вести к больши@@ м измен@@ ени@@ ям .
Т@@ е самы@@ е 2 ми@@ ну@@ ты .
"@@ 2 ми@@ ну@@ ты , 2 ми@@ ну@@ ты , 2 ми@@ ну@@ ты ."
Ва@@ м надо сделать именно это : на@@ стро@@ йте ва@@ ш мозг
"П@@ у@@ сть уровень ваш@@ его те@@ сто@@ сте@@ ро@@ на по@@ вы@@ си@@ тся , а кор@@ ти@@ зо@@ ла сни@@ зи@@ тся ."
"Не позволя@@ йте ситуа@@ ции оста@@ вить вам о@@ са@@ до@@ к вроде : « Н@@ у вот , я совсем не показа@@ л себя » ."
Спасибо . ( Аплодисменты )
"В@@ е@@ ли@@ кая твор@@ ческая си@@ ла . В@@ о времен@@ а не@@ доста@@ т@@ ка , нам необходи@@ ма вели@@ кая твор@@ ческая си@@ ла ."
"О@@ б@@ су@@ ди@@ м . Ве@@ ли@@ кая твор@@ ческая си@@ ла удиви@@ тельно , аб@@ сур@@ дно , ра@@ цио@@ на@@ льно , и@@ р@@ ра@@ цио@@ на@@ льно мог@@ уч@@ а ."
"В@@ е@@ ли@@ кая твор@@ ческая си@@ ла может рас@@ про@@ стра@@ ня@@ ть то@@ ле@@ ран@@ т@@ ность , от@@ ста@@ и@@ вать свобо@@ ду , может при@@ дать образо@@ вани@@ ю хоро@@ ший смыс@@ л ."
"( Смех ) Ве@@ ли@@ кая твор@@ ческая си@@ ла может на@@ вести про@@ же@@ кто@@ ра на лиш@@ ение , или показать , что лиш@@ ение не то чем оно кажется ."
"В@@ е@@ ли@@ кая твор@@ ческая си@@ ла делает полити@@ ков до@@ стой@@ ными для выбо@@ ров , или пар@@ ти@@ и не@@ до@@ стой@@ ными быть из@@ б@@ ран@@ ными ."
Она может сделать из вой@@ ны тра@@ г@@ еди@@ ю или ф@@ ар@@ с .
"Т@@ во@@ р@@ ческая си@@ ла – это созда@@ тель ме@@ мов , который вы@@ писы@@ вает ло@@ зу@@ н@@ ги на наших фу@@ т@@ бо@@ л@@ ках и в@@ ставля@@ ет слова в наши у@@ ста ."
"Она следо@@ пы@@ т , который показыва@@ ет нам просто@@ й пу@@ ть через не@@ про@@ ходи@@ мы@@ й мо@@ ра@@ льный ла@@ би@@ ри@@ н@@ т ."
"На@@ у@@ ка ум@@ на , но вели@@ кая твор@@ ческая си@@ ла менее по@@ зна@@ ва@@ е@@ ма , но гораздо вол@@ ше@@ б@@ нее . И нам нуж@@ на эта вол@@ ше@@ б@@ ность ."
На@@ ше время – время не@@ доста@@ т@@ ка .
"На@@ ш кли@@ ма@@ т меня@@ ется быстро , чере@@ з@@ чу@@ р быстро ."
"И вели@@ кая твор@@ ческая си@@ ла необходи@@ ма для того , что делает так хорошо : по@@ бу@@ дить нас думать и@@ на@@ че , дра@@ мати@@ чески@@ ми со@@ зи@@ да@@ тель@@ ными у@@ твер@@ жд@@ ени@@ ями ."
"И@@ с@@ ку@@ си@@ ть нас дей@@ ствовать и@@ на@@ че , использу@@ я вос@@ хи@@ ти@@ тельные со@@ зи@@ да@@ тельные вы@@ рез@@ ки ."
"Вот один такой вы@@ ре@@ зо@@ к из и@@ ни@@ ци@@ а@@ ти@@ вы , в которой уча@@ ству@@ ю , использо@@ ва@@ в@@ шей твор@@ ческую си@@ лу , что бы вдо@@ хно@@ вить людей быть более &quot; &quot; зе@@ лен@@ ы@@ ми &quot; &quot; ."
"В@@ иде@@ о : Му@@ ж@@ чи@@ на : З@@ на@@ ете , вместо того что бы еха@@ ть сегодня , я по@@ й@@ ду пе@@ ш@@ ком ."
"@@ Ра@@ с@@ ска@@ з@@ чи@@ к : И он по@@ ше@@ л пе@@ ш@@ ком , а пока он ше@@ л , он у@@ видел ку@@ чу вещей ."
"С@@ тран@@ ных и чу@@ д@@ ных вещей , которых и@@ на@@ че не у@@ видел бы ."
"@@ Л@@ ан@@ ь , у которой зу@@ дит но@@ га . Л@@ е@@ та@@ ющий мо@@ то@@ ци@@ к@@ л ."
"О@@ те@@ ц с до@@ чер@@ ью , которых раз@@ де@@ ля@@ ет та@@ ин@@ ствен@@ ная ст@@ ена от ве@@ ло@@ си@@ пе@@ да ."
И тогда он оста@@ но@@ ви@@ лся . И@@ бо перед ним шла она .
"@@ Ж@@ ен@@ щи@@ на , которая в дет@@ стве ска@@ ка@@ ла с ним через по@@ ля и раз@@ би@@ ла серд@@ це ."
"Ко@@ нечно , она немного по@@ ста@@ ре@@ ла ."
Да@@ же по@@ ста@@ ре@@ ла намного .
Но он по@@ чув@@ ство@@ вал как ста@@ рая стра@@ сть к ней воз@@ вра@@ щ@@ я@@ ется .
"@@ „ Ф@@ ор@@ д ” , ти@@ хо по@@ з@@ вал он . По@@ тому что ее так з@@ вали ."
"@@ „ Боль@@ ше ни слова , По@@ ры@@ ви@@ сты@@ й ” , сказала она , потому что так з@@ вали его ."
"@@ „ Я знаю па@@ ла@@ т@@ ку по со@@ се@@ д@@ ству с ка@@ ра@@ ва@@ ном , точно в 3@@ 00 я@@ р@@ дов от@@ сю@@ да ."
"По@@ й@@ де@@ м туда и будем делать любо@@ в@@ ь . В па@@ ла@@ т@@ ке ” . Ф@@ ор@@ д раз@@ дела@@ сь . Она от@@ стави@@ ла одну но@@ гу , а потом дру@@ гу@@ ю ."
"По@@ ры@@ ви@@ сты@@ й сме@@ ло про@@ ник в нее и ри@@ т@@ ми@@ чно дела@@ л любо@@ в@@ ь с ней , пока она с@@ нима@@ ла его на филь@@ м , так как была рев@@ ност@@ ным люби@@ теле@@ м пор@@ но@@ гра@@ фо@@ м ."
Зем@@ ля кру@@ ти@@ лась для них д@@ во@@ их .
И после этого они за@@ жили счаст@@ ли@@ во .
"И все от того , что он реши@@ л по@@ йти пе@@ ш@@ ком в тот день ."
"( Аплодисменты ) Ан@@ ди Х@@ об@@ с@@ бо@@ м : У нас есть нау@@ ка , у нас был де@@ ба@@ т ."
На пере@@ д@@ нем пла@@ не - мо@@ ра@@ льные за@@ по@@ ве@@ ди .
"В@@ е@@ ли@@ кая твор@@ ческая си@@ ла необходи@@ ма , что бы взять все , и сделать про@@ сты@@ м и от@@ че@@ т@@ ли@@ вым ."
Что бы получи@@ лась с@@ мы@@ ч@@ ка . Что бы за@@ ставить людей за@@ хоте@@ ть дей@@ ствовать .
"Так что это при@@ зы@@ в , про@@ с@@ ь@@ ба , на@@ прав@@ лен@@ ная на ис@@ клю@@ чи@@ тельно та@@ лан@@ т@@ ли@@ вую об@@ щ@@ ность TED ."
Да@@ вайте на@@ строи@@ мся твор@@ чески против измен@@ ений в кли@@ ма@@ те .
И сдела@@ ем это ско@@ ро . Спасибо .
( Аплодисменты )
Б@@ о Л@@ от@@ то : Это очень про@@ ста@@ я иг@@ ра .
"В@@ а@@ м просто нужно чита@@ ть то , что вы видите ."
"На с@@ ч@@ ёт три , чита@@ ем все вместе ."
"Итак , раз , два , три . З@@ ри@@ тели : « Мо@@ же@@ те это про@@ чита@@ ть ? »@@ "
"Б@@ Л : Мо@@ ло@@ д@@ цы . А как на@@ с@@ ч@@ ёт этого ? Ра@@ з , два , три . З@@ ри@@ тели : « Вы это не чита@@ ете » ."
"Б@@ Л : Хорошо . Ра@@ з , два , три . ( Смех ) Если б вы были пор@@ ту@@ га@@ ль@@ ца@@ ми ! А как на@@ с@@ ч@@ ёт этого ? Ра@@ з , два , три ."
З@@ ри@@ тели : « Что вы чита@@ ете ? »
Б@@ Л : Что же вы чита@@ ете ? З@@ десь нет сло@@ в .
"Я же по@@ проси@@ л про@@ че@@ сть то , что написа@@ но ."
На самом деле тут написа@@ но : « Ч о вы чи а те ? » ( Смех )
"И@@ менно это вы должны были про@@ чита@@ ть , так ? Почему же вы это не сделали ?"
По@@ тому что вос@@ прия@@ тие осно@@ ва@@ но на наш@@ ем опы@@ те .
"Мо@@ з@@ г принима@@ ет бес@@ смыс@@ лен@@ ную информацию и при@@ да@@ ёт ей смыс@@ л , что означает , что мы никогда не видим информацию как та@@ ко@@ вую , мы видим то , что было по@@ лез@@ ным для нас в прош@@ лом ."
"Это означает , что когда ре@@ чь ид@@ ёт о вос@@ прия@@ ти@@ и , мы все похо@@ жи на эту ля@@ гу@@ ш@@ ку ."
"( Смех ) Она получа@@ ет информацию и ре@@ а@@ ги@@ рует так , как счита@@ ет нуж@@ ным . ( Смех ) ( Смех ) ( В@@ иде@@ о ) Ч@@ е@@ лове@@ к : « О@@ й ! О@@ й ! » ( Смех ) ( Аплодисменты ) Б@@ Л : И@@ ногда если что-то у нас не получа@@ ется , мы рас@@ стра@@ и@@ ва@@ емся , не правда ли ?"
Но сейчас мы говори@@ м о вос@@ прия@@ ти@@ и .
"О@@ т нашего вос@@ прия@@ тия зависи@@ т то , что мы дума@@ ем , знаем , во что вери@@ м и на что наде@@ емся ; от него зави@@ ся@@ т наши меч@@ ты , выбо@@ р о@@ де@@ жды или спу@@ т@@ ника жизни — всё это начина@@ ется с вос@@ прия@@ тия ."
"Если вос@@ прия@@ тие осно@@ ва@@ но на наш@@ ем опы@@ те , значит всё то , что мы сегодня делаем , зависи@@ т именно от него ."
Так как же нам видеть мир по-@@ друго@@ му ? В этом и заключа@@ ется проблема .
"Я хочу рассказать вам историю о том , как смо@@ треть на вещи под други@@ м уг@@ лом , измен@@ я@@ я таким образом вос@@ прия@@ тие ."
"В@@ сё начина@@ ется с вопро@@ са ,"
ведь любо@@ й вопрос — пло@@ д со@@ мн@@ ения .
"С@@ о@@ мн@@ ение — довольно пло@@ ха@@ я ве@@ щ@@ ь , эволю@@ ция это под@@ твер@@ ди@@ ла . По@@ ка вы со@@ м@@ не@@ ва@@ етесь , хи@@ щ@@ ник там или нет , может быть уже по@@ з@@ дно ."
Со@@ гла@@ с@@ ны ? ( Смех ) Да@@ же мор@@ ская болез@@ нь является сле@@ д@@ стви@@ ем не@@ определён@@ ности .
"Когда вы на ло@@ д@@ ке , ва@@ ше вну@@ тр@@ ен@@ нее у@@ хо говорит вам , что вы дви@@ же@@ тесь . Но ваш@@ и гла@@ за у@@ твер@@ жда@@ ют обра@@ тное — вы стои@@ те на месте ."
"В@@ сё это не@@ со@@ ответ@@ ствие за@@ пу@@ ты@@ вает ва@@ ш мозг , и его работа нару@@ ша@@ ется ."
"Во@@ про@@ с « Почему ? » — один из самых опас@@ ных , по@@ сколь@@ ку он бро@@ са@@ ет вас в самый цент@@ р не@@ определён@@ ности ."
О@@ днако именно этот вопрос да@@ ёт нам возможность по@@ зна@@ вать но@@ вое .
"Как же мы по@@ зна@@ ём окружа@@ ющий мир ? К с@@ частью , эволю@@ ция да@@ ла нам ответ на этот вопрос ."
"Она позволя@@ ет нам находи@@ ть отве@@ ты даже на самы@@ е слож@@ ные вопро@@ сы . Л@@ уч@@ шие вопро@@ сы — те , которые созда@@ ют наи@@ боль@@ шую не@@ определён@@ ность ."
"Это вопро@@ сы , под@@ вер@@ га@@ ющие со@@ мн@@ ению то , в чём мы полностью увер@@ ены ."
"@@ Л@@ е@@ г@@ ко зада@@ вать вопро@@ сы ти@@ па : « Как нача@@ лась жизнь на Зем@@ ле ? » или « Что находится за пре@@ дела@@ ми Все@@ ленной ? » , ведь точ@@ ного отве@@ та на них никто не зна@@ ет . Го@@ раздо слож@@ нее начать со@@ м@@ не@@ ваться в том , что счита@@ ется и@@ сти@@ ной ."
Ка@@ ков же ответ эволю@@ ции на не@@ определён@@ ность ?
И@@ г@@ ра .
"И@@ г@@ ра — это не просто процесс . Э@@ к@@ с@@ пер@@ ты иг@@ р ска@@ ж@@ ут вам , что иг@@ ра — это способ бы@@ тия ."
"И@@ г@@ ра — это единствен@@ ное заня@@ тие человека , в котором не@@ определён@@ ность по@@ о@@ щ@@ ря@@ ется . И@@ менно она делает иг@@ ру интерес@@ ной ."
"И@@ г@@ ра постоянно меня@@ ется , откры@@ вая новые возможности , по@@ о@@ щ@@ ря@@ я сотруд@@ ни@@ чество . И@@ менно так мы созда@@ ём социаль@@ ные связи . С@@ у@@ ть иг@@ ры заключа@@ ется в само@@ й иг@@ ре . Мы игра@@ ем ра@@ ди иг@@ ры , в ней само@@ й наша на@@ гра@@ да ."
"По@@ смотри@@ м на эти 5 ха@@ ра@@ кте@@ ри@@ сти@@ к иг@@ ры . Они являются не чем и@@ ным , как ключа@@ ми к успе@@ х@@ у хоро@@ шего учё@@ ного ."
На@@ у@@ ка не написа@@ на на бу@@ ма@@ ге .
"На@@ у@@ ка — это способ бы@@ тия , это те самы@@ е 5 ха@@ ра@@ кте@@ ри@@ сти@@ к иг@@ ры , и это ка@@ са@@ ется любо@@ й твор@@ ческой де@@ я@@ тельности ."
"Д@@ об@@ а@@ ви@@ м прави@@ ла иг@@ ры , и тогда она ста@@ нет настоя@@ щей ."
И@@ менно это и есть экспери@@ мент .
"Итак , воо@@ ру@@ жи@@ вши@@ сь нау@@ кой как способ@@ ом бы@@ тия и экспери@@ мен@@ том как и@@ гро@@ й , мы зада@@ лись вопро@@ сом : может ли каждый стать учё@@ ным ?"
И кого как не реб@@ ят от 10 до 25 лет спра@@ ши@@ вать об этом ?
"И@@ менно они эк@@ с@@ пер@@ ты иг@@ р . Так я пер@@ ен@@ ё@@ с мо@@ ю па@@ се@@ ку в малень@@ кую школ@@ у Де@@ во@@ на &#91; гра@@ ф@@ ство в Ан@@ гли@@ и &#93; с це@@ ль@@ ю не только дать возможность де@@ тя@@ м по-@@ друго@@ му взгля@@ нуть на нау@@ ку , но и по-@@ друго@@ му взгля@@ нуть на себя са@@ ми@@ х через нау@@ ку ."
"П@@ ер@@ вое , что надо было сделать — зада@@ ть вопрос ."
"Д@@ о@@ л@@ жен сказать , что этот проект не получи@@ л финан@@ си@@ ро@@ вание , по@@ сколь@@ ку учё@@ ные сказа@@ ли , что малень@@ кие дети не могут вне@@ сти по@@ лез@@ ный в@@ кла@@ д в нау@@ ку , что под@@ твер@@ ди@@ ли и учи@@ теля ."
Но мы всё рав@@ но это сделали . Б@@ е@@ зу@@ сло@@ вно .
"Вот некоторые из вопро@@ сов . Я спе@@ циаль@@ но сделал ш@@ ри@@ ф@@ т ме@@ л@@ ким , вам не надо их чита@@ ть . С@@ у@@ ть в том , что 5 из предло@@ жен@@ ных де@@ ть@@ ми вопро@@ сов по@@ явля@@ лись в науч@@ ных публи@@ ка@@ ци@@ ях за последние 5@@ -@@ 15 лет ."
"Они зада@@ ли вопро@@ сы , которые вол@@ но@@ вали также про@@ фес@@ си@@ о@@ наль@@ ных учё@@ ных ."
Теперь я хочу при@@ гла@@ си@@ ть на эту сцен@@ у совершенно особ@@ ен@@ ного человека .
"Она была одной из тех , кто приня@@ л уча@@ сти@@ е в проек@@ те , и теперь она является од@@ ним из самых моло@@ ды@@ х о@@ публи@@ ко@@ ван@@ ных учё@@ ных в мире . Се@@ йчас на этой сцен@@ е она будет самы@@ м моло@@ ды@@ м челове@@ ком , который когда@@ -либо вы@@ ступа@@ л на TED ."
Д@@ ля нау@@ ки и вопро@@ сов нуж@@ на сме@@ ло@@ сть .
"Она является о@@ ли@@ це@@ твор@@ ением сме@@ ло@@ сти , по@@ сколь@@ ку сейчас вы@@ й@@ де@@ т сю@@ да и будет перед вами вы@@ ступа@@ ть ."
"Э@@ ми , вы@@ хо@@ ди на сцен@@ у , по@@ жа@@ лу@@ й@@ ста . ( Аплодисменты ) ( Аплодисменты ) Э@@ ми по@@ может мне рассказать историю проек@@ та « П@@ чё@@ лы Б@@ л@@ э@@ кото@@ на » . Д@@ ля начала она по@@ знако@@ ми@@ т вас с вопро@@ сом , которым зада@@ лись уч@@ ени@@ ки . В@@ пер@@ ё@@ д , Э@@ ми ."
"Э@@ ми О &apos; ту@@ л : Спасибо , Б@@ о . Мы всегда дума@@ ли , что связ@@ ь между челове@@ ком и об@@ ез@@ ь@@ я@@ ной дово@@ ль@@ на оче@@ вид@@ на из-за нашего вне@@ ш@@ него с@@ ход@@ ства ."
"А мы реши@@ ли вы@@ я@@ сни@@ ть , есть ли связ@@ ь между челове@@ ком и други@@ ми живо@@ т@@ ными . Б@@ ы@@ ло бы здоро@@ во , если бы п@@ чё@@ лы и люди раз@@ мыш@@ ля@@ ли похо@@ жи@@ м образом , ведь они настолько раз@@ ные вне@@ ш@@ не ."
"Поэтому мы реши@@ ли про@@ вери@@ ть , вы@@ пол@@ ня@@ ют ли люди и п@@ чё@@ лы слож@@ ные зада@@ чи оди@@ на@@ ко@@ вым способ@@ ом ."
"Мы также хотели понять , могут ли п@@ чё@@ лы а@@ да@@ пти@@ рова@@ ться к но@@ вым ситуа@@ ци@@ ям , использу@@ я полу@@ чен@@ ную до этого информацию . А что , если п@@ чё@@ лы дума@@ ют так же , как мы ?"
"Это было бы невероя@@ тно , ведь мы говори@@ м о насе@@ ко@@ мом с всего только од@@ ним миллио@@ ном кле@@ ток голов@@ ного мозга ."
"Но это на самом деле не так у@@ ж невероя@@ тно , ведь п@@ чё@@ лы , как и мы , способ@@ ны рас@@ по@@ знать хоро@@ ший цве@@ ток , не@@ зависи@@ мо от времени су@@ ток , све@@ та , по@@ го@@ ды , а также уг@@ ла , с которого они к не@@ му под@@ ле@@ та@@ ют . ( Аплодисменты ) Б@@ Л : С@@ ле@@ ду@@ ющим ша@@ го@@ м была раз@@ работ@@ ка экспери@@ мен@@ та , похо@@ ж@@ его на иг@@ ру . Де@@ ти приня@@ лись за работу и созда@@ ли экспери@@ мент , который ... Э@@ ми , не могла бы ты рассказать нам , в чём он заключа@@ лся ? Ка@@ кую зада@@ чу вы зада@@ ли п@@ чё@@ ла@@ м ?"
Э@@ О : В основ@@ у зада@@ чи было поло@@ жен@@ о услови@@ е « ес@@ ли@@ -то » .
"П@@ чё@@ лы должны были под@@ ле@@ та@@ ть не просто к цве@@ т@@ ку определён@@ ного цве@@ та , а к цве@@ т@@ ку определён@@ ного цве@@ та , если он при этом окру@@ ж@@ ён за@@ дан@@ ным у@@ зо@@ ром ."
"Мы по@@ о@@ щ@@ ря@@ ли их , только если они под@@ ле@@ та@@ ли к ж@@ ё@@ л@@ ты@@ м цве@@ т@@ кам , окру@@ ж@@ ён@@ ным си@@ ними цве@@ т@@ ками , или же на@@ обо@@ ро@@ т ."
"П@@ чё@@ лы могут много@@ му научи@@ ться , чтобы реши@@ ть эту зада@@ чу . Ч@@ ему же , спроси@@ те вы ?"
"Э@@ тот проект у@@ вл@@ ё@@ к нас с Б@@ о тем , что мы не зна@@ ли , с@@ работает ли наша идея ."
"Это было аб@@ солю@@ тно но@@ вая идея , ни@@ к@@ ем не из@@ уч@@ ен@@ ная пре@@ жд@@ е , включа@@ я вз@@ ро@@ слы@@ х . ( Смех ) Б@@ Л : В@@ ключа@@ я и учи@@ телей , для них это было це@@ лы@@ м ис@@ пыта@@ нием ."
"У@@ чё@@ ному легко за@@ ходить в лабора@@ то@@ ри@@ ю без ма@@ ле@@ й@@ шей идеи о том , что у него получи@@ тся . И@@ менно так и происходит работа в лабора@@ тории . Но учи@@ те@@ лю очень тя@@ же@@ ло находи@@ ться в не@@ вед@@ ении . Боль@@ шо@@ е спасибо Д@@ э@@ й@@ в@@ у С@@ тра@@ дви@@ ку , который уча@@ ство@@ вал с нами в этом проек@@ те ."
"Я не буду в@@ да@@ ваться в де@@ та@@ ли проек@@ та , вы и сами можете их про@@ чита@@ ть . По@@ говори@@ м о следу@@ ю@@ щем э@@ та@@ пе — о наблю@@ д@@ ении . Вот некоторые из реб@@ ят в процес@@ се наблю@@ д@@ ения . Они за@@ писы@@ вают информацию о пол@@ ёте п@@ чё@@ л ."
( В@@ иде@@ о ) Д@@ э@@ й@@ в С@@ тра@@ дви@@ к : По@@ смотри@@ м сейчас ... У@@ ч@@ ени@@ к : 5@@ В
Д@@ С : Она всё ещё ле@@ ти@@ т в@@ вер@@ х ? У@@ ч@@ ени@@ к : Да .
"Д@@ С : С@@ ле@@ ди@@ те за каждо@@ й из них . У@@ ч@@ ени@@ к : Г@@ ен@@ ри , мож@@ ешь мне помочь ?"
"Б@@ Л : « Мо@@ же@@ шь мне помочь , Г@@ ен@@ ри ? » — ну кто из учё@@ ных мог бы так сказать ?"
У@@ ч@@ ени@@ к : И@@ х там две .
А там их три .
Б@@ Л : Так в процес@@ се наблю@@ д@@ ения мы получи@@ ли данные .
"За@@ тем приш@@ ла оче@@ ред@@ ь не@@ слож@@ ных рас@@ чё@@ тов , у@@ сред@@ н@@ ений и т@@ .@@ д@@ ."
И затем мы за@@ хотели по@@ дели@@ ться результа@@ тами .
"На@@ м надо было всё за@@ писа@@ ть и с@@ дать на@@ пис@@ ан@@ ное на публи@@ ка@@ цию . И@@ так , надо всё написа@@ ть ."
"Что мы делаем ? Ко@@ нечно , ид@@ ём в па@@ б . ( Смех ) Бо@@ ка@@ л сле@@ ва мой , не пере@@ жи@@ вайте . ( Смех ) Я объя@@ сня@@ ю де@@ тя@@ м , что науч@@ ная ста@@ ть@@ я со@@ стоит из 4 раз@@ де@@ лов : в@@ вед@@ ение , использо@@ ван@@ ные мето@@ ды , результа@@ ты и об@@ су@@ ждение ."
"В@@ о в@@ вед@@ ении говори@@ тся , что мы изуча@@ ем и почему ."
М@@ е@@ то@@ ды — что именно мы дела@@ ли ? Ре@@ зульта@@ ты — что мы наблюда@@ ли ?
Н@@ у а об@@ су@@ ждение — ко@@ му всё это нужно ?
"Вот она , науч@@ ная работа , согла@@ с@@ ны ? ( Смех ) Де@@ ти ди@@ кто@@ вали мне , а я за@@ писы@@ вал , поэтому работа написа@@ на в дет@@ ском сти@@ ле ."
"Е@@ ё написа@@ л не я , а Э@@ ми и другие уч@@ ени@@ ки в клас@@ се . И@@ менно поэтому эта науч@@ ная работа начина@@ ется так : « Ж@@ и@@ ли@@ -@@ были ... » ( Смех ) В результа@@ тах сказа@@ но , что « были ис@@ пыта@@ ния , одна зада@@ ч@@ ка , ля@@ -@@ ля@@ -@@ ля ... » ( Смех ) А в мето@@ дах сказа@@ но : « За@@ тем мы за@@ су@@ ну@@ ли п@@ чё@@ л в хо@@ ло@@ ди@@ ль@@ ник ( и сделали п@@ че@@ ли@@ ный пи@@ ро@@ г ) » . С@@ ма@@ й@@ ли@@ к . ( Смех ) Вот вам науч@@ ная работа . По@@ пыта@@ емся её о@@ публи@@ ко@@ вать ."
"Вот ти@@ ту@@ льный ли@@ ст , на нём все наши авто@@ ры ."
"@@ Ж@@ и@@ р@@ ным вы@@ де@@ лены те , которым от 8 до 10 лет ."
"П@@ ер@@ вым авто@@ ром от@@ ме@@ чен@@ а нача@@ ль@@ ная шко@@ ла Б@@ л@@ э@@ кото@@ на , чтобы при с@@ сы@@ л@@ ке на нашу ста@@ ть@@ ю можно было на@@ зы@@ вать с@@ разу всех авто@@ ров как « Б@@ л@@ э@@ кото@@ н и д@@ р@@ . » И@@ так , мы с@@ да@@ ём работу в один из жур@@ на@@ лов , и сре@@ ди про@@ чего нам отве@@ ча@@ ют следу@@ ющее :@@ "
"« К со@@ жа@@ л@@ ению , работа не прош@@ ла пер@@ во@@ нача@@ ль@@ ную про@@ вер@@ ку ка@@ чества по ря@@ ду пу@@ н@@ к@@ тов » . ( Смех ) Д@@ ру@@ ги@@ ми сло@@ вами , причи@@ на в том , что работа начина@@ ется с « жи@@ ли@@ -@@ были » , а графи@@ ки на@@ ри@@ со@@ ва@@ ны цве@@ т@@ ными ка@@ ран@@ да@@ ша@@ ми . ( Смех ) Мы сказа@@ ли , что пре@@ доста@@ ви@@ м ре@@ цен@@ зи@@ ю работы . И я отправи@@ л её Д@@ э@@ й@@ лу П@@ у@@ р@@ ве@@ су , ч@@ лен@@ у на@@ циональ@@ ной А@@ ка@@ де@@ ми@@ и нау@@ к , од@@ ному из ве@@ ду@@ щих не@@ вро@@ ло@@ го@@ в в мире . Он сказал : « Это одна из самых о@@ ри@@ ги@@ наль@@ ных науч@@ ных рабо@@ т , которые я когда@@ -либо чита@@ л . — ( Смех ) — Она бе@@ зу@@ сло@@ вно за@@ слу@@ жи@@ вает быть о@@ публи@@ ко@@ ван@@ ной » ."
"@@ Л@@ э@@ р@@ ри М@@ э@@ ло@@ ни , спе@@ ци@@ али@@ ст по з@@ ри@@ тель@@ ному вос@@ прия@@ ти@@ ю , сказал : « Ра@@ бо@@ та вели@@ ко@@ ле@@ п@@ на ."
"Е@@ ё можно было бы о@@ публи@@ ко@@ вать , если бы она была написа@@ на вз@@ ро@@ слы@@ ми » . Что мы сделали ? Мы за@@ но@@ во отправи@@ ли работу из@@ да@@ тель@@ ству ."
Они о@@ пять сказа@@ ли нет .
"Т@@ огда мы по@@ проси@@ ли Л@@ ар@@ ри и На@@ та@@ ли Х@@ ем@@ пе@@ л написа@@ ть ком@@ мента@@ ри@@ й , от@@ ме@@ ча@@ ющий значи@@ мость работы для учё@@ ных , и со все@@ ми ре@@ ко@@ мен@@ да@@ тель@@ ными пис@@ ь@@ ма@@ ми на@@ прави@@ ли работу в жур@@ на@@ л B@@ i@@ o@@ logy L@@ et@@ ters ."
"Та@@ м её про@@ анали@@ зи@@ ровали 5 не@@ зависи@@ мых эк@@ с@@ пер@@ тов , и она была о@@ публи@@ ко@@ ва@@ на . ( Аплодисменты ) ( Аплодисменты ) Ч@@ то@@ бы про@@ вести наш науч@@ ный опы@@ т , по@@ на@@ доби@@ лось 4 меся@@ ца , а чтобы о@@ публи@@ ко@@ вать его — це@@ лы@@ х два года . ( Смех ) О@@ ч@@ ень по-@@ науч@@ ному , правда ? И@@ менно так Э@@ ми и её друз@@ ья стали самы@@ ми моло@@ ды@@ ми о@@ публи@@ ко@@ ван@@ ными учё@@ ными в мире ."
Ка@@ ко@@ ва была ре@@ ак@@ ция ?
"@@ Ра@@ бо@@ ту о@@ публи@@ ко@@ вали за 2 д@@ ня до Р@@ о@@ ж@@ де@@ ства , она была про@@ смотр@@ ена 30 000 раз только в первый день ."
"Она была от@@ ме@@ чен@@ а как « В@@ ы@@ бо@@ р ре@@ да@@ кто@@ ра » жур@@ на@@ ла S@@ ci@@ ence , одного из ве@@ ду@@ щих науч@@ ных жур@@ на@@ лов ."
Д@@ о@@ сту@@ п к ней откры@@ т каждо@@ му на са@@ йте B@@ i@@ o@@ logy L@@ et@@ ters .
В этом жур@@ на@@ ле это единствен@@ ная работа в свобо@@ д@@ ном доступ@@ е .
"В прош@@ лом году она стала вто@@ рой по ска@@ чи@@ вани@@ ю на са@@ йте , и мы получи@@ ли от@@ кли@@ ки не только от учё@@ ных и учи@@ телей , но и от ря@@ до@@ вых чита@@ телей ."
Я за@@ чита@@ ю один из них :
"« Я не@@ давно про@@ ч@@ ла работу « П@@ чё@@ лы Б@@ л@@ э@@ кото@@ на » . У меня нет сло@@ в , чтобы о@@ писа@@ ть , насколько меня пере@@ пол@@ ня@@ ют чув@@ ства ."
"Вы сделали нечто настоя@@ щее , и@@ ст@@ ин@@ ное и вели@@ ко@@ ле@@ п@@ ное ."
"@@ Лю@@ бо@@ пы@@ т@@ ство , интере@@ с , чи@@ сто@@ та и у@@ сер@@ ди@@ е являются самы@@ ми важ@@ ными ве@@ ща@@ ми в нау@@ ке ."
"У кого же они есть , если не у детей ?"
"По@@ жа@@ лу@@ й@@ ста , по@@ з@@ д@@ рав@@ ьте от меня коман@@ ду ва@@ ших детей » . Я хотел бы закон@@ чить физи@@ ческой ме@@ та@@ фо@@ рой ."
"@@ Хо@@ ти@@ те по@@ уча@@ ствовать ? ( Смех ) Н@@ у , да@@ вайте же , не ст@@ ес@@ ня@@ й@@ тесь . От@@ ли@@ чно ."
"На@@ у@@ ка всегда связа@@ на с ри@@ ском , поэтому и сейчас будет определён@@ ный рис@@ к . Д@@ ля меня , не для него . Д@@ о этого мы про@@ дела@@ ли это только один раз . ( Смех ) Вы же люби@@ те технологии , правда ?"
Ш@@ и@@ мо@@ н Ш@@ оке@@ н : Лю@@ б@@ лю . Но себя я люб@@ лю больше .
Б@@ Л : Это са@@ мо во@@ пло@@ щение технологии . Хорошо .
Теперь ... ( Смех ) За@@ ме@@ ча@@ тельно . ( Смех ) Се@@ йчас мы ко@@ е@@ -@@ что про@@ демо@@ н@@ стри@@ ру@@ ем .
"З@@ ак@@ ро@@ йте гла@@ за и по@@ ка@@ жи@@ те , где именно я х@@ ло@@ па@@ ю в ла@@ до@@ ши ."
"( Х@@ ло@@ п@@ ки ) ( Х@@ ло@@ п@@ ки ) А теперь эта полови@@ на за@@ ла , по@@ кри@@ чи@@ те все вместе ."
"З@@ ри@@ тели : ( В@@ ы@@ кри@@ ки ) ( Смех ) ( В@@ ы@@ кри@@ ки ) ( Смех ) П@@ ре@@ крас@@ но . Теперь от@@ кро@@ йте гла@@ за , и мы повто@@ ри@@ м то же самое ."
"Э@@ та полови@@ на за@@ ла , кри@@ чи@@ м . ( В@@ ы@@ кри@@ ки ) Так от@@ куда слы@@ ш@@ ны зву@@ ки ? ( Смех ) ( Аплодисменты ) Боль@@ шо@@ е спасибо . ( Аплодисменты ) В чём здесь смыс@@ л ? С@@ мыс@@ л в том , что нау@@ ка делает для нас ."
"В жизни мы зада@@ ё@@ мся не@@ которы@@ ми вопро@@ сами , но если мы хотим что@@ -либо изменить , мы должны в@@ сту@@ пить в не@@ определён@@ ность . К@@ огда он откры@@ л гла@@ за , он смо@@ г увидеть мир по-@@ друго@@ му ."
И@@ менно это да@@ ёт нам нау@@ ка — возможность попа@@ сть в не@@ определён@@ ность через иг@@ ру .
"Я думаю , что настоя@@ щее науч@@ ное обуч@@ ение да@@ ёт людям идеи и помога@@ ет через них само@@ выра@@ жа@@ ться , поэтому я хочу пре@@ доста@@ вить послед@@ нее сло@@ во именно Э@@ ми ."
"По@@ жа@@ лу@@ й@@ ста , Э@@ ми ."
"Э@@ О : Э@@ тот проект был для меня за@@ хва@@ ты@@ ва@@ ющим , по@@ сколь@@ ку он во@@ пло@@ тил в жизнь процесс откры@@ тия . Он до@@ каза@@ л , что любо@@ й человек , аб@@ солю@@ тно любо@@ й , может сделать откры@@ тие , и что малень@@ кий вопрос может при@@ вести к большо@@ му откры@@ ти@@ ю ."
"И@@ з@@ мени@@ ть процесс мыш@@ ления человека может быть сло@@ жно или легко . В@@ сё зависи@@ т от того , как человек относи@@ тся к измен@@ ени@@ ям ."
"Для меня было легко по@@ мен@@ ять мо@@ ё отнош@@ ение к нау@@ ке . О@@ дна@@ жды мы просто игра@@ ли , а затем начали пла@@ ни@@ ровать нашу работу , и я поня@@ ла , что нау@@ ка на самом деле совсем не с@@ ку@@ ч@@ ная , и что каждый может откры@@ ть что-то но@@ вое ."
Про@@ сто нуж@@ на возможность . Мне её да@@ л Б@@ о и проект « П@@ чё@@ лы Б@@ л@@ э@@ кото@@ на » .
Спасибо . Б@@ Л : Боль@@ шо@@ е спасибо те@@ бе . ( Аплодисменты ) ( Аплодисменты )
Я хотел бы по@@ говорить о самы@@ х@@ -@@ самых глав@@ ных в мире пробле@@ ма@@ х .
"Я не буду говорить о моей кни@@ ге &quot; &quot; С@@ ке@@ пти@@ ческий эко@@ ло@@ г &quot; &quot; , — и это , по@@ жа@@ лу@@ й , к луч@@ ше@@ му ."
( с@@ мех ) Го@@ во@@ рить я буду вот о чём : ка@@ кие проблемы — глав@@ ные в мире ?
"И пре@@ жд@@ е чем я про@@ долж@@ у , я по@@ прош@@ у каждого из вас доста@@ ть ру@@ ч@@ ку и бу@@ ма@@ гу потому что я по@@ прош@@ у вас помочь мне раз@@ обра@@ ться в этом ."
Так что доста@@ вайте свои ру@@ чки и бу@@ ма@@ ж@@ ки .
"С@@ у@@ ть в том , что в мире множе@@ ство пробле@@ м ."
Я пере@@ чис@@ лю только некоторые .
8@@ 00 миллионов человек голо@@ дают .
У миллиар@@ да людей нет пи@@ ть@@ е@@ вой воды .
У двух миллиар@@ дов — ка@@ нали@@ зации .
Ми@@ лли@@ о@@ ны людей у@@ ми@@ ра@@ ют от В@@ И@@ Ч и С@@ П@@ И@@ Да .
Э@@ тот спи@@ со@@ к можно продол@@ жать и продол@@ жать .
Д@@ ва миллиар@@ да людей серьё@@ з@@ но по@@ стра@@ дают от измен@@ ений кли@@ ма@@ та — ну и так дале@@ е .
"Е@@ сть много , очень много пробле@@ м ."
"В иде@@ а@@ ле мы бы хотели реши@@ ть их все , но не ре@@ ша@@ ем ."
В реаль@@ ности мы не ре@@ ша@@ ем всех пробле@@ м .
"А раз не ре@@ ша@@ ем , думаю , мы должны зада@@ ть себе вопрос , и именно поэтому я вы@@ ступа@@ ю на се@@ сси@@ и по экономи@@ ку , если мы не дела@@ ём всего , мы должны спроси@@ ть себя : ка@@ кие проблемы надо реши@@ ть в пер@@ вую оче@@ ред@@ ь ?"
Вот этот вопрос я бы и хотел зада@@ ть вам .
"Если бы мы могли по@@ тра@@ тить , ска@@ ж@@ ем , 50 миллиар@@ дов долларов в следу@@ ющие 4 года на доб@@ ры@@ е де@@ ла во вс@@ ём мире , на что именно нужно было бы их по@@ тра@@ тить ?"
"Мы вы@@ дели@@ ли 10 круп@@ ней@@ ших миро@@ вых зада@@ ч , и я просто коро@@ т@@ ко за@@ чита@@ ю спи@@ со@@ к . И@@ з@@ мен@@ ения кли@@ ма@@ та , за@@ раз@@ ные болез@@ ни , кон@@ ф@@ ли@@ к@@ ты , образо@@ вание , финан@@ со@@ вая не@@ ста@@ би@@ ль@@ ность , упра@@ вление и кор@@ ру@@ п@@ ция , голо@@ д и не@@ до@@ е@@ да@@ ние , ми@@ гра@@ ция насе@@ ления , са@@ ни@@ та@@ рия и во@@ до@@ с@@ наб@@ жение , су@@ б@@ си@@ дии и тор@@ го@@ вые ба@@ рь@@ ер@@ ы ."
"Мы счита@@ ем , что этот спи@@ со@@ к во много@@ м о@@ писы@@ вает круп@@ ней@@ шие проблемы в мире ."
"О@@ че@@ вид@@ ный вопрос в том , ка@@ кие из них вы счита@@ ете глав@@ ными ?"
С чего начать решение этих пробле@@ м ?
Но это не@@ прави@@ льный вопрос .
"Это , к@@ ста@@ ти , вопрос , который был по@@ ста@@ вле@@ н на фо@@ ру@@ ме в Да@@ во@@ се ."
"Но , конечно , пробле@@ мати@@ чно проси@@ ть людей со@@ сре@@ до@@ то@@ чи@@ ться на пробле@@ ма@@ х ."
По@@ тому что реши@@ ть их мы не можем .
"@@ Я@@ сно , что глав@@ ная проблема в мире — это что мы все ум@@ р@@ ём ."
"Но у нас нет технологии решения этой проблемы , так ?"
"Так что смыс@@ л не в том , чтобы вы@@ бира@@ ть при@@ о@@ ри@@ те@@ тные проблемы , а в том , чтобы вы@@ бира@@ ть при@@ о@@ ри@@ те@@ тные решения ."
"Ко@@ нечно , это уже несколько слож@@ нее ."
"Для изменения кли@@ ма@@ та реш@@ ением может стать , ска@@ ж@@ ем , К@@ и@@ от@@ ский про@@ то@@ ко@@ л ."
"Для за@@ разных болез@@ ней - возможно , боль@@ ни@@ цы или се@@ тки от ко@@ ма@@ ров ."
"@@ Ра@@ з@@ реши@@ ть кон@@ ф@@ ли@@ к@@ ты , может быть , по@@ могут миро@@ твор@@ цы О@@ О@@ Н , и так дале@@ е ."
"Я хотел бы по@@ проси@@ ть вас сделать вот что : всего за 30 секун@@ д — и я знаю , что в ка@@ ком@@ -то смыс@@ ле это не@@ возмож@@ ная зада@@ ча — за@@ пи@@ ши@@ те , что вы счита@@ ете на ва@@ ш взгля@@ д , глав@@ ными при@@ о@@ ри@@ те@@ тами ."
"И за@@ одно , и вот ту@@ т@@ -то экономи@@ ка и про@@ явля@@ ет свою з@@ ло@@ б@@ ную су@@ щ@@ ность , за@@ пи@@ ши@@ те , чего не стоит делать в пер@@ вую оче@@ ред@@ ь ."
Что должно быть в конце с@@ пис@@ ка ?
"По@@ жа@@ лу@@ й@@ ста , по@@ тра@@ ть@@ те на это пол@@ ми@@ ну@@ ты , если хотите , по@@ говори@@ те с со@@ се@@ дом , и просто реши@@ те , что должно быть глав@@ ным , а что из име@@ ющи@@ хся у нас реш@@ ений глав@@ ных миро@@ вых пробле@@ м должно быть в конце с@@ пис@@ ка ."
"С@@ а@@ мое потря@@ са@@ ющее в этом процес@@ се — у меня есть только 1@@ 8 ми@@ нут , хотя я бы , конечно , хотел ... я Ва@@ м уже да@@ л не@@ ма@@ ло времени , вер@@ но ?"
"Я бы с у@@ дово@@ ль@@ стви@@ ем у@@ глу@@ би@@ лся в это , чтобы вы за@@ дума@@ лись об этом процес@@ се ; и так мы и сделали ."
"И я бы очень хотел , и я уве@@ ре@@ н , что мы потом ещё это об@@ су@@ ди@@ м , хотел бы , чтобы Вы подума@@ ли — а как мы рас@@ ставля@@ ем эти при@@ о@@ ри@@ те@@ ты ?"
"Ко@@ нечно , на@@ пра@@ ши@@ вается вопрос : почему же до си@@ х пор не со@@ ста@@ вле@@ н такой спи@@ со@@ к ?"
"И одна их причи@@ н в том , что это ч@@ рез@@ вы@@ чай@@ но не@@ прия@@ т@@ ный процесс ."
Ни@@ кто не хоче@@ т этим занима@@ ться .
"Ко@@ нечно , лю@@ ба@@ я организа@@ ция меч@@ та@@ ла бы воз@@ гла@@ вить такой спи@@ со@@ к ."
"@@ С другой стороны , ни одна организа@@ ция не хоте@@ ла бы быть в конце такого с@@ пис@@ ка ."
"И по@@ сколь@@ ку не первых ме@@ ст в с@@ пис@@ ке куда больше , чем первых ме@@ ст , то в@@ пол@@ не е@@ сте@@ ствен@@ но , что нет жела@@ ния его со@@ ставля@@ ть ."
"О@@ О@@ Н существует почти 60 лет , но мы так и не со@@ стави@@ ли этот основ@@ ной спи@@ со@@ к всех тех глав@@ ных вещей , которые мы можем сделать в этом мире , и не вы@@ я@@ сни@@ ли , ка@@ кие же сделать в пер@@ вую оче@@ ред@@ ь ?"
"Это не значит , что мы не рас@@ ставля@@ ем при@@ о@@ ри@@ те@@ тов , любо@@ е решение их рас@@ ставля@@ ет , так что , конечно , мы делаем выбо@@ р - только не@@ я@@ вно — а это е@@ два ли так же хорошо , как если бы мы осозна@@ н@@ но рас@@ стави@@ ли при@@ о@@ ри@@ те@@ ты , и в@@ ни@@ к@@ ли , и об@@ су@@ ди@@ ли бы это ."
"Так что я пред@@ лага@@ ю сказать , что мы уже дол@@ го@@ е время находи@@ мся перед выбо@@ ром , у нас есть мен@@ ю ."
"Е@@ сть множе@@ ство вещей , которые мы могли бы сделать , но не у@@ каза@@ ны ни цен@@ а , ни разме@@ р ."
Мы до си@@ х пор и поня@@ тия о них не име@@ ли .
"Т@@ о@@ лько предста@@ в@@ ьте — ид@@ ёте вы в ре@@ сто@@ ра@@ н , и Ва@@ м дают боль@@ шу@@ щее мен@@ ю , но вы не име@@ ете поня@@ тия , сколько что стоит ."
"Вот есть пи@@ ц@@ ца , а цен@@ ы не@@ ту ."
"Мо@@ жет , долла@@ р , а может , тыся@@ ча ."
"Мо@@ жет , это боль@@ шая се@@ ме@@ й@@ ная пи@@ ц@@ ца , а может быть — только на одного ."
Мы бы хотели это знать .
"Вот это и пыта@@ ется сделать Ко@@ пен@@ га@@ ген@@ ский кон@@ с@@ ен@@ су@@ с — вы@@ я@@ сни@@ ть , сколько что стоит из этих реш@@ ений ."
"В двух сло@@ ва@@ х , вот как мы в Ко@@ пен@@ га@@ ген@@ ском кон@@ с@@ ен@@ су@@ се работа@@ ем ."
"У нас есть 30 луч@@ ших в мире экономи@@ стов , по тро@@ е в каждо@@ й обла@@ сти ."
Т@@ ро@@ е из самых бле@@ ст@@ я@@ щих миро@@ вых экономи@@ стов пи@@ ш@@ ут для нас об измен@@ ении кли@@ ма@@ та .
Что мы можем сделать ? С@@ кол@@ ко это будет стои@@ ть ? И ка@@ кая от этого будет поль@@ за ?
Т@@ о же самое — п@@ ро за@@ раз@@ ные болез@@ ни .
"Т@@ ро@@ е из луч@@ ших в мире эк@@ с@@ пер@@ тов расска@@ зыва@@ ют , что мы можем сделать ?"
Ка@@ ко@@ ва будет цен@@ а ?
"Что мы можем сделать с пробле@@ мой , и ка@@ ков будет результа@@ т ?"
И так дале@@ е .
"По@@ том мы собра@@ ли не@@ сколь@@ ких экономи@@ стов из чис@@ ла луч@@ ших в мире , вос@@ ь@@ ме@@ ры@@ х , включа@@ я тро@@ их но@@ бе@@ ле@@ вс@@ ких ла@@ у@@ ре@@ а@@ тов , в Ко@@ пен@@ га@@ ген@@ е в ма@@ е 200@@ 4 года ."
Мы из наз@@ вали &quot; &quot; С@@ бо@@ р@@ ной мира &quot; &quot; . В К@@ ем@@ бри@@ д@@ ж@@ ском уни@@ версите@@ те их реши@@ ли наз@@ вать &quot; &quot; Ре@@ а@@ л Ма@@ д@@ ри@@ д экономи@@ ческой нау@@ ки &quot; &quot; .
"Это отли@@ чно зву@@ чи@@ т в Е@@ вро@@ пе , но здесь не очень понима@@ ют ."
И вот что они сделали — они со@@ стави@@ ли спи@@ со@@ к в поря@@ д@@ ке при@@ о@@ ри@@ те@@ т@@ ности .
Вы спроси@@ те — почему экономи@@ сты ?
"И , конечно , я очень ра@@ д , что вы зада@@ ли этот вопрос ( с@@ мех в зале ) потому что это очень хоро@@ ший вопрос ."
"Ко@@ нечно , если вы хотите что-то узна@@ ть о ма@@ ля@@ рии , Вы спра@@ ши@@ ва@@ ете спе@@ ци@@ али@@ ста по ма@@ ля@@ рии ."
П@@ ро кли@@ ма@@ т — спроси@@ те кли@@ ма@@ то@@ ло@@ га .
"Но если Вы хотите узна@@ ть , ка@@ кую из этих пробле@@ м ре@@ шать в пер@@ вую оче@@ ред@@ ь , Вы ни у того , ни у друго@@ го этого не узна@@ ете , потому что они этим не занима@@ ются ."
Э@@ ти@@ м занима@@ ются экономи@@ сты .
Они рас@@ ставля@@ ют при@@ о@@ ри@@ те@@ ты .
"Они делают эту в не@@ котором ро@@ де не@@ прия@@ т@@ ную работу : говорят , что мы должны сделать в пер@@ вую оче@@ ред@@ ь , а что — потом ?"
"Так что вот этот c@@ пи@@ со@@ к , который я хочу вам показать ."
"Ко@@ нечно , он есть и на са@@ йте , и я уве@@ ре@@ н , что мы его ещё об@@ су@@ ди@@ м сегодня ."
"Так вот , они со@@ стави@@ ли спи@@ со@@ к , в котором от@@ дели@@ ли пло@@ хи@@ е проек@@ ты , где в@@ кла@@ ды@@ ва@@ ешь долла@@ р , а получа@@ ешь меньше долла@@ ра ,"
"@@ от до@@ стой@@ ных проек@@ тов , хоро@@ ших проек@@ тов и очень хоро@@ ших проек@@ тов ."
"И , конечно , начина@@ ть нам надо с очень хоро@@ ших проек@@ тов ."
"Я нач@@ ну с кон@@ ца , чтобы мы приш@@ ли к самы@@ м хоро@@ шим проек@@ там ."
Это — пло@@ хи@@ е проек@@ ты .
"Как видите , измен@@ ение кли@@ ма@@ та в конце с@@ пис@@ ка ."
"Это многих воз@@ му@@ ща@@ ет , это , на@@ вер@@ ное , одна из вещей из-за которых люди говорят , чтобы я у@@ ш@@ ёл и больше не показыва@@ лся ."
"И я бы хотел об этом по@@ говорить , потому что это очень любо@@ пы@@ тно ."
Почему так сло@@ жи@@ лось ?
"И я на этом оста@@ нов@@ лю@@ сь отде@@ льно ещё и потому , что это на@@ вер@@ ня@@ ка один из пу@@ н@@ к@@ тов , по которым мой спи@@ со@@ к отли@@ ча@@ ется от ваш@@ его ."
"По@@ чему они у@@ твер@@ жда@@ ют , что К@@ и@@ о@@ то , или что-то более масшта@@ б@@ ное , чем К@@ и@@ о@@ то — это пло@@ ха@@ я идея ? При@@ чи@@ на про@@ ста : это очень не@@ эффектив@@ но ."
"Это не значит , что глоба@@ льного поте@@ п@@ ления нет ."
"Это не значит , что это не серьё@@ зна@@ я проблема ."
"Д@@ е@@ ло в том , что для бо@@ рь@@ бы с этой пробле@@ мой мы можем сделать очень ма@@ ло и очень за@@ доро@@ го ."
"Они показыва@@ ют , если взять сред@@ нее между все@@ ми ма@@ кро@@ экономи@@ чески@@ ми моде@@ ля@@ ми , что К@@ и@@ о@@ то , если все страны согла@@ ся@@ тся , будет стои@@ ть около 1@@ 50 миллиар@@ дов долларов в год ."
Это не@@ ма@@ лы@@ е деньги .
"Это в@@ д@@ вое или в@@ тро@@ е больше , чем в@@ ся ме@@ ж@@ ду@@ на@@ род@@ ная помощ@@ ь , которую мы да@@ ём стра@@ нам тре@@ ть@@ его мира в год ."
А поль@@ зы от этих за@@ тра@@ т очень ма@@ ло .
"В@@ се моде@@ ли показыва@@ ют , что эти за@@ тра@@ ты о@@ то@@ дви@@ нут поте@@ п@@ ление лет на ш@@ есть к 2@@ 100 году ."
"Так что ба@@ н@@ гла@@ де@@ ше@@ ц , которого на@@ кро@@ ет по@@ то@@ п в 2@@ 100 году , мог бы до@@ жда@@ ться 2@@ 1@@ 0@@ 6@@ -@@ го ."
"Это не@@ пло@@ хо , но и не очень хорошо ."
"Так что су@@ ть в том , что мы по@@ тра@@ тили ку@@ чу ден@@ е@@ г , а сделали немного ."
"И чтобы вы могли срав@@ нить — по о@@ цен@@ кам О@@ О@@ Н , за полови@@ ну этой су@@ м@@ мы , примерно за 7@@ 5 миллиар@@ дов долларов в год , мы могли бы реши@@ ть все основ@@ ные глав@@ ней@@ шие проблемы мира ."
"Мы могли бы дать чи@@ сту@@ ю пи@@ ть@@ е@@ вую воду , ка@@ нали@@ за@@ цию , про@@ сте@@ й@@ шую медици@@ ну и образо@@ вание каждо@@ му челове@@ ку на плане@@ те ."
Так что мы должны себя спроси@@ ть — хотим ли мы тра@@ тить в@@ д@@ вое больше и получить от этого очень ма@@ ло поль@@ зы ?
"@@ или в@@ д@@ вое меньше , и сделать не@@ вер@@ но@@ я@@ тно много по@@ лез@@ ного ?"
"Вот по@@ это@@ му@@ -то это , о@@ казыва@@ ется , пло@@ хо@@ й проект ."
"Это не значит , что если бы у нас было сколько у@@ год@@ но ден@@ е@@ г , мы бы не хотели этого сделать ."
"Но это значит , что , раз ден@@ е@@ г у нас не сколько у@@ год@@ но , то эти тра@@ ты для нас не глав@@ ные ."
"Д@@ о@@ стой@@ ные проек@@ ты — я не буду на них дол@@ го за@@ держи@@ ваться — за@@ раз@@ ные болез@@ ни и основ@@ ные медици@@ н@@ ские у@@ слу@@ ги е@@ два во@@ шли в этот спи@@ со@@ к , просто потому что , да , медици@@ н@@ ско@@ е об@@ слу@@ жи@@ вание — это прекрас@@ ная ве@@ щ@@ ь ,"
но оно ещё и очень доро@@ го стоит .
По@@ вто@@ р@@ ю — мы в@@ друг начина@@ ем думать об обе@@ их сторо@@ нах у@@ рав@@ н@@ ения .
С@@ ре@@ ди хоро@@ ших проек@@ тов мы у@@ видим много связа@@ н@@ ных с во@@ дой и ка@@ нали@@ за@@ цией .
"Во@@ до@@ с@@ наб@@ жение и ка@@ нали@@ за@@ ция невероя@@ тно важ@@ ны , но тре@@ бу@@ ют много в@@ ло@@ ж@@ ений в ин@@ ф@@ ра@@ структу@@ ру ."
"Теперь я хотел бы вам показать четы@@ ре самых при@@ о@@ ри@@ те@@ тных проек@@ та , которы@@ ми мы должны бы заня@@ ться в пер@@ вую оче@@ ред@@ ь , когда говори@@ м о реш@@ ении миро@@ вых пробле@@ м ."
Ч@@ е@@ т@@ в@@ ёр@@ ты@@ й из самых луч@@ ших проек@@ тов — это бо@@ рь@@ ба с ма@@ ля@@ ри@@ ей .
Ма@@ ля@@ ри@@ ей за@@ ра@@ жа@@ ются примерно два миллиар@@ да людей в год .
"Она может стои@@ ть до одного процен@@ та В@@ В@@ П тем стра@@ нам , где е@@ ю боле@@ ют ."
"Если бы мы в@@ ло@@ жили около 1@@ 3 миллиар@@ дов долларов за следу@@ ющие четы@@ ре года , мы могли бы у@@ мень@@ ши@@ ть в@@ д@@ вое количество боле@@ ющих ."
"Мы бы могли спа@@ сти примерно пол@@ милли@@ она человек от смер@@ ти , но что , может быть , ещё более важно , мы могли бы спа@@ сти около миллиар@@ да человек в год от за@@ ра@@ жения ."
"Мы могли бы значи@@ тельно увели@@ чить их способ@@ ность бо@@ ро@@ ться с други@@ ми их много@@ чис@@ лен@@ ными пробле@@ ма@@ ми . И в дол@@ го@@ с@@ ро@@ чной пер@@ спек@@ тив@@ е , конечно , в том чис@@ ле с глоба@@ ль@@ ным поте@@ п@@ л@@ ением ."
Т@@ ре@@ тий из луч@@ ших проек@@ тов — свобо@@ д@@ ная тор@@ го@@ в@@ ля .
"Мо@@ де@@ ль показа@@ ла , что если бы мы с@@ могли доби@@ ться свобо@@ д@@ ной тор@@ го@@ в@@ ли и в особ@@ ен@@ ности у@@ ре@@ за@@ ть су@@ б@@ си@@ дии в США и в Е@@ вро@@ пе , мы могли бы , по су@@ ти де@@ ла , при@@ ба@@ вить глоба@@ льной экономи@@ ке ги@@ га@@ н@@ т@@ с@@ кую су@@ м@@ му примерно в 2 4@@ 00 миллиар@@ дов долларов в год , полови@@ на из которых приш@@ лась бы на дол@@ ю стра@@ н тре@@ ть@@ его мира ."
"Д@@ ру@@ ги@@ ми сло@@ вами , мы могли бы вы@@ та@@ щи@@ ть д@@ ве@@ сти@@ -@@ три@@ ста миллионов человек из ни@@ ще@@ ты , при@@ чём стре@@ ми@@ тельно , на это бы у@@ шло от двух до пя@@ ти лет ."
"Это но@@ ме@@ р три в с@@ пис@@ ке само@@ го луч@@ шего , что мы могли бы сделать ."
Н@@ о@@ ме@@ р два — это со@@ сре@@ до@@ то@@ чи@@ ться на не@@ доста@@ точ@@ ном пита@@ нии .
"Я не име@@ ю в виду пробле@@ му голо@@ да во@@ обще ; есть очень де@@ ш@@ ё@@ вый способ с@@ прави@@ ться с не@@ до@@ е@@ да@@ нием , а именно с не@@ хва@@ т@@ кой микро@@ эле@@ мен@@ тов ."
"Про@@ ще говор@@ я , примерно полови@@ не насе@@ ления Зем@@ ли не хва@@ та@@ ет в пи@@ ще же@@ ле@@ за , ци@@ н@@ ка , й@@ о@@ да и ви@@ та@@ ми@@ на А@@ ."
"Д@@ оста@@ точно в@@ ло@@ жить 12 миллиар@@ дов долларов , чтобы серьё@@ з@@ но у@@ мень@@ ши@@ ть эту пробле@@ му ."
"Это но@@ ме@@ р два в с@@ пис@@ ке само@@ го луч@@ шего , что мы могли бы сделать ."
А самый луч@@ ший проект - это бо@@ рь@@ ба с В@@ И@@ Ч / С@@ П@@ И@@ Д .
"Если мы в@@ ло@@ жи@@ м в эту пробле@@ му 2@@ 7 миллиар@@ дов долларов за во@@ сем@@ ь лет , то сможем из@@ бе@@ жать 2@@ 8 миллионов новых случа@@ ев В@@ И@@ Ч / С@@ П@@ И@@ Д ."
"С@@ у@@ ть здесь в том , что есть два очень разных способ@@ а бо@@ ро@@ ться со С@@ П@@ И@@ Д@@ ом ."
"П@@ ер@@ вый — ле@@ чение , вто@@ рой — про@@ фи@@ ла@@ кти@@ ка ."
"О@@ пять же , в иде@@ а@@ ле мы могли бы делать и то , и друго@@ е ."
"Но в реаль@@ ности мы не делаем ни того , ни друго@@ го , или делаем не очень хорошо , и должны по край@@ ней мере зада@@ ть себе вопрос , во что в@@ кла@@ ды@@ вать в пер@@ вую оче@@ ред@@ ь ."
"И ле@@ чение гораздо , гораздо доро@@ же про@@ фи@@ ла@@ кти@@ ки ."
"Так что глав@@ ная идея тут в том , что мы можем сделать намного больше , в@@ кла@@ ды@@ вая в пре@@ ду@@ пре@@ ждение за@@ ра@@ жения ."
"З@@ а ту су@@ м@@ му , что мы тра@@ ти@@ м , мы можем при@@ не@@ сти сто@@ ль@@ ко@@ -то поль@@ зы благодаря ле@@ ч@@ ению , и в@@ деся@@ тер@@ о больше — благодаря про@@ фи@@ ла@@ кти@@ ке ."
"Так что , о@@ пять же , стоит со@@ сре@@ до@@ то@@ чи@@ ться в пер@@ вую оче@@ ред@@ ь на про@@ фи@@ ла@@ кти@@ ке , а не на ле@@ ч@@ ении ."
Это за@@ ставля@@ ет нас по-@@ настоя@@ ще@@ му за@@ дума@@ ться о своих при@@ о@@ ри@@ те@@ тах .
"Я бы хотел , чтобы вы посмо@@ тре@@ ли на свой спи@@ со@@ к и сказа@@ ли — вер@@ но ли он со@@ ста@@ вле@@ н ?"
"Б@@ ли@@ зо@@ к ли он к тому , что сделали мы ?"
"Ко@@ нечно , один из мо@@ мен@@ тов — о@@ пять же измен@@ ение кли@@ ма@@ та ."
"О@@ казыва@@ ется , что многие во@@ все не счита@@ ют , что мы именно так должны делать ."
"Мы должны заня@@ ться также и кли@@ ма@@ том , &#91; говорят они , &#93; хотя бы потому , что это та@@ кая серьё@@ зна@@ я проблема ."
"Но , конечно , мы не ре@@ ша@@ ем всех пробле@@ м ."
Про@@ бле@@ м в мире множе@@ ство .
"И я хотел бы , чтобы мы дела@@ ли прави@@ льный выбо@@ р — со@@ сре@@ до@@ та@@ чи@@ вали у@@ сили@@ я на тех пробле@@ ма@@ х ,"
где можем при@@ не@@ сти больше поль@@ зы .
И я думаю — Т@@ о@@ ма@@ с Ш@@ е@@ лли@@ н@@ г из нашей &quot; &quot; с@@ бо@@ р@@ ной мира &quot; &quot; очень хорошо это с@@ фор@@ му@@ ли@@ рова@@ л —
"М@@ но@@ гие за@@ бы@@ вают об одной важ@@ ной вещи : через сто лет , в то время , на которое при@@ ду@@ тся основ@@ ные послед@@ ствия изменения кли@@ ма@@ та , люди будут гораздо , гораздо бога@@ че ."
Да@@ же по само@@ му пе@@ сси@@ ми@@ сти@@ ч@@ ному сцен@@ а@@ ри@@ ю О@@ О@@ Н
"@@ сред@@ не@@ ста@@ ти@@ сти@@ ческий жи@@ тель разви@@ ва@@ юще@@ йся страны в 2@@ 100 году будет не бед@@ нее , чем мы с вами сегодня ."
"И куда вероя@@ т@@ нее , что он будет в два , а то и в 4 раз@@ а бога@@ че нас ."
"Н@@ у а мы@@ -то , конечно , будем ещё бога@@ че ."
"А дело в том , что когда мы говори@@ м о с@@ пас@@ ении людей , о помо@@ щи людям в Б@@ ан@@ гла@@ де@@ ше в 2@@ 100 году , мы не говори@@ м о бед@@ ном ба@@ н@@ гла@@ де@@ ш@@ це ."
Мы на самом деле говори@@ м о довольно бога@@ том го@@ л@@ лан@@ д@@ це .
"И су@@ ть на самом деле вот в чём : а хотим ли мы по@@ тра@@ тить ку@@ чу ден@@ е@@ г , чтобы немного помочь состоя@@ тель@@ ному го@@ л@@ лан@@ д@@ цу через сто лет ?"
"И@@ ли мы хотим помочь прямо сейчас реаль@@ ным бед@@ ня@@ кам в Б@@ ан@@ гла@@ де@@ ше , которые по-@@ настоя@@ ще@@ му ну@@ жда@@ ются в помо@@ щи , и которым мы можем помочь за очень не@@ больши@@ е су@@ м@@ мы ?"
"Как об этом сказал Ш@@ е@@ лли@@ н@@ г — предста@@ в@@ ьте , что вы бога@@ ты@@ й ( а так и будет ) бога@@ ты@@ й ки@@ та@@ е@@ ц , или бо@@ ли@@ ви@@ е@@ ц , или бога@@ ты@@ й кон@@ го@@ ле@@ зе@@ ц в 2@@ 100 году и вы дума@@ ете о 200@@ 5 го@@ де и не@@ до@@ уме@@ ва@@ ете , &quot; &quot; как стран@@ но , что они так бес@@ поко@@ и@@ лись о том , как бы мне немного помочь с измен@@ ением кли@@ ма@@ та , и так ма@@ ло — о мо@@ ём де@@ ду@@ ш@@ ке и о мо@@ ём пра@@ де@@ де , которо@@ му они могли гораздо больше помочь , и который гораздо больше ну@@ жда@@ лся в помо@@ щи ? Так что , я думаю , это я@@ р@@ ко показыва@@ ет , почему нам нуж@@ ны прави@@ льные при@@ о@@ ри@@ те@@ ты ."
Да@@ же если это не со@@ ответ@@ ствует наш@@ ему обы@@ ч@@ ному вз@@ б@@ ля@@ ду на этот вопрос .
"Это происходит глав@@ ным образом потому , что п@@ ро измен@@ ение кли@@ ма@@ та такие карти@@ нки краси@@ вые ."
"В@@ з@@ ять хотя бы &quot; &quot; По@@ сле@@ за@@ в@@ т@@ ра &quot; &quot; — мо@@ щ@@ но смотри@@ тся , не так ли ?"
"Это хоро@@ ший филь@@ м , в том смыс@@ ле , что я его с у@@ дово@@ ль@@ стви@@ ем посмо@@ тр@@ ю , но не ж@@ ди@@ те , что у Э@@ м@@ мери@@ ха в следу@@ ю@@ щем филь@@ ме Б@@ ре@@ д П@@ и@@ т@@ т будет ры@@ ть со@@ р@@ ти@@ ры в Т@@ ан@@ за@@ нии или что@@ -нибудь в этом ду@@ х@@ е . Та@@ кого же силь@@ ного филь@@ ма бы не получи@@ лось ."
Так что во много@@ м я счита@@ ю Ко@@ пен@@ га@@ ген@@ ский кон@@ с@@ ен@@ су@@ с и ве@@ сь наш раз@@ гово@@ р о при@@ о@@ ри@@ те@@ тах как защи@@ ту с@@ ку@@ чных пробле@@ м .
"Мы должны понять , что дело не в том , чтобы мы собой гор@@ ди@@ лись ,"
"@@ дело не в том , что получа@@ ет ма@@ кси@@ му@@ м внима@@ ния от пре@@ с@@ сы , дело в том , где мы можем при@@ не@@ сти ма@@ кси@@ му@@ м поль@@ зы ."
"Д@@ ру@@ гие воз@@ ра@@ жения , о которых , я думаю , важно сказать , состоя@@ т в том , что я@@ ко@@ бы я , или мы , пред@@ лага@@ ем ло@@ ж@@ ный выбо@@ р ."
"Ко@@ нечно , мы бы должны ре@@ шать все проблемы . В иде@@ а@@ ле — я бы , конечно , согла@@ си@@ лся ."
"Я счита@@ ю , нам надо делать всё , но мы ведь не делаем ."
"В 19@@ 7@@ 0 году разви@@ ты@@ е страны реши@@ ли , что мы будем тра@@ тить в@@ д@@ вое больше , чем тра@@ тили тогда , на разви@@ ва@@ ющи@@ еся страны ."
С тех пор наша помощ@@ ь у@@ па@@ ла в@@ д@@ вое .
"Так что что-то не@@ похо@@ же , чтобы мы шли к тому , чтобы в@@ друг раз@@ ом реши@@ ть все проблемы ."
"@@ А@@ на@@ логи@@ чно , люди говорят — а что на@@ с@@ ч@@ ёт И@@ ра@@ к@@ ской вой@@ ны ?"
"Мо@@ л , мы там , знаете ли , сто миллиар@@ дов долларов тра@@ ти@@ м . Почему бы нам эти деньги не по@@ тра@@ тить на доб@@ ры@@ е де@@ ла ?"
Я це@@ ли@@ ком &quot; &quot; за &quot; &quot; .
"И если кто@@ -нибудь из вас с@@ может на это у@@ говорить Б@@ у@@ ша , ф@@ ла@@ г вам в ру@@ ки ."
"Но всё дело в том , о@@ пять же , что если у вас будет ещё сто миллиар@@ дов , мы точно так же хотим их по@@ тра@@ тить самы@@ м раз@@ ум@@ ным образом , так ведь ?"
"Так что основ@@ ной вопрос тут в том , чтобы за@@ дума@@ ться о прави@@ льных при@@ о@@ ри@@ те@@ тах ."
У@@ пом@@ я@@ ну кра@@ т@@ ко ещё вопрос — а прави@@ льный ли мы спи@@ со@@ к со@@ стави@@ ли ?
"З@@ на@@ ете , когда спра@@ ши@@ ва@@ ешь луч@@ ших в мире экономи@@ стов , вы@@ ходит , что спра@@ ши@@ ва@@ ешь по@@ жи@@ лы@@ х бе@@ лы@@ х американ@@ ских мужчи@@ н ."
"И не фак@@ т , что это , знаете ли , луч@@ ший взгля@@ д на мир в це@@ лом ."
Так что мы сделали вот что — при@@ гла@@ си@@ ли 80 человек моло@@ ды@@ х со всего мира собра@@ ться и реши@@ ть ту же са@@ му@@ ю зада@@ чу .
Б@@ ы@@ ло только два услови@@ я — чтобы они учи@@ лись в уни@@ версите@@ те и говори@@ ли по-@@ ан@@ гли@@ й@@ с@@ ки .
Боль@@ ши@@ н@@ ство из них были из разви@@ ва@@ ющи@@ хся стра@@ н .
"У них были те же ис@@ ход@@ ные данные , но они могли у@@ ходить дале@@ ко за ра@@ м@@ ки дис@@ кус@@ си@@ и , и так и дела@@ ли , чтобы со@@ ставить собствен@@ ные с@@ пис@@ ки ."
"И как ни удиви@@ тельно , спи@@ со@@ к получи@@ лся очень похо@@ жи@@ м — не@@ до@@ е@@ да@@ ние и болез@@ ни в пер@@ вую оче@@ ред@@ ь , а измен@@ ение кли@@ ма@@ та — в конце ."
Мы это потом дела@@ ли много раз .
"Б@@ ы@@ ло много других се@@ мина@@ ров , и студен@@ тов , и много чего ."
В ито@@ ге всегда получа@@ ется очень похо@@ жи@@ й спи@@ со@@ к .
"И поэтому я наде@@ юсь и вер@@ ю , что мы на пу@@ ти к тому , чтобы думать о при@@ о@@ ри@@ те@@ тах , и зада@@ ваться вопро@@ сом о том , что же самое глав@@ ное ."
"Ко@@ нечно , в иде@@ а@@ ле мы бы хотели сделать всё и с@@ разу ,"
"Но по@@ сколь@@ ку не делаем , когда же мы нач@@ нём за@@ ду@@ мы@@ ваться о том , с чего же нам начать ?"
"Я счита@@ ю , что Ко@@ пен@@ га@@ ген@@ ский кон@@ с@@ ен@@ су@@ с — это процесс ."
"Мы дела@@ ли его в 200@@ 4 году , и наде@@ емся собра@@ ть гораздо больше людей и более каче@@ ствен@@ ную информацию в 200@@ 8 и 20@@ 12 го@@ дах ."
"На@@ чер@@ тить прави@@ льный пу@@ ть для всего мира . Но кро@@ ме того , начать думать об у@@ ста@@ нов@@ ке о@@ чер@@ ё@@ д@@ ности и в полити@@ ческих реш@@ ениях ."
"@@ О том , чтобы сказать — а да@@ вайте делать не то , что доро@@ го стоит и при@@ носи@@ т немного поль@@ зы , не то , что мы не знаем , как делать , а да@@ вайте делать то , что при@@ нес@@ ёт огром@@ ную поль@@ зу прямо сейчас и очень не@@ доро@@ го стоит . В конце кон@@ цов , вы можете не согла@@ ша@@ ться с тем , как именно мы рас@@ ставля@@ ем при@@ о@@ ри@@ те@@ ты , но мы все должны че@@ ст@@ но и от@@ к@@ ров@@ енно сказать : раз мы что-то делаем , значит че@@ го@@ -то друго@@ го мы не делаем ."
"Если мы слишком бес@@ поко@@ и@@ мся о чё@@ м-то од@@ ном , то в результа@@ те за@@ бы@@ ваем о друго@@ м ."
"И я наде@@ юсь , что это нам по@@ может лучше рас@@ ставить при@@ о@@ ри@@ те@@ ты , и реши@@ ть , как мы можем лучше по@@ работать на б@@ ла@@ го мира ."
Спасибо .
1@@ 8@@ 00 год .
Люди об@@ су@@ жда@@ ют чу@@ д@@ ное малень@@ кое изобре@@ т@@ ение
под наз@@ ванием микро@@ ско@@ п .
"О@@ но позволя@@ ет видеть кро@@ ше@@ чные жиз@@ нен@@ ные фор@@ мы , не@@ види@@ мы@@ е не@@ воо@@ ру@@ ж@@ ён@@ ным гла@@ зо@@ м ."
В@@ ско@@ ре медици@@ на делает следу@@ ющее откры@@ тие : многие из данных фор@@ м вы@@ зыва@@ ют ужа@@ с@@ ные болез@@ ни у человека .
"Пред@@ став@@ ьте , что произо@@ шло в обще@@ стве , когда люди узна@@ ли , что ста@@ ру@@ ш@@ ка@@ -@@ Ан@@ гли@@ я пи@@ ла из чай@@ ной ча@@ ш@@ ки чу@@ до@@ ви@@ щ@@ ную г@@ ре@@ му@@ чу@@ ю сме@@ сь . И не так дале@@ ко от@@ сю@@ да . В Л@@ он@@ до@@ не ."
Пер@@ ен@@ ес@@ ё@@ мся на 2@@ 00 лет в@@ пер@@ ё@@ д .
Э@@ та г@@ ре@@ му@@ ча@@ я сме@@ сь всё ещё вокруг нас . Со@@ хра@@ ня@@ ется она и в разви@@ ва@@ ющи@@ хся стра@@ нах вокруг тро@@ пи@@ ческой зо@@ ны .
"Т@@ о@@ лько от одной ма@@ ля@@ рии в год у@@ ми@@ ра@@ ет милли@@ он человек , а более миллиар@@ да человек необходимо про@@ вери@@ ть , так как они в зо@@ не рис@@ ка , потому что суще@@ ствуют раз@@ ные ви@@ ды ма@@ ля@@ ри@@ й@@ ных ин@@ фек@@ ций ."
Се@@ йчас очень просто раз@@ ли@@ чить многие из этих ужа@@ с@@ ных ви@@ ру@@ сов .
"Вы бер@@ ёте краси@@ тель : ак@@ ри@@ ди@@ новый о@@ ран@@ же@@ вый , или ф@@ лу@@ о@@ рес@@ цент@@ ный , или краси@@ тель Г@@ им@@ за , микро@@ ско@@ п и смотри@@ те на них ."
У всех у них есть сво@@ ё ли@@ ц@@ о .
"По@@ чему же тогда А@@ лек@@ с в К@@ ении , Ф@@ а@@ ти@@ ма в Б@@ ан@@ гла@@ де@@ ш , На@@ в@@ д@@ ж@@ ут в М@@ ум@@ ба@@ е , Д@@ жу@@ ли и М@@ э@@ ри в У@@ га@@ н@@ де меся@@ ца@@ ми ожи@@ дают диа@@ г@@ но@@ за своей болез@@ ни ?"
"П@@ ре@@ жд@@ е всего потому , что масшта@@ б@@ ная диа@@ г@@ но@@ сти@@ ка це@@ ли@@ ком не@@ доступ@@ на ."
За@@ пом@@ ните это чис@@ ло : один миллиар@@ д .
Про@@ бле@@ ма — в самом микро@@ ско@@ пе .
Да@@ же дости@@ жение современ@@ ной нау@@ ки — исследо@@ ва@@ тель@@ ские микро@@ ско@@ пы — не раз@@ работа@@ ны для исследо@@ ваний в по@@ ле@@ вых услови@@ ях .
С само@@ го начала они не были с@@ проек@@ ти@@ рова@@ ны и для диа@@ г@@ но@@ сти@@ ки .
"Они тя@@ ж@@ ё@@ лы@@ е , гро@@ моз@@ д@@ кие , тре@@ бу@@ ют серьё@@ з@@ ного тех@@ об@@ слу@@ жи@@ вания и стоя@@ т много ден@@ е@@ г ."
"Это фотографи@@ я 19@@ 4@@ 0-@@ х го@@ дов : Ма@@ ха@@ т@@ ма Г@@ ан@@ ди использо@@ вал то же устрой@@ ство , что и мы сегодня , для диа@@ г@@ но@@ сти@@ ки ту@@ бер@@ ку@@ лё@@ за в сво@@ ём а@@ ш@@ ра@@ ме в Се@@ ва@@ гра@@ м в Ин@@ дии ."
"Д@@ ва моих студен@@ та , Д@@ жи@@ м и Д@@ же@@ й@@ м@@ с , путеше@@ ству@@ я по Ин@@ дии и Та@@ и@@ лан@@ ду , много раз@@ мыш@@ ля@@ ли над этой пробле@@ мой ."
Мы у@@ видели все@@ возмож@@ ные ви@@ ды по@@ жер@@ тво@@ ван@@ ного обо@@ ру@@ до@@ вания .
Мы у@@ видели по@@ кры@@ ты@@ е пле@@ с@@ ен@@ ью ли@@ н@@ зы микро@@ ско@@ па .
"Мы у@@ видели и работа@@ ющий микро@@ ско@@ п у людей , но никто не зна@@ л , как его хотя бы в@@ клю@@ чить ."
Э@@ та по@@ ез@@ д@@ ка и про@@ дела@@ н@@ ная нами работа вдо@@ хно@@ ви@@ ли нас на созда@@ ние так называ@@ емы@@ х « фо@@ л@@ д@@ ско@@ по@@ в » .
Так что же такое фо@@ л@@ д@@ ско@@ п ?
"@@ Ф@@ о@@ л@@ д@@ ско@@ п — это в@@ пол@@ не фун@@ к@@ циональ@@ ный микро@@ ско@@ п , это система ф@@ лю@@ о@@ рес@@ цен@@ ции с высо@@ кой ос@@ ве@@ щ@@ ён@@ ностью , по@@ ля@@ ри@@ зации , проек@@ ции и всех ви@@ дов современ@@ ной микро@@ ско@@ пи@@ и . Он постро@@ е@@ н по принци@@ п@@ у о@@ ри@@ га@@ ми ."
Се@@ йчас вы дума@@ ете : « Как такое возможно ? »
"Я по@@ каж@@ у вам несколько приме@@ ров , и мы раз@@ бер@@ ём некоторые из них ."
В@@ сё начина@@ ется с ли@@ ст@@ ка бу@@ ма@@ ги .
З@@ десь вы видите все@@ возмож@@ ные ком@@ по@@ нен@@ ты для с@@ бо@@ р@@ ки фун@@ к@@ циональ@@ ного ф@@ лу@@ о@@ рес@@ цент@@ ного микро@@ ско@@ па с высо@@ кой ос@@ ве@@ щ@@ ён@@ ностью .
"С@@ у@@ ще@@ ствует три э@@ та@@ па : о@@ пти@@ ческий , э@@ та@@ п ос@@ ве@@ щения и э@@ та@@ п фи@@ кси@@ ру@@ юще@@ го ша@@ бло@@ на ."
"В@@ низ@@ у находится микро@@ о@@ пти@@ ка , которая в@@ став@@ лен@@ а не@@ пос@@ ред@@ ствен@@ но в бу@@ ма@@ гу ."
"Итак , вы бер@@ ё@@ тесь за это дело , сло@@ вно игра@@ ете в и@@ гру@@ ш@@ ки , как эта . Я вы@@ нима@@ ю эту та@@ бли@@ цу из ра@@ м@@ ки и вы@@ да@@ вли@@ ва@@ ю её части ."
На бу@@ ма@@ ге нет ника@@ ких инстру@@ к@@ ций и над@@ пи@@ се@@ й .
"Е@@ сть на@@ нес@@ ён@@ ный цве@@ то@@ вой ко@@ д , который и под@@ ска@@ зыва@@ ет вам , как собра@@ ть этот микро@@ ско@@ п ."
"@@ Го@@ то@@ вый микро@@ ско@@ п выглядит следу@@ ющим образом . У него есть все фун@@ к@@ циональ@@ ные возможности стан@@ дар@@ т@@ ного микро@@ ско@@ па , как система по@@ зи@@ цио@@ ни@@ рования X@@ Y , место , куда может во@@ йти пред@@ мет@@ ное сте@@ к@@ ло с образ@@ ц@@ ом , например , вот сю@@ да ."
"Мы не хотели это мен@@ ять , так как это стан@@ дар@@ т , который улуч@@ ша@@ лся и у@@ твер@@ жда@@ лся го@@ да@@ ми . М@@ ного работ@@ ников слу@@ ж@@ бы з@@ дра@@ воо@@ хран@@ ения при@@ вы@@ к@@ ли к не@@ му ."
Вот что меня@@ ется . А стан@@ дар@@ тные краси@@ тели оста@@ ются те@@ ми же для воз@@ бу@@ ди@@ телей многих различ@@ ных болез@@ ней .
Вы в@@ ставля@@ ете это вну@@ тр@@ ь .
"С@@ начала дей@@ ствует система по@@ зи@@ цио@@ ни@@ рования X@@ Y , затем фа@@ за фо@@ ку@@ си@@ ров@@ ки , где дей@@ ствует ме@@ ха@@ низ@@ м с@@ ги@@ ба@@ ния , в@@ стро@@ ен@@ ный в бу@@ ма@@ гу , который позволя@@ ет нам двига@@ ть и фо@@ ку@@ си@@ ровать ли@@ н@@ зы по микро@@ ну ."
"У этого пред@@ ме@@ та есть интерес@@ ная особ@@ ен@@ ность . Мо@@ им студен@@ там жу@@ т@@ ко не нравится , когда я это дела@@ ю , но я собира@@ юсь сделать это так или и@@ на@@ че . Это про@@ ч@@ ное устрой@@ ство ."
"Я могу в@@ клю@@ чить его , бро@@ си@@ ть на по@@ л и по@@ пыта@@ ться ра@@ сто@@ п@@ та@@ ть ."
"Они вы@@ держи@@ вают та@@ кую на@@ гру@@ з@@ ку , хотя сдела@@ ны из бу@@ ма@@ ги , очень ги@@ б@@ кого материа@@ ла ."
"Д@@ ру@@ го@@ й за@@ ба@@ в@@ ный фак@@ т со@@ стоит в том , что мы вы@@ пу@@ сти@@ ли стан@@ дар@@ т@@ ный диа@@ г@@ но@@ сти@@ ческий инстру@@ мент , а в этом кон@@ вер@@ те у меня 30 различ@@ ных фо@@ л@@ д@@ ско@@ по@@ в разных кон@@ фи@@ гу@@ ра@@ ций в одной па@@ п@@ ке ."
Я вы@@ бе@@ ру один нау@@ га@@ д .
"Э@@ тот , например , раз@@ работа@@ н для обнару@@ жения воз@@ бу@@ ди@@ теля ма@@ ля@@ рии , так как он с@@ наб@@ ж@@ ён ф@@ лу@@ о@@ рес@@ цент@@ ными филь@@ тра@@ ми , из@@ гото@@ в@@ лен@@ ными спе@@ циаль@@ но для этого ."
И@@ де@@ я созда@@ ния особ@@ ен@@ ных диа@@ г@@ но@@ сти@@ ческих микро@@ ско@@ по@@ в воз@@ ника@@ ет на этом фо@@ не .
"Д@@ о си@@ х пор вы не видели то , что я мог увидеть с помощью одного из этих устрой@@ ств ."
"Я бы хотел показать следу@@ ющее . Если можно , по@@ ту@@ ши@@ те све@@ т , по@@ жа@@ лу@@ й@@ ста . О@@ казыва@@ ется , фо@@ л@@ д@@ ско@@ пы также являются проек@@ цион@@ ными микро@@ ско@@ па@@ ми ."
"Я в@@ клю@@ чу эти два микро@@ ско@@ па , зай@@ ду за ст@@ ен@@ у и буду про@@ е@@ ци@@ ровать , и вы у@@ видите то , что видел бы я ."
"Вы смотри@@ те на — ( Аплодисменты ) по@@ пере@@ ч@@ ное се@@ чение фа@@ се@@ точ@@ ного гла@@ за . К@@ огда я увели@@ чи@@ ва@@ ю изобра@@ жение вот здесь , я про@@ хо@@ жу о@@ сь Z@@ ."
"Е@@ щ@@ ё один пример : одно из моих люби@@ мых насе@@ ко@@ мых , которое мне жу@@ т@@ ко нравится , — это ко@@ ма@@ р . Вы видите у@@ си@@ к ко@@ ма@@ ра C@@ u@@ le@@ x pi@@ pi@@ ens ."
Вот тут .
"И всё это с помощью просто@@ го устрой@@ ства , которое я о@@ писа@@ л ."
"Мо@@ я жен@@ а даже ис@@ пы@@ ты@@ вала в по@@ ле@@ вых услови@@ ях несколько наших микро@@ ско@@ по@@ в : она сти@@ ра@@ ла мо@@ ю о@@ де@@ жду , вместе с за@@ бы@@ ты@@ ми в ней образ@@ ца@@ ми ."
"О@@ казыва@@ ется , они во@@ до@@ не@@ про@@ ни@@ ца@@ е@@ мы , и — ( Смех ) З@@ десь только ф@@ лу@@ о@@ рес@@ цент@@ ная во@@ да . Не знаю , видно ли вам ."
Это также представля@@ ет проек@@ цион@@ ный микро@@ ско@@ п в действи@@ и .
"Вы у@@ видите , как с@@ про@@ е@@ ци@@ рова@@ н и от@@ кло@@ н@@ ён лу@@ ч ."
Мо@@ жно в@@ клю@@ чить све@@ т ?
"Я быст@@ рен@@ ь@@ ко по@@ каж@@ у вам , так как у меня за@@ кан@@ чи@@ вается время , како@@ вы наши за@@ тра@@ ты на производ@@ ство такого микро@@ ско@@ па . Са@@ мая боль@@ шая проблема заключа@@ лась в производ@@ стве бу@@ ма@@ ги от ру@@ ло@@ на к ру@@ ло@@ ну . Мы сделали это , по@@ тра@@ ти@@ в 50 цен@@ тов на за@@ п@@ части ."
"( Аплодисменты ) Это на@@ та@@ л@@ ки@@ вает нас на мыс@@ ль о созда@@ нии но@@ вой пара@@ ди@@ г@@ мы в микро@@ ско@@ пи@@ и , которую мы называ@@ ем « И@@ с@@ поль@@ зу@@ й и вы@@ бро@@ сь » ."
Я в@@ кра@@ т@@ це о@@ пи@@ шу некоторые со@@ став@@ ные части .
Вот ли@@ ст бу@@ ма@@ ги .
Вот как у нас ро@@ жда@@ лась эта идея .
Вот ли@@ ст бу@@ ма@@ ги форма@@ та A@@ 4 .
А это три у@@ ви@@ ден@@ ных вами э@@ та@@ па .
"Это о@@ пти@@ ческие ком@@ по@@ нен@@ ты на в@@ став@@ ке спра@@ ва , На@@ м приш@@ лось при@@ мени@@ ть особ@@ ы@@ е мето@@ ды производ@@ ства ли@@ н@@ з не@@ пос@@ ред@@ ствен@@ но в бу@@ ма@@ ге с учё@@ том высо@@ ких про@@ пу@@ с@@ к@@ ных способ@@ ностей . Та@@ ким образом ид@@ ёт процесс само@@ с@@ бо@@ р@@ ки и по@@ вер@@ хно@@ ст@@ ного на@@ тя@@ жения при производ@@ стве а@@ х@@ ро@@ мати@@ ческих ли@@ н@@ з внутри бу@@ ма@@ ги ."
Вот куда в@@ ставля@@ ются ли@@ н@@ зы .
Е@@ сть не@@ кие источ@@ ники све@@ та .
"И по суще@@ ству , в ито@@ ге все части вы@@ стра@@ и@@ ваются в ли@@ нию по принци@@ п@@ у о@@ ри@@ га@@ ми , который позволя@@ ет нам проводи@@ ть точ@@ ную о@@ пти@@ ческую ре@@ гу@@ ли@@ ров@@ ку в микро@@ н@@ ном масшта@@ бе ."
"@@ Х@@ от@@ я это похо@@ же на про@@ сту@@ ю и@@ гру@@ ш@@ ку , под@@ хо@@ ды к раз@@ работ@@ ке такого объек@@ та очень слож@@ ные ."
"Вот ещё что я бы сделал , если бы собира@@ лся показать про@@ ч@@ ность этих микро@@ ско@@ по@@ в : я бы под@@ ня@@ лся на тре@@ тий э@@ та@@ ж и бро@@ си@@ л микро@@ ско@@ п в@@ ни@@ з ."
Вот так . И микро@@ ско@@ п у@@ це@@ ле@@ л .
С@@ ле@@ ду@@ ющий наш ша@@ г — это за@@ вер@@ ш@@ ение по@@ ле@@ вых исследо@@ ваний .
Мы нач@@ нём этот э@@ та@@ п в конце ле@@ та .
Мы находи@@ мся на э@@ та@@ пе производ@@ ства тысяч микро@@ ско@@ по@@ в .
В@@ первые мы будем проводи@@ ть по@@ ле@@ вые ис@@ пыта@@ ния ма@@ кси@@ ма@@ льного у@@ де@@ льного ве@@ са микро@@ ско@@ по@@ в в за@@ дан@@ ном месте .
"Мы стали собира@@ ть данные о ма@@ ля@@ рии , американ@@ ском три@@ па@@ но@@ со@@ моз@@ е и ля@@ м@@ бли@@ оз@@ е у са@@ ми@@ х пациен@@ тов ."
Я хочу на@@ после@@ до@@ к показать вам эту карти@@ н@@ ку .
Я такого не ожи@@ да@@ л . Это интерес@@ ная связ@@ ь между практи@@ чески@@ м науч@@ ным обуч@@ ением и все@@ ми@@ р@@ ным з@@ дра@@ воо@@ хран@@ ением .
Ка@@ ки@@ ми же сред@@ ст@@ вами бо@@ рь@@ бы с этой г@@ ре@@ му@@ че@@ й сме@@ с@@ ью мы обеспе@@ чи@@ м наших детей за@@ в@@ т@@ ра ?
"Я был бы ра@@ д , если бы они име@@ ли возможность всего лишь рас@@ печа@@ та@@ ть фо@@ л@@ д@@ ско@@ п и носи@@ ть его с собой в кар@@ ма@@ не ."
Спасибо .
( Аплодисменты )
В наш@@ ем мире есть много су@@ пер@@ ге@@ ро@@ ев .
Как же я в@@ первые встре@@ тил
"Но на этот раз , да@@ в пра@@ во голо@@ са ка@@ та@@ до@@ ра@@ м ."
"В@@ сё дело в том , что я по@@ гру@@ зи@@ лся в эту все@@ лен@@ ну@@ ю@@ "
"Т@@ огда я осозна@@ л , что ка@@ та@@ до@@ ры@@ -@@ не@@ види@@ м@@ ки — особ@@ ен@@ ность не только Б@@ рази@@ ли@@ и ."
"Я встре@@ ча@@ л их в А@@ р@@ ген@@ ти@@ не , Ч@@ или , Бо@@ ли@@ ви@@ и , Ю@@ А@@ Р , Т@@ у@@ р@@ ции и даже в разви@@ ты@@ х стра@@ нах ,"
( Аплодисменты )
"Ка@@ та@@ до@@ ра@@ м помога@@ ют про@@ фес@@ си@@ о@@ на@@ лы и меди@@ ки , такие как те@@ ра@@ пе@@ в@@ ты , дан@@ ти@@ сты , ор@@ то@@ пе@@ ды , па@@ ри@@ к@@ ма@@ х@@ ер@@ ы , мас@@ са@@ жи@@ сты ,"
"В конце кон@@ цов , за дело бе@@ ру@@ тся ху@@ до@@ ж@@ ники и ка@@ та@@ до@@ ры стано@@ вятся част@@ ью@@ "
"@@ Хо@@ ти@@ те вер@@ ьте , хотите нет — по всему миру бро@@ дя@@ т@@ "
( Аплодисменты )
"П@@ ри@@ мер@@ но год тому назад С@@ ти@@ ве@@ н Л@@ о@@ у@@ ле@@ р , который также вы@@ ступа@@ л здесь , на TE@@ D@@ 200@@ 7 , и расска@@ зыва@@ л о V@@ ir@@ tual Earth , при@@ гла@@ си@@ л меня по@@ работать ар@@ хи@@ те@@ кто@@ ром B@@ ing M@@ aps , он@@ ла@@ й@@ н@@ -@@ сер@@ ви@@ са кар@@ то@@ графи@@ и от Ма@@ й@@ кро@@ со@@ ф@@ т ."
"З@@ а прош@@ лы@@ е два с полови@@ ной года мы у@@ сер@@ дно работа@@ ли , чтобы пре@@ образ@@ и@@ ть он@@ ла@@ й@@ н@@ -@@ кар@@ ты ."
"И сейчас мы в самом деле видим всё в друго@@ м све@@ те , совсем не похо@@ жи@@ м на то , к чему мы при@@ вы@@ к@@ ли ."
"Итак , пер@@ вое , что можно заме@@ тить на нашей он@@ ла@@ й@@ н@@ -@@ кар@@ те это пла@@ в@@ ность при@@ бли@@ жения и пере@@ ме@@ щения . Мо@@ жет быть вы знаете проект S@@ e@@ ad@@ ra@@ g@@ on , эта технологи@@ я была заи@@ м@@ ство@@ ва@@ на из него ."
"Ко@@ нечно же , кар@@ ты - это не только кар@@ то@@ графи@@ я , но и фото@@ изобра@@ жения ."
"Если мы у@@ мень@@ шим масшта@@ б , до определён@@ ного уров@@ ня кар@@ та становится похо@@ жа на иг@@ ру S@@ i@@ m C@@ ity - проек@@ ция под уг@@ лом 4@@ 5 гра@@ ду@@ сов ."
"К@@ ар@@ та можно по@@ во@@ ра@@ чи@@ ваться на 9@@ 0 гра@@ ду@@ сов чтобы показать тр@@ ё@@ х@@ м@@ ёр@@ ную структу@@ ру города , все его фа@@ са@@ ды ."
"Итак , мы видим это простран@@ ство , это тр@@ ё@@ х@@ мер@@ ное окру@@ жение , как не@@ кий хо@@ л@@ ст , на котором могут быть предста@@ в@@ лены различ@@ ные при@@ ло@@ жения . И про@@ кла@@ д@@ ка мар@@ ш@@ ру@@ та - одно из них ."
"Если сю@@ да на@@ жать , можно увидеть часть при@@ ло@@ ж@@ ений которые мы вы@@ ло@@ жили за 2 меся@@ ца с мо@@ мен@@ та за@@ пу@@ с@@ ка ."
"И@@ ли , к приме@@ ру , спу@@ стя несколько д@@ ней после бед@@ ствия в Г@@ а@@ и@@ ти у нас была кар@@ та зо@@ ны зем@@ лет@@ ря@@ с@@ ения , показыва@@ ющая а@@ э@@ ро@@ фото@@ с@@ ъ@@ ё@@ м@@ ку &quot; &quot; до &quot; &quot; и &quot; &quot; после &quot; &quot; бед@@ ствия ."
"Е@@ щ@@ ё одно замеча@@ тель@@ ное при@@ ло@@ жение , которое я не могу показать по причи@@ не не@@ хва@@ тки времени , это при@@ вя@@ з@@ ка бло@@ го@@ в к кар@@ те , и о@@ то@@ бра@@ жение этих истори@@ й и за@@ пи@@ се@@ й на ме@@ ста@@ х , у@@ помина@@ емы@@ х в тек@@ ст@@ е ."
Это замеча@@ тельно .
Но я по@@ каж@@ у вам несколько вес@@ ьма интерес@@ ных вещей .
"Итак , мы видим фото@@ изобра@@ жения , и не только а@@ э@@ ро@@ фото@@ с@@ ъ@@ ем@@ ку ."
"Э@@ ти зе@@ лё@@ ные пу@@ зы@@ ри показыва@@ ют га@@ ле@@ ре@@ и Ф@@ о@@ то@@ син@@ ты , сдела@@ нные пользо@@ ва@@ теля@@ ми ."
"Я не буду у@@ глу@@ б@@ ля@@ ться в де@@ та@@ ли , но , в об@@ щем , P@@ h@@ ot@@ os@@ y@@ n@@ th инте@@ г@@ ри@@ рова@@ н не@@ пос@@ ред@@ ствен@@ но в кар@@ ту ."
"В@@ сё об@@ вед@@ ён@@ ное го@@ лу@@ бы@@ м - те обла@@ сти , для которых у нас име@@ ется фото@@ с@@ ъ@@ ем@@ ка с поверх@@ ности ."
"И , когда мы при@@ бли@@ жа@@ емся к зем@@ ле ... ( Аплодисменты ) Спасибо . К@@ огда мы при@@ бли@@ жа@@ емся к зем@@ ле , и видим вот такое па@@ но@@ ра@@ м@@ ное изобра@@ жение , пер@@ вая ве@@ щ@@ ь , которую можно заме@@ тить - это не просто изобра@@ жение , в нём при@@ сут@@ ствует пол@@ ное тр@@ ё@@ х@@ мер@@ ное предста@@ вление простран@@ ства , как и в тр@@ ё@@ х@@ мер@@ ном изобра@@ жении города с высо@@ ты . Если я за@@ хочу что@@ -нибудь при@@ бли@@ зи@@ ть и полу@@ ч@@ ше рас@@ смо@@ треть , то , тот фак@@ т , что пла@@ в@@ ный пере@@ ход выглядит именно так , это результа@@ т ге@@ о@@ ме@@ три@@ ческих вы@@ чис@@ л@@ ений , осно@@ ван@@ ных на понима@@ нии 3@@ -@@ х мер@@ ной моде@@ ли ."
"Теперь , я по@@ каж@@ у вам за@@ ба@@ в@@ ное при@@ ло@@ жение , над которым мы работа@@ ли в сотруд@@ ни@@ че@@ стве с F@@ lic@@ k@@ r ."
"О@@ но использу@@ ет фо@@ то с F@@ lic@@ k@@ r , поме@@ чен@@ ные ге@@ о@@ -@@ т@@ э@@ га@@ ми , и использу@@ я процесс , на@@ подоб@@ и@@ е P@@ h@@ ot@@ os@@ y@@ n@@ th , вне@@ д@@ ря@@ ет эти изобра@@ жения в наши , так что ... Я не уве@@ ре@@ н , что это именно то изобра@@ жение , которое я хотел показать , но ... ( Смех ) Но заме@@ ть@@ те , это , конечно , по@@ пу@@ ля@@ р@@ ное ту@@ ри@@ сти@@ ческое место , и здесь очень много фотографи@@ й вокруг , и все эти фотографи@@ и были сдела@@ ны в раз@@ ное время ."
Э@@ та фотографи@@ я было сдела@@ но примерно в пять ча@@ сов .
"Э@@ та фотографи@@ я с F@@ lic@@ k@@ r , а это - наше фо@@ то ."
Вы можете наблю@@ дать как эти люби@@ тель@@ ские фотографи@@ и те@@ сно инте@@ г@@ ри@@ рова@@ ны с кар@@ той .
( Аплодисменты ) Спасибо . ( Аплодисменты )
"Е@@ сть несколько причи@@ н , почему это интерес@@ но , и одна из них , это , конечно же , путеше@@ ствия во времени ."
"Я не буду по@@ ка@@ зы@@ вать вам замеча@@ тельные истори@@ ческие сни@@ м@@ ки , с ка@@ ре@@ тами и ло@@ ша@@ дь@@ ми и так дале@@ е ."
"Но , что особ@@ о кру@@ то , это не только до@@ пол@@ н@@ ение ви@@ зу@@ аль@@ ного предста@@ вления мира с дан@@ ными , по@@ ступа@@ ющи@@ ми от пользо@@ ва@@ телей , но это также осно@@ вание для до@@ пол@@ нен@@ ной реаль@@ ности , и это то , что я по@@ каж@@ у вам бу@@ ква@@ льно через ми@@ ну@@ ту ."
Теперь мы пере@@ ме@@ сти@@ лись с ули@@ цы во@@ вну@@ тр@@ ь . Это также интерес@@ но .
"Итак , заме@@ ть@@ те , над на@@ ши@@ ми голо@@ вами кры@@ ша ."
"Мы находи@@ мся внутри ры@@ н@@ ка на Па@@ й@@ к П@@ ле@@ й@@ с , в С@@ и@@ э@@ т@@ ле ."
"Это то , что мы с@@ могли сделать , использу@@ я обы@@ ч@@ ную ка@@ ме@@ ру , мы делаем фото@@ с@@ ъ@@ ё@@ м@@ ку не только ули@@ цы с помощью ка@@ ме@@ р , у@@ ста@@ нов@@ лен@@ ных на автомоби@@ ля@@ х , но и с@@ ъ@@ ё@@ м@@ ку внутри поме@@ щ@@ ений ."
"И теперь мы можем использовать не только не@@ под@@ ви@@ ж@@ ные карти@@ нки , но и видео ."
"И это то , что мы по@@ пыта@@ те@@ мя сделать прямо сейчас , в первый раз , в пря@@ мом э@@ фи@@ ре , и это по-@@ настоя@@ ще@@ му меня пу@@ га@@ ет ..@@ ."
( Смех ) И@@ так .
"( З@@ во@@ ни@@ т по теле@@ фо@@ ну ) Н@@ у что реб@@ я@@ та , вы там ?"
"( Ш@@ у@@ м ) От@@ ли@@ чно , по@@ еха@@ ли . Я на@@ жи@@ ма@@ ю на &quot; &quot; вос@@ произ@@ вед@@ ение &quot; &quot; ."
П@@ ря@@ мой э@@ фи@@ р . От@@ ли@@ чно . По@@ еха@@ ли ...
"Итак , это наши друз@@ ья , внутри ры@@ н@@ ка Па@@ й@@ к П@@ ле@@ й@@ с ."
( Аплодисменты ) И они в пря@@ мом э@@ фи@@ ре .
"О@@ к@@ ей , Дж@@ ор@@ д@@ ж , мож@@ ешь по@@ вер@@ нуть ка@@ ме@@ ру на у@@ гло@@ вой ма@@ га@@ з@@ ин@@ чи@@ к ?"
Я хочу показать &quot; &quot; Т@@ оч@@ ку интере@@ са &quot; &quot; .
"Н@@ ет , нет , в дру@@ гу@@ ю сторо@@ ну ."
"Д@@ а , да , обра@@ тно в у@@ го@@ л . О@@ бра@@ тно в у@@ го@@ л ."
Я по@@ ка@@ -@@ что не хочу видеть вас .
"О@@ к@@ ей , о@@ к@@ ей , обра@@ тно в у@@ го@@ л ... О@@ бра@@ тно в у@@ го@@ л ."
"О@@ к@@ ей , про@@ еха@@ ли ."
"То , что я хотел показать вам , была &quot; &quot; точ@@ ка интере@@ са &quot; &quot; . которая име@@ ется тут , по@@ вер@@ х этого изобра@@ жения т@@ .@@ к@@ . это с@@ мог@@ ло бы зада@@ ть вам на@@ пра@@ вление , если вы на самом деле там . По@@ дума@@ йте об этом Это первые ша@@ ги , в на@@ пра@@ вл@@ ении к до@@ пол@@ нен@@ ной реаль@@ ности ."
"На@@ ро@@ д , ка@@ кого чер@@ та вы там дела@@ ете ? О@@ й , прош@@ у про@@ щения ."
"( Смех ) Мы делаем две раз@@ ные ... О@@ к@@ ей , я ве@@ ша@@ ю тру@@ б@@ ку ."
Мы делаем две раз@@ ные вещи .
О@@ д@@ на из них - это взять это ...
"( Смех ) Л@@ а@@ дно , позво@@ ль@@ те мне от@@ вле@@ ч@@ ь@@ ся на се@@ ку@@ д@@ ну и по@@ благо@@ да@@ рить коман@@ ду ."
Они про@@ дела@@ ли ф@@ ан@@ та@@ сти@@ ческую работу соб@@ и@@ рая всё это вместе .
( Аплодисменты ) Теперь я их по@@ ки@@ ну и вы@@ й@@ ду обра@@ тно на ули@@ цу .
"И пока я и@@ ду с@@ нару@@ жи , я просто от@@ ме@@ чу что , мы использу@@ ем эту технологи@@ ю для теле@@ -@@ при@@ сут@@ ствия , но мы также успе@@ ш@@ но можем её использовать прямо на месте , как до@@ пол@@ нен@@ ную реаль@@ ность ."
"И@@ с@@ поль@@ зу@@ я её на месте , можно взять все ме@@ та@@ данные и информацию об окружа@@ ю@@ щем вас мире с собой ."
"З@@ десь мы делаем до@@ пол@@ ни@@ тельные у@@ сили@@ я , чтобы переда@@ вать это в жи@@ вую ."
"Это была тран@@ с@@ ля@@ ция , с использо@@ ванием се@@ ти че@@ т@@ в@@ ёр@@ того покол@@ ения прямо с ры@@ н@@ ка ."
Б@@ ы@@ ло ещё одно вы@@ ступ@@ ление на TED от M@@ ic@@ r@@ os@@ o@@ ft за последние несколько лет .
"Это К@@ ёр@@ ти@@ с В@@ он@@ г , из W@@ or@@ l@@ d@@ W@@ i@@ de T@@ el@@ es@@ cop@@ e ."
"Итак , мы на@@ прави@@ мся к му@@ со@@ р@@ кам где на ры@@ н@@ ке , тра@@ ди@@ цион@@ но , после дол@@ го@@ го рабо@@ чего д@@ ня , люди собира@@ ются на пере@@ ры@@ в , и чтобы по@@ гля@@ де@@ ть на не@@ бо ."
Это инте@@ гра@@ ция W@@ or@@ l@@ d@@ W@@ i@@ de T@@ el@@ es@@ cop@@ e в наши кар@@ ты .
"( Аплодисменты ) Это реаль@@ ное ... , спасибо , это реаль@@ ное время , но если мы пере@@ мо@@ та@@ ем , то можно увидеть , как не@@ бо выгля@@ дело в раз@@ ные пери@@ од@@ ы времени , и мы можем получить очень де@@ та@@ льные данные на раз@@ ные да@@ ты и время . Да@@ вайте под@@ ви@@ нем лу@@ ну немного по@@ вы@@ ше , и немного по@@ меня@@ ем да@@ ту ."
Я хочу при@@ бли@@ зи@@ ть лу@@ ну .
"Итак , это а@@ стро@@ номи@@ чески пол@@ ное предста@@ вление не@@ ба уже инте@@ г@@ ри@@ рован@@ ное в кар@@ ту ."
"В об@@ щем , мо@@ ё время вы@@ шло . Я вы@@ нуж@@ де@@ н за@@ кан@@ чи@@ вать ."
Спасибо вам огром@@ ное .
( Аплодисменты )
"Я расска@@ жу сегодня о двух ве@@ ща@@ х . Пер@@ вое - то , что мы у@@ тра@@ тили , а вто@@ ро@@ е - как это вер@@ нуть ."
И позво@@ ль@@ те мне с этого начать .
"Это мой ба@@ зи@@ с . Это - С@@ ре@@ ди@@ зем@@ но@@ мор@@ ско@@ е по@@ бере@@ ж@@ ье , ры@@ бы нет - го@@ лы@@ е ска@@ лы , и множе@@ ство мор@@ ских е@@ ж@@ ей , которые люб@@ ят есть вод@@ ро@@ сли ."
"По@@ доб@@ ное з@@ ре@@ ли@@ ще было пер@@ вым , что я у@@ видел , п@@ ры@@ г@@ ну@@ в в воду в@@ первые на С@@ ре@@ ди@@ зем@@ но@@ мор@@ ском по@@ бере@@ ж@@ ье И@@ спа@@ нии ."
"Если бы при@@ ше@@ ле@@ ц по@@ се@@ тил Зем@@ лю , на@@ зо@@ ве@@ м его Дж@@ о , что бы Дж@@ о у@@ видел ?"
"Если бы Дж@@ о п@@ ры@@ г@@ ну@@ л в ко@@ ра@@ л@@ ло@@ вый ри@@ ф , он бы у@@ видел множе@@ ство вещей ."
"На@@ в@@ ря@@ д ли бы Дж@@ о п@@ ры@@ га@@ л на пер@@ воз@@ дан@@ ный ко@@ ра@@ л@@ ло@@ вый ри@@ ф , де@@ в@@ ствен@@ ный ко@@ ра@@ л@@ ло@@ вый ри@@ ф с множе@@ ством ко@@ ра@@ л@@ лов , а@@ ку@@ л , кро@@ ко@@ ди@@ лов , ла@@ ман@@ ти@@ нов , мор@@ ских о@@ ку@@ ней , чере@@ па@@ х и т@@ д ."
"Итак , вероя@@ тно , то , что у@@ видел бы Дж@@ о было бы в этой части , зе@@ лен@@ о@@ ва@@ той части карти@@ нки ."
"З@@ десь мы видим край@@ ность : мер@@ т@@ вые ко@@ ра@@ л@@ лы , бакте@@ ри@@ аль@@ ный су@@ п и ме@@ ду@@ зы ."
"И там , где изобра@@ жен ны@@ ря@@ ль@@ щи@@ к , показа@@ но состоя@@ ние большин@@ ства ко@@ ра@@ л@@ ло@@ вых ри@@ фо@@ в в мире на се@@ год@@ ня@@ ш@@ ний день : не@@ большое количество ко@@ ра@@ л@@ лов , во@@ доро@@ сли за@@ глу@@ ша@@ ют ко@@ ра@@ л@@ лы , множе@@ ство бакте@@ ри@@ й и нет круп@@ ных животных ."
И это виде@@ ло большинство исследо@@ ва@@ телей мор@@ я .
"Это их ба@@ зи@@ с . Это они счита@@ ют нор@@ мой , потому что мы начали современ@@ ную нау@@ ку с использо@@ ванием под@@ вод@@ ного ны@@ ря@@ ния намного по@@ з@@ же , чем мы начали раз@@ ру@@ шать мор@@ ские эко@@ системы ."
"Поэтому я воз@@ ь@@ му вас в путеше@@ ствие на маши@@ не времени , и мы е@@ де@@ м на@@ ле@@ во , мы е@@ де@@ м назад в прош@@ ло@@ е , чтобы увидеть , ка@@ ким был океа@@ н ."
"Да@@ вайте нач@@ нем наше путеше@@ ствие на о@@ стро@@ ва@@ х Л@@ а@@ й@@ н , где мы о@@ суще@@ стви@@ ли ря@@ д экспе@@ ди@@ ций N@@ a@@ tional G@@ e@@ ograp@@ hi@@ c ."
"Это мо@@ ре - ар@@ хи@@ пе@@ ла@@ г , при@@ над@@ ле@@ жа@@ щий К@@ и@@ ри@@ ба@@ ти , который тя@@ не@@ тся в@@ дол@@ ь эк@@ ва@@ то@@ ра . И там есть несколько необ@@ ита@@ емы@@ х , необ@@ ла@@ вли@@ ва@@ емы@@ х , пер@@ воз@@ данных о@@ стро@@ во@@ в и несколько насе@@ лен@@ ных о@@ стро@@ во@@ в ."
"Да@@ вайте нач@@ нем с пер@@ вого , о@@ стро@@ ва Р@@ о@@ ж@@ де@@ ства - там жи@@ ве@@ т около 5@@ 000 людей ."
"@@ Боль@@ ши@@ н@@ ство ри@@ фо@@ в мер@@ т@@ вы . Боль@@ ши@@ н@@ ство ко@@ ра@@ л@@ лов мер@@ т@@ вы , за@@ глу@@ ш@@ ены во@@ доро@@ с@@ ля@@ ми . Боль@@ ши@@ н@@ ство ры@@ б разме@@ ром меньше , чем ка@@ ран@@ да@@ ши , которы@@ ми мы пользо@@ вались , чтобы их пос@@ чита@@ ть ."
Мы про@@ ве@@ ли здесь 2@@ 50 ча@@ сов ны@@ ря@@ ния в 200@@ 5@@ г .
Мы не видели ни одной а@@ ку@@ лы .
"Это место , которое ка@@ пита@@ н К@@ у@@ к откры@@ л в 1@@ 7@@ 7@@ 7 . Он о@@ писы@@ вал не@@ ви@@ дан@@ ное об@@ и@@ ли@@ е а@@ ку@@ л , ку@@ са@@ ющих ки@@ ли и вес@@ ла их малень@@ ких ло@@ до@@ к , когда они шли к бере@@ гу ."
Да@@ вайте пере@@ ме@@ сти@@ мся еще дальше в прош@@ ло@@ е .
"О@@ стро@@ в Ф@@ ан@@ ни@@ н@@ г , 2@@ 500 людей ."
Ко@@ ра@@ л@@ лы здесь пре@@ успе@@ вают немного больше . М@@ но@@ же@@ ство ме@@ л@@ кой ры@@ бы .
"То , что многие ны@@ ря@@ ль@@ щи@@ ки со@@ ч@@ ли бы ра@@ ем ."
З@@ десь вы можете увидеть боль@@ шую часть На@@ циональ@@ ного М@@ ор@@ ского за@@ повед@@ ника Ф@@ ло@@ ри@@ да К@@ и@@ с .
"И многие счита@@ ют , что это не@@ о@@ пис@@ у@@ ем@@ о прекрас@@ но , если это ва@@ ш ба@@ зи@@ с ."
"Если мы по@@ е@@ де@@ м в место , подоб@@ ное А@@ тол@@ лу П@@ аль@@ мира , где я был с Д@@ же@@ ре@@ ми Д@@ же@@ к@@ со@@ ном несколько лет назад , ко@@ ра@@ л@@ лы здесь чув@@ ствуют себя лучше и тут есть а@@ ку@@ лы ."
Мо@@ жно увидеть а@@ ку@@ л при каж@@ дом по@@ гру@@ жении .
И это не@@ ти@@ пи@@ чно для современ@@ ных ко@@ ра@@ л@@ ло@@ вых ри@@ фо@@ в .
"Но , если мы по@@ вер@@ нем ру@@ ч@@ ку на 2@@ 00 , 500 лет назад , мы попа@@ де@@ м в места , где ко@@ ра@@ л@@ лы аб@@ солю@@ тно здоро@@ вы и невероя@@ тно краси@@ вы , образ@@ у@@ ют з@@ ре@@ ли@@ щ@@ ные структу@@ ры , и где хи@@ щ@@ ники бро@@ са@@ ются в гла@@ за , где можно увидеть 2@@ 5@@ -@@ 50 а@@ ку@@ л в одно по@@ гру@@ жение ."
Что мы из этого поня@@ ли ?
"Это - то , что мы счита@@ ли нор@@ ма@@ ль@@ ным ."
"Это - то , что мы называ@@ ем пи@@ ра@@ ми@@ дой био@@ мас@@ сы ."
"Если взять всех ры@@ б из ко@@ ра@@ л@@ ло@@ вого ри@@ ф@@ а и вз@@ ве@@ си@@ ть их , это - то , что мы до@@ ж@@ ны ожи@@ дать ."
"@@ Боль@@ ши@@ н@@ ство био@@ мас@@ сы находится в@@ низ@@ у пи@@ ще@@ вой цеп@@ и , тра@@ во@@ я@@ д@@ ные , ска@@ рова@@ я ры@@ ба , о@@ се@@ т@@ р , которые е@@ дят во@@ доро@@ сли ."
"За@@ тем и@@ дут по@@ е@@ да@@ тели пла@@ н@@ кто@@ на , эти малень@@ кие ры@@ бы@@ -@@ ла@@ сто@@ чки , малень@@ кие живо@@ тные , пла@@ ва@@ ющие в во@@ де ."
"За@@ тем иде@@ т ни@@ ж@@ няя био@@ мас@@ са пло@@ то@@ я@@ д@@ ных , и ни@@ ж@@ няя био@@ мас@@ са вер@@ ши@@ ны - а@@ ку@@ лы , круп@@ ные ри@@ фо@@ вые и мор@@ ские о@@ ку@@ ни ."
Но это послед@@ ствие
Это вид@@ ение мира - результа@@ т из@@ уч@@ ения раз@@ ру@@ шен@@ ных ри@@ фо@@ в .
"Когда мы отправи@@ лись на не@@ тро@@ ну@@ ты@@ е ри@@ ф@@ ы , мы поня@@ ли , что при@@ род@@ ный мир был пере@@ верну@@ т в@@ вер@@ х но@@ га@@ ми . П@@ ира@@ ми@@ да была пере@@ верну@@ та .@@ ."
"В@@ ер@@ ху@@ шка со@@ ответ@@ ствует боль@@ шей части био@@ мас@@ сы , в не@@ которых ме@@ ста@@ х 8@@ 5 % , например на ри@@ ф@@ е К@@ ин@@ г@@ ма@@ на , который сейчас защи@@ ще@@ н ."
Хоро@@ шие ново@@ сти : не только увели@@ чи@@ вается чис@@ лен@@ ность хи@@ щ@@ ников - всего становится больше .
Ра@@ з@@ ме@@ р этих отде@@ лов больше .
"@@ Боль@@ ше а@@ ку@@ л , био@@ мас@@ сы ри@@ фо@@ вых о@@ ку@@ ней , больше тра@@ во@@ я@@ д@@ ных , как эти ска@@ ро@@ вые ры@@ бы , которые подоб@@ ны мор@@ ски@@ м ко@@ за@@ м ,"
"@@ они о@@ чи@@ ща@@ ют ри@@ ф , все , что раст@@ ет до види@@ мых разме@@ ров , они е@@ дят и держа@@ т ри@@ ф в чи@@ сто@@ те , позволя@@ я ко@@ ра@@ л@@ ла@@ м ра@@ сти ."
"Не только в этих ме@@ ста@@ х@@ . в эти д@@ рев@@ них , не@@ тро@@ ну@@ ты@@ х ме@@ ста@@ х множе@@ ство ры@@ бы , но там также есть другие важ@@ ные ком@@ по@@ нен@@ ты эко@@ системы , как ги@@ га@@ н@@ т@@ ские дву@@ ство@@ р@@ ча@@ ты@@ е мо@@ л@@ лю@@ с@@ ки . Ц@@ е@@ лы@@ е тро@@ туа@@ ры из ги@@ га@@ н@@ т@@ ских мо@@ л@@ лю@@ ско@@ в в ла@@ гу@@ нах до 20@@ -@@ 25 к@@ в@@ . метров ."
"Это про@@ па@@ ло на каж@@ дом насе@@ лен@@ ном ри@@ ф@@ е мира . Они филь@@ тру@@ ют воды , о@@ чи@@ ща@@ ют воду от микро@@ бо@@ в и па@@ то@@ ген@@ ов ."
"Но тем не менее , теперь мы жи@@ ве@@ м в услови@@ ях глоба@@ льного поте@@ п@@ ления ."
Если не будет ры@@ б@@ ной ло@@ в@@ ли по причи@@ не уда@@ лен@@ ности или защи@@ ты этих ри@@ фо@@ в зако@@ ном - это чу@@ де@@ сно .
Но во@@ да становится те@@ пле@@ е на слишком дли@@ нные про@@ ме@@ жу@@ тки времени и ко@@ ра@@ л@@ лы по@@ ги@@ ба@@ ют .
Но как с@@ могут помочь хи@@ щ@@ ники ?
"Н@@ у , то , что мы у@@ видели здесь , в этом месте , в го@@ ды те@@ чения Э@@ ль Н@@ ин@@ ь@@ о 9@@ 7 , 9@@ 8 , во@@ да была те@@ пло@@ й слишком дол@@ го , и многие ко@@ ра@@ л@@ лы обес@@ цве@@ ти@@ лись , а многие по@@ ги@@ б@@ ли ."
"В@@ о время Р@@ о@@ ж@@ де@@ ства , когда пи@@ ще@@ вая цеп@@ ь сильно у@@ коро@@ чен@@ а@@ . там , где круп@@ ные живо@@ тные ис@@ че@@ з@@ ли , ко@@ ра@@ л@@ лы не вос@@ стано@@ ви@@ ли@@ с@@ ь@@ "
На о@@ стро@@ ве Ф@@ ан@@ ни@@ н@@ г ко@@ ра@@ л@@ лы не вос@@ стано@@ ви@@ лись .
"Но как вы видите здесь , большой пло@@ ский ко@@ ра@@ л@@ л по@@ ги@@ б и у@@ па@@ л ."
"И ры@@ бы с@@ ъ@@ е@@ ли во@@ доро@@ сли , поэтому по@@ вер@@ хно@@ ст@@ ный сло@@ й поч@@ вы , на которой ра@@ сту@@ т во@@ доро@@ сли , намного ни@@ же ."
"По@@ том вы от@@ правля@@ етесь к А@@ тол@@ лу П@@ аль@@ мира , где био@@ мас@@ са тра@@ во@@ я@@ д@@ ных больше , и эти ко@@ ра@@ л@@ лы чи@@ сты@@ е . Ко@@ ра@@ л@@ лы воз@@ враща@@ ются ."
"Когда вы от@@ правля@@ етесь на не@@ тро@@ ну@@ ту@@ ю часть , это когда нибудь вы@@ цве@@ ло ?"
"Э@@ ти места тоже вы@@ цве@@ ли , но вос@@ стано@@ ви@@ лись бы@@ стре@@ е ."
"Ч@@ ем це@@ ло@@ ст@@ нее , чем слож@@ нее пи@@ ще@@ вая цеп@@ ь , чем вы@@ ше у@@ стой@@ чи@@ во@@ сть , тем более вероя@@ тно , что система вос@@ становится после кра@@ т@@ ко@@ времен@@ ного воз@@ действи@@ я поте@@ п@@ ления ."
И это хоро@@ шие ново@@ сти . На@@ м нужно вос@@ стано@@ вить структу@@ ру .
"Н@@ у@@ жно обеспе@@ чить нали@@ чие всех част@@ ей эко@@ системы , чтобы эко@@ система могла а@@ да@@ пти@@ рова@@ ться к эффек@@ ту глоба@@ льного поте@@ п@@ ления ."
"Поэтому если нам при@@ де@@ тся изменить ба@@ зи@@ с , если нам при@@ й@@ де@@ тся сме@@ стить эко@@ систему обра@@ тно вле@@ во , как это можно сделать ?"
С@@ у@@ ще@@ ствует несколько способ@@ ов .
"П@@ ер@@ вый - созда@@ ние защи@@ щ@@ ен@@ ных рай@@ о@@ нов , особенно рез@@ ер@@ во@@ в , от@@ куда за@@ пре@@ щ@@ ен@@ о бра@@ ть , которые мы можем создать для того , чтобы позво@@ лить мор@@ ской жизни вос@@ стано@@ ви@@ ться ."
И позво@@ ль@@ те мне верну@@ ться к изобра@@ ж@@ ению С@@ ре@@ ди@@ зем@@ но@@ мор@@ ья .
"Это был мой ба@@ зи@@ с . Это то , что я видел в дет@@ стве ."
"И в то же время я наблюда@@ л програм@@ мы Ж@@ а@@ ка К@@ у@@ сто на Т@@ В , со всем этим бога@@ т@@ ством , из@@ об@@ ли@@ ем и раз@@ но@@ образ@@ и@@ ем ."
"И я подума@@ л , что это из@@ об@@ и@@ ли@@ е при@@ над@@ ле@@ жа@@ ло тро@@ пи@@ чески@@ м мо@@ ря@@ м и что С@@ ре@@ ди@@ зем@@ ное было е@@ сте@@ ствен@@ но бед@@ ным мо@@ ре@@ м ."
"Но ма@@ ло я зна@@ л , до тех пор , пока я не п@@ ры@@ г@@ ну@@ л в@@ первые в мор@@ ской рез@@ ер@@ в ."
"И это то , что я у@@ видел - множе@@ ство ры@@ бы ."
"Не@@ сколько лет спу@@ стя , через 5@@ -@@ 7 лет , ры@@ ба воз@@ враща@@ ется , она ес@@ т мор@@ ских е@@ ж@@ ей и тогда во@@ доро@@ сли снова ра@@ сту@@ т ."
"Итак , с@@ начала есть немного во@@ доро@@ сле@@ й , и в объ@@ ем@@ е разме@@ ром с ле@@ п@@ то@@ п , можно на@@ счита@@ ть около 100 ви@@ дов во@@ доро@@ сле@@ й , в основ@@ ном малень@@ кие но@@ ж@@ ки , со@@ т@@ ни ры@@ б , малень@@ ких животных и этим пита@@ ется ры@@ ба , и так вос@@ ста@@ на@@ вли@@ вается система ."
"И это отде@@ льное место , М@@ ор@@ ской рез@@ ер@@ в о@@ стро@@ во@@ в Ми@@ да , имеет пло@@ ща@@ дь всего в 9@@ 4 г@@ ек@@ та@@ ра и при@@ носи@@ т 6 миллионов е@@ в@@ ро в экономи@@ ку , В 20 раз больше , чем ло@@ в@@ ля ры@@ бы . И это со@@ ставля@@ ет 8@@ 8 % обще@@ го до@@ хо@@ да от ту@@ ри@@ з@@ ма ."
"Поэтому подоб@@ ные места не только помога@@ ют эко@@ систе@@ ме но также помога@@ ют людям , которые получа@@ ют поль@@ зу от эко@@ системы ."
"Ч@@ то@@ бы об@@ об@@ щи@@ ть то , как работа@@ ют рез@@ ер@@ вы , от@@ куда не@@ ль@@ з@@ я бра@@ ть -@@ "
"@@ эти места , когда мы их защи@@ ща@@ ем . Если срав@@ нить их с не@@ защи@@ щ@@ ен@@ ными рай@@ о@@ нами по со@@ се@@ д@@ ству - вот , что происходит ."
"Ко@@ ли@@ чество ви@@ дов по@@ вы@@ ша@@ ется на 2@@ 1 % . Если существует 1@@ 000 ви@@ дов , в рез@@ ер@@ ве будет на 2@@ 00 больше ."
Это значи@@ тельно .
Ра@@ з@@ ме@@ р организ@@ мов увели@@ чи@@ вается на треть . Поэтому ры@@ ба теперь такой вели@@ чи@@ ны .
"И@@ з@@ об@@ и@@ ли@@ е , количество ры@@ бы на ква@@ дра@@ т@@ ный мет@@ р , увели@@ чи@@ вается почти на 1@@ 7@@ 0 % ."
"И био@@ мас@@ са - это наи@@ более значи@@ тель@@ ная пере@@ мен@@ а - увели@@ чи@@ вается в сред@@ нем в 4@@ .@@ 5 раз@@ а , через 5@@ -@@ 7 лет ."
В не@@ которых рез@@ ер@@ ва@@ х уве@@ лич@@ ение био@@ мас@@ сы дости@@ га@@ ет 10 раз .
"Вот есть организ@@ мы , ра@@ сту@@ щие в рез@@ ер@@ ве , но что они делают ?"
Они раз@@ мож@@ а@@ ются . Это по@@ пу@@ ля@@ цион@@ ная биологи@@ я 1@@ 0@@ 1 .
"Если не уби@@ вать ры@@ б , они по@@ з@@ же у@@ ми@@ ра@@ ют , выра@@ ста@@ ют круп@@ нее и много раз@@ мно@@ жа@@ ются ."
По@@ доб@@ ное ка@@ са@@ ется без@@ позво@@ но@@ чных . Вот пример .
"Это я@@ й@@ це@@ вые ка@@ п@@ су@@ лы , от@@ ло@@ жен@@ ные ули@@ т@@ кой на по@@ бере@@ ж@@ ье Ч@@ или . И вот сколько я@@ и@@ ц они от@@ кла@@ ды@@ вают на д@@ не ."
З@@ а пре@@ дела@@ ми рез@@ ер@@ ва вы даже не можете подоб@@ ного найти .
"@@ 1@@ .@@ 3@@ . милли@@ она я@@ и@@ ц на ква@@ дра@@ т@@ ный мет@@ р находится в мор@@ ском рез@@ ер@@ ве , где этих ули@@ ток множе@@ ство ."
"Итак , эти организ@@ мы раз@@ мно@@ жа@@ ются . Ма@@ лень@@ кие ли@@ чи@@ нки в из@@ бы@@ т@@ ке , в из@@ бы@@ т@@ ке и тогда люди могут получить от них поль@@ зу на су@@ ше ."
"Это на Б@@ а@@ га@@ ма@@ х , поло@@ са@@ та@@ я чер@@ на ."
"М@@ но@@ же@@ ство поло@@ са@@ ты@@ х чер@@ н внутри рез@@ ер@@ ва . И чем больше при@@ бли@@ жа@@ е@@ ш@@ ь@@ ся к рез@@ ер@@ в@@ у , тем больше ры@@ бы можно увидеть ."
Р@@ ы@@ ба@@ ки ло@@ вя@@ т больше .
"Вы видите , где грани@@ цы рез@@ ер@@ ва , потому что вид@@ ны приш@@ ва@@ р@@ то@@ ван@@ ные ло@@ д@@ ки ."
"@@ Ж@@ и@@ в@@ ность в из@@ бы@@ т@@ ке . Это вы@@ года , вы@@ ходя@@ щая за преде@@ лы рез@@ ер@@ во@@ в , и@@ ду@@ щая на поль@@ зу людям вокруг них , в то время как одно@@ времен@@ но рез@@ ер@@ в защи@@ ща@@ ет всю е@@ сте@@ ствен@@ ную сре@@ ду , ее строи@@ тель@@ ную у@@ стой@@ чи@@ во@@ сть ."
"Итак , то что у нас есть сейчас - это мир без рез@@ ер@@ во@@ в , подоб@@ но де@@ бе@@ то@@ во@@ му с@@ че@@ ту , от@@ куда мы постоянно бере@@ м , никогда не дела@@ я в@@ ло@@ ж@@ ений ."
"@@ Р@@ ез@@ ер@@ вы похо@@ жи на с@@ бере@@ га@@ тельные с@@ че@@ та ,"
"@@ у нас есть ка@@ пита@@ л , который мы не тро@@ га@@ ем , который при@@ носи@@ т до@@ ход , социаль@@ ный , экономи@@ ческий , эко@@ логи@@ ческий ."
"И мы дума@@ ем об уве@@ лич@@ ении био@@ мас@@ сы в рез@@ ер@@ ва@@ х , как о слож@@ ных процен@@ тах ."
"Вот два приме@@ ра того , как эти рез@@ ер@@ вы могут быть вы@@ год@@ ны людям ."
"Вот , сколько получа@@ ют ры@@ ба@@ ки каждый день в К@@ ении , ры@@ ба@@ ча , в течение не@@ сколь@@ ких лет в месте , где нет защи@@ ты - оно откры@@ то для всех ."
"Когда наи@@ более раз@@ ру@@ ши@@ тель@@ ное о@@ ру@@ ди@@ е ло@@ ва , до@@ нные се@@ ти были у@@ п@@ раз@@ д@@ нен@@ ы , ры@@ ба@@ ки стали ло@@ вить больше ."
"Ч@@ ем меньше ло@@ ви@@ шь ры@@ б@@ у , тем больше ло@@ ви@@ шь ."
"О@@ днако если доба@@ вить к этому рез@@ ер@@ в , от@@ куда не@@ ль@@ з@@ я бра@@ ть , ры@@ ба@@ ки получа@@ т больше ден@@ е@@ г , ло@@ в@@ я меньше в защи@@ щ@@ ен@@ ном рай@@ о@@ не ."
Д@@ ру@@ го@@ й пример : По@@ ло@@ са@@ та@@ я чер@@ на в Б@@ е@@ ли@@ з@@ е в М@@ е@@ зо@@ американ@@ ском ри@@ ф@@ е .
"Это интер@@ кур@@ с чер@@ н , они со@@ во@@ ку@@ п@@ ля@@ ются во время пол@@ ных лу@@ н в де@@ ка@@ б@@ ре и я@@ н@@ ва@@ ре в течение неде@@ ли ."
"Д@@ ес@@ я@@ тки тысяч , 3@@ 0@@ 000 чер@@ н такого разме@@ ра со@@ во@@ ку@@ п@@ ля@@ лись одно@@ времен@@ но на од@@ ном г@@ ек@@ та@@ ре в од@@ ном ак@@ те со@@ во@@ ку@@ п@@ ления ."
"@@ Р@@ ы@@ ба@@ ки об этом зна@@ ли , они их ло@@ ви@@ ли и уни@@ что@@ жа@@ ли ."
"Когда я в@@ первые отправи@@ лся туда в 20@@ 00 , оста@@ лось всего 3@@ 000 чер@@ н ."
Р@@ ы@@ ба@@ кам раз@@ ре@@ ша@@ лось ло@@ вить 30 % всей не@@ ре@@ ст@@ я@@ ще@@ йся по@@ пу@@ ля@@ ции в год .
"Я про@@ ве@@ л просто@@ й анали@@ з и в этом нет ничего у@@ ль@@ т@@ рас@@ ло@@ ж@@ ного , чтобы пос@@ чита@@ ть , что будет , если взять 30 % каждый год ры@@ б@@ ная от@@ рас@@ ль ру@@ х@@ нет очень быстро ."
"И вместе с ры@@ б@@ ной ло@@ вле@@ й , ис@@ че@@ з@@ нет в@@ ся вос@@ производи@@ тель@@ ная способ@@ ность ви@@ дов ."
Это произо@@ шло во многих ме@@ ста@@ х в Ка@@ ри@@ б@@ ском ре@@ ги@@ о@@ не .
"Они за@@ ра@@ баты@@ вали 4@@ 000 долларов в год , в об@@ щем , для всей от@@ рас@@ ли , не@@ сколь@@ ких ры@@ ба@@ ц@@ ких ло@@ до@@ к ."
"Если про@@ вести экономи@@ ческий анали@@ з и по@@ про@@ бо@@ вать с@@ проек@@ ти@@ ровать , что произо@@ шло бы , если бы ры@@ б@@ у не уни@@ что@@ жа@@ ли , если бы мы за@@ дей@@ ство@@ вали 20 ны@@ ря@@ ль@@ щи@@ ков в течение одного меся@@ ца в год , до@@ ход бы вы@@ ро@@ с более , чем в 20 раз . И это бы не исто@@ ща@@ ло ре@@ сур@@ сы ."
С@@ ко@@ лько из этого у нас есть ?
"Если это настолько хорошо и просто , то сколько у нас есть ?"
"Вы уже слыша@@ ли , что менее 1 % океа@@ на защи@@ щ@@ ен@@ о ."
Мы при@@ бли@@ жа@@ емся к 1 % благодаря защи@@ те Ч@@ а@@ го@@ са . И только ма@@ ла@@ я то@@ ли@@ ка его защи@@ щ@@ ена от ры@@ ба@@ л@@ ки .
На@@ уч@@ ные исследования ре@@ ко@@ мен@@ ду@@ ют защи@@ тить хотя бы 20 % океа@@ на .
"О@@ цен@@ оч@@ ный уровень находится между 20@@ -@@ 50 % , чтобы можно было дости@@ чь ря@@ д це@@ лей био@@ раз@@ но@@ образ@@ и@@ я , уве@@ лич@@ ения коли@@ чества и у@@ стой@@ чи@@ во@@ сти ры@@ бы ."
В@@ оз@@ можно ли это ? Люди с@@ про@@ ся@@ т : &quot; &quot; В@@ о сколько это обо@@ й@@ де@@ тся ? &quot; &quot;
"Да@@ вайте подума@@ ем , сколько мы пла@@ ти@@ м , чтобы су@@ б@@ си@@ ди@@ ровать ры@@ бо@@ ло@@ в@@ ство . 3@@ 5 миллиар@@ дов долларов в год ."
М@@ но@@ гие из су@@ б@@ си@@ ди@@ й на@@ правля@@ ются на раз@@ ру@@ ши@@ тельные мето@@ ды ры@@ ба@@ л@@ ки .
"Вот несколько о@@ цен@@ о@@ к того , сколько бы стои@@ ло создать се@@ ть защи@@ щ@@ ен@@ ных рай@@ о@@ нов , по@@ кры@@ ва@@ ю@@ щую 20 % океа@@ на - это со@@ стави@@ ло бы ма@@ лу@@ ю дол@@ ю того , что мы пла@@ ти@@ м сейчас , правитель@@ ство от@@ дает деньги ры@@ б@@ ной от@@ рас@@ ли , которая в у@@ пад@@ ке ."
"@@ Люди те@@ ря@@ ют работу , потому что места ло@@ в@@ ли при@@ ходят в у@@ па@@ до@@ к ."
"С@@ о@@ зда@@ ние се@@ ти рез@@ ер@@ во@@ в пре@@ доста@@ ви@@ ло бы рабо@@ чие места более , чем миллио@@ ну людей , п@@ лю@@ с все производ@@ ные рабо@@ чие места и вто@@ ри@@ ч@@ ная вы@@ года ."
Как мы можем этого дости@@ чь ?
"Если поня@@ тно , что эти с@@ бере@@ га@@ тельные с@@ че@@ та по@@ лез@@ ны для сре@@ ды и для людей , почему не от@@ дать под них 20 , 50 % океа@@ на ?"
И как этого можно дости@@ чь ?
С@@ у@@ ще@@ ствует два способ@@ а это ре@@ али@@ зо@@ вать .
"О@@ че@@ вид@@ ным реш@@ ением является созда@@ ние круп@@ ных защи@@ щ@@ ен@@ ных рай@@ о@@ нов , подоб@@ ных Ч@@ а@@ го@@ су ."
"Про@@ бле@@ ма в том , что мы можем создать эти круп@@ ные рез@@ ер@@ вы только там , где нет людей и нет социаль@@ ного кон@@ ф@@ ли@@ к@@ та , где полити@@ ческие за@@ тра@@ ты низ@@ ки , и экономи@@ ческие за@@ тра@@ ты тоже ."
"И многие из нас , несколько организа@@ ций в этой комна@@ те и в мире работа@@ ют над этим ."
"Но как же оста@@ льное по@@ бере@@ ж@@ ье в мире , где люди жи@@ вут или за@@ ра@@ баты@@ вают на жизнь ры@@ б@@ ной ло@@ вле@@ й ?"
"С@@ у@@ ще@@ ствуют три причи@@ ны , почему у нас нет деся@@ т@@ ков тысяч малень@@ ких рез@@ ер@@ во@@ в . Во@@ -@@ первых , люди не зна@@ ют , как мор@@ ские рез@@ ер@@ вы работа@@ ют . И ры@@ ба@@ ки как прави@@ ло принима@@ ют обо@@ ро@@ ни@@ тель@@ ную по@@ зи@@ цию , когда по@@ ступа@@ ют предло@@ жения о ре@@ гу@@ ля@@ ции или за@@ кры@@ ти@@ и рай@@ она , даже не@@ большо@@ го ."
"Во@@ -@@ вто@@ ры@@ х , вы@@ бра@@ на не@@ вер@@ ная мето@@ ди@@ ка упра@@ вления , по@@ сколь@@ ку большинство бере@@ го@@ вых об@@ щи@@ н по всему миру не име@@ ют пол@@ но@@ мо@@ чи@@ я сле@@ дить за ре@@ сур@@ сами , чтобы создать и у@@ зако@@ нить рез@@ ер@@ в ."
В@@ низ@@ у и@@ е@@ ра@@ р@@ хи@@ ческой структу@@ ры люди ж@@ дут в@@ ме@@ ша@@ тель@@ ства правитель@@ ствен@@ ных а@@ ген@@ тов . И это не@@ эффектив@@ но . У правитель@@ ства нет доста@@ точ@@ ных ре@@ сур@@ сов .
"Поэтому , это ве@@ де@@ т к тре@@ ть@@ ей причи@@ не . Мы не созда@@ ли больше рез@@ ер@@ во@@ в , потому что моде@@ ли финан@@ си@@ рования были не@@ вер@@ ные ."
"@@ Г@@ ра@@ ж@@ дан@@ ские организа@@ ции и правитель@@ ства обычно тра@@ тят много времени , энергии и ре@@ сур@@ сов на несколько не@@ боль@@ ших рай@@ о@@ нов ."
Поэтому со@@ хран@@ ение мор@@ я и защи@@ та по@@ бере@@ ж@@ ья стало без@@ до@@ н@@ ным ко@@ ло@@ д@@ ц@@ ем для правитель@@ ствен@@ ных и фи@@ лан@@ тро@@ пи@@ ческих сред@@ ств и это не@@ возможно под@@ держи@@ вать .
В@@ ы@@ хо@@ дом является решение этих тре@@ х пробле@@ м .
"Во@@ -@@ первых , необходимо раз@@ вить глоба@@ ль@@ ную информа@@ цион@@ ную компа@@ нию , чтобы вдо@@ хно@@ вить мест@@ ные об@@ щи@@ ны и правитель@@ ства создать рез@@ ер@@ вы , от@@ куда не@@ ль@@ з@@ я бра@@ ть , которые были бы лучше име@@ ющи@@ хся ."
Это на@@ ко@@ пи@@ тельные с@@ че@@ та по срав@@ н@@ ению с де@@ бе@@ т@@ ными с@@ че@@ тами без де@@ по@@ зи@@ тов .
"Во@@ -@@ вто@@ ры@@ х , необходимо ре@@ фор@@ ми@@ ровать систему упра@@ вления , чтобы у@@ сили@@ я по со@@ хран@@ ению можно было бы де@@ цен@@ тра@@ ли@@ зи@@ ровать , чтобы у@@ сили@@ я по со@@ хран@@ ению не зависи@@ ли от гра@@ ж@@ дан@@ ских организа@@ ций или от правитель@@ ствен@@ ных а@@ ген@@ тов , и созда@@ вались мест@@ ными об@@ щи@@ нами , как это происходит на Ф@@ и@@ лли@@ пи@@ нах и не@@ которых других ме@@ ста@@ х ."
"И в@@ -@@ тре@@ ть@@ их , что не@@ ма@@ ло@@ важно , нужно раз@@ работать новые биз@@ нес@@ -@@ моде@@ ли ."
"@@ Ф@@ и@@ лан@@ тро@@ пи@@ ческий без@@ до@@ н@@ ный ко@@ ло@@ де@@ ц , как единствен@@ ный способ созда@@ ния рез@@ ер@@ во@@ в не является наде@@ ж@@ ным вы@@ хо@@ дом ."
"На@@ м край@@ не необходимо раз@@ вить моде@@ ли , биз@@ нес@@ -@@ моде@@ ли , для со@@ хран@@ ения по@@ бере@@ ж@@ ья в каче@@ стве ин@@ ве@@ сти@@ ции . По@@ тому что мы уже знаем , что эти мор@@ ские рез@@ ер@@ вы обеспе@@ чи@@ вают социаль@@ ную , эко@@ логи@@ ческую и экономи@@ ческую вы@@ году ."
И я бы хотел закон@@ чить такой мыс@@ ль@@ ю : ни одна из суще@@ ству@@ ющих организа@@ ций са@@ ма по себе не с@@ может со@@ хра@@ нить океа@@ н .
"В прош@@ лом было много кон@@ ку@@ рен@@ ции . На@@ м необходимо раз@@ вить но@@ вую пар@@ т@@ нер@@ с@@ кую моде@@ ль , осно@@ ван@@ ную на сотруд@@ ни@@ че@@ стве , которая будет способ@@ ствовать до@@ пол@@ н@@ ению , а не за@@ мен@@ е ."
"С@@ та@@ в@@ ки слишком высо@@ ки для того , чтобы продол@@ жать двига@@ ться в те@@ ку@@ щем на@@ пра@@ вл@@ ении ."
Да@@ вайте это сдела@@ ем . Спасибо большое .
"( Аплодисменты ) К@@ ри@@ с Ан@@ дер@@ со@@ н : Спасибо , Э@@ н@@ ри@@ к ."
Э@@ н@@ ри@@ к Са@@ ла : Спасибо .
K@@ A : Т@@ ы ма@@ ст@@ ер@@ с@@ ки с@@ прави@@ лся со сво@@ им об@@ зо@@ ром .
"П@@ ре@@ жд@@ е всего , тво@@ я пи@@ ра@@ ми@@ да , пере@@ верну@@ та@@ я пи@@ ра@@ ми@@ да изобра@@ жа@@ ющая хи@@ щ@@ ников как 8@@ 5 % био@@ мас@@ сы , это кажется невероя@@ т@@ ным ."
Как 8@@ 5 % могут вы@@ жить пита@@ ясь 15 % ?
"Э@@ С : П@@ ре@@ став@@ ьте , что у вас есть два ча@@ со@@ вых ме@@ ха@@ низ@@ ма , большой и малень@@ кий ."
"@@ Боль@@ шо@@ й дви@@ ж@@ ется очень мед@@ лен@@ но , малень@@ кий дви@@ ж@@ ется очень быстро ."
Вот и все .
"@@ Ж@@ и@@ во@@ тные в@@ низ@@ у пи@@ ще@@ вых це@@ пе@@ й вос@@ произ@@ во@@ дят чис@@ лен@@ ность очень быстро , они произ@@ во@@ дят миллио@@ ны я@@ и@@ ц ."
"З@@ десь - а@@ ку@@ лы и круп@@ ная ры@@ ба , жи@@ ву@@ щая 25 , 30 лет ."
"Они раз@@ мно@@ жа@@ ются мед@@ лен@@ но , у них мед@@ лен@@ ный ме@@ та@@ бо@@ ли@@ з@@ м . И они просто под@@ держи@@ вают объ@@ ем био@@ мас@@ сы ."
"Поэтому просто на@@ просто пере@@ вос@@ производ@@ ство этих орга@@ н@@ з@@ мов в@@ низ@@ у цеп@@ и достаточно для под@@ держа@@ ния объ@@ е@@ ма этой био@@ мас@@ сы , который не меня@@ ется ."
Они - &quot; &quot; кон@@ ден@@ са@@ то@@ ры &quot; &quot; системы .
К@@ А : Не@@ вероя@@ тно !
"Поэтому , на самом деле , наша карти@@ на пи@@ ще@@ вой пи@@ ра@@ ми@@ ды должна быть полностью измен@@ ена ."
Э@@ С : хотя бы в мо@@ ря@@ х .
"Мы обнару@@ жили на ко@@ ра@@ л@@ ло@@ вых ри@@ фа@@ х - это то , что пере@@ верну@@ та@@ я пи@@ ра@@ ми@@ да рав@@ носи@@ ль@@ на если бы в С@@ ер@@ ен@@ ге@@ ти , на пять ль@@ во@@ в приходи@@ лась бы 1 ан@@ ти@@ ло@@ па ."
На зем@@ ле это бы не с@@ работа@@ ло .
"Но в ко@@ ра@@ л@@ ло@@ вых ри@@ фа@@ х суще@@ ствуют системы , где есть структу@@ р@@ ный ни@@ ж@@ ний ком@@ по@@ нен@@ т ."
Мы дума@@ ем что это уни@@ вер@@ са@@ льно .
Мы начали изуча@@ ть де@@ в@@ ствен@@ ные ко@@ ра@@ л@@ ло@@ вые ри@@ ф@@ ы совсем не@@ давно .
К@@ А : И@@ так предста@@ в@@ лен@@ ные Ва@@ ми чис@@ ла действительно удиви@@ тельные .
"Вы говори@@ те , что мы тра@@ ти@@ м 3@@ 5 миллиар@@ дов долларов на су@@ б@@ си@@ дии ."
"П@@ от@@ ре@@ бо@@ ва@@ лось бы всего лишь 1@@ 6 миллиар@@ дов , чтобы 20 % океа@@ на стали защи@@ щ@@ ен@@ ными мор@@ ски@@ ми рай@@ о@@ нами , которые бы также пре@@ доста@@ ви@@ ли новый жиз@@ нен@@ ные выбо@@ р для ры@@ ба@@ ков ."
"Если бы мир был раз@@ ум@@ нее , мы могли бы реши@@ ть эту пробле@@ му , вы@@ игра@@ в 1@@ 9 миллиар@@ дов долларов ."
"У нас 1@@ 9 миллиар@@ дов долларов , которые можно по@@ тра@@ тить на медици@@ ну и т@@ .@@ д@@ ."
"Э@@ С : А затем нужно у@@ че@@ сть низ@@ кую производи@@ тельность ры@@ б@@ ных хо@@ з@@ я@@ й@@ ств , что доба@@ ви@@ ло б 50 миллиар@@ дов ."
"Поэтому , од@@ ним из важ@@ ных реш@@ ений является по@@ пы@@ т@@ ка за@@ ставить В@@ Т@@ О вы@@ да@@ вать су@@ б@@ си@@ дии эко@@ логи@@ чески вы@@ год@@ ным мето@@ да@@ м ло@@ в@@ ли ."
"К@@ А : О@@ к , существует много приме@@ ров , о которых я здесь у@@ слыша@@ л , которые по@@ могли бы по@@ ставить точ@@ ку на этом бе@@ зу@@ ми@@ и с су@@ б@@ си@@ ди@@ ями ."
Спасибо за эти циф@@ ры .
Теперь - лич@@ ный вопрос .
"М@@ но@@ гие опы@@ тные про@@ фес@@ си@@ о@@ на@@ лы в этом зале , которые работа@@ ли с океа@@ ном дли@@ тель@@ ное время , наблюда@@ ли сейчас этот у@@ па@@ до@@ к , эти прекрас@@ ные места , при@@ ходя@@ щие в не@@ год@@ ность ."
"@@ Ра@@ с@@ ска@@ жи@@ те мне о чув@@ стве , которое Вы ис@@ пыта@@ ли , по@@ се@@ ти@@ в эти не@@ тро@@ ну@@ ты@@ е мест@@ ности и у@@ виде@@ в , что приро@@ да вос@@ ста@@ на@@ вли@@ вается ."
Э@@ С : Это ду@@ хо@@ в@@ ный опы@@ т .
"Мы иде@@ м туда , чтобы по@@ пыта@@ ться понять эко@@ системы , из@@ мери@@ ть или пос@@ чита@@ ть ры@@ б@@ у или а@@ ку@@ л , увидеть насколько эти места отли@@ ча@@ ются от знако@@ мых нам ."
"На@@ и@@ луч@@ шим ощу@@ щ@@ ением является био@@ фи@@ ли@@ я , о которой говорил Э@@ .@@ О@@ . У@@ ил@@ со@@ н , которая дает людям вос@@ хи@@ щение и уди@@ вление пер@@ воз@@ дан@@ ной приро@@ дой ."
"И только там вы чув@@ ству@@ ете , что вы стали частью боль@@ шего , боль@@ шей глоба@@ льной эко@@ системы ."
"И если бы не эти да@@ ющие наде@@ жду места , я не думаю , что я бы смо@@ г продол@@ жать свою работу ."
Это было бы слишком уг@@ не@@ та@@ ю@@ ще .
"@@ K@@ A : О@@ к Э@@ н@@ ри@@ к , спасибо , что по@@ дели@@ лись этим ду@@ хо@@ в@@ ным опы@@ том . Спасибо ."
Э@@ С : О@@ гром@@ ное спасибо .
"Итак , 199@@ 5 год , я в колле@@ д@@ же , со своей по@@ другой путеше@@ ству@@ ю из Про@@ ви@@ ден@@ с , Р@@ од@@ -@@ А@@ й@@ лен@@ д в П@@ ор@@ т@@ лен@@ д , шта@@ т О@@ ре@@ го@@ н@@ "
"Н@@ у и я@@ с@@ ное дело , мы моло@@ ды@@ е и без@@ работ@@ ные , поэтому мы двига@@ емся по про@@ с@@ ё@@ л@@ кам через государ@@ ствен@@ ные пар@@ ки и на@@ циональ@@ ные ле@@ са в об@@ щем по само@@ му дли@@ н@@ ному мар@@ ш@@ ру@@ ту по которо@@ му только можно двига@@ ться ."
"И г@@ де@@ -то в се@@ ре@@ ди@@ не Ю@@ ж@@ ной Да@@ ко@@ ты , я по@@ во@@ ра@@ чи@@ ва@@ юсь к своей по@@ дру@@ ге , и зада@@ ю ей вопрос , который бес@@ поко@@ и@@ т меня на про@@ тя@@ жении 20@@ 00 к@@ м@@ ."
"&quot; Что это за ки@@ тай@@ ский и@@ е@@ ро@@ гли@@ ф на обо@@ чи@@ не , который постоянно мо@@ зо@@ ли@@ т мне гла@@ за ? &quot;"
Мо@@ я по@@ друга смотри@@ т на меня в пол@@ ном не@@ до@@ ум@@ ении .
"Так же как вот этот го@@ спо@@ ди@@ н сейчас в пер@@ вом ря@@ ду , который очень точно и@@ ми@@ ти@@ рует её взгля@@ д ."
"( Смех ) И я , ти@@ па , &quot; &quot; Н@@ у , все вот эти зна@@ ки , которые мы видели , с ки@@ тай@@ ски@@ м и@@ е@@ ро@@ гли@@ фо@@ м . &quot; &quot; Она просто у@@ стави@@ лась на меня на па@@ ру м@@ г@@ нов@@ ений , а потом её про@@ р@@ ва@@ ло , потому что она поня@@ ла , о чём я говорю ."
"И вот то , о чём я говорю ."
"( Смех ) П@@ ра@@ ви@@ льно , зна@@ мени@@ ты@@ й ки@@ тай@@ ский и@@ е@@ ро@@ гли@@ ф для пи@@ кни@@ ка . ( Смех )"
"Я про@@ ве@@ ла последние пять лет моей жизни , дума@@ я о ситуа@@ ци@@ ях в точ@@ ности таких же - почему мы иногда не@@ прави@@ льно понима@@ ем зна@@ ки вокруг нас , и как мы ве@@ де@@ м себя , когда это происходит , и что все это может сказать нам о челове@@ ческой приро@@ де ."
"Д@@ ру@@ ги@@ ми сло@@ вами , как уже сказал К@@ ри@@ с , я про@@ ве@@ ла последние пять лет , дума@@ я о том , как можно оши@@ ба@@ ться ."
"Это может вам показа@@ ться стран@@ нова@@ ты@@ м хо@@ дом кар@@ ь@@ ер@@ ы , но на самом деле есть одно большое пре@@ и@@ му@@ ще@@ ство : у этой работы нет других со@@ ис@@ ка@@ телей ."
"( Смех ) В самом деле , большинство из нас делает всё возмож@@ ное , чтобы не думать о том , что сдела@@ но не так , или по край@@ ней мере , не думать о возможности того , что мы сами оши@@ ба@@ емся ."
А@@ б@@ стра@@ к@@ тно мы это понима@@ ем .
Мы все через это про@@ ходи@@ ли - все в этой комна@@ те дела@@ ли оши@@ б@@ ки .
"Ч@@ е@@ лове@@ ческо@@ му ро@@ ду , в це@@ лом , сво@@ й@@ ствен@@ но оши@@ ба@@ ться - хорошо , отли@@ чно ."
"Но когда дело до@@ ходит до меня вот сейчас , со все@@ ми сво@@ ими убе@@ жд@@ ени@@ ями , здесь , в настоя@@ щем времени , в@@ друг все эти аб@@ стра@@ к@@ тные призна@@ ния оши@@ бо@@ к ле@@ тят в фор@@ точ@@ ку и я не могу на самом деле думать ни о чем , в чём я оши@@ ба@@ юсь ."
"И дело вот в чём , настоя@@ щее время - это где мы жи@@ ве@@ м ."
"Мы иде@@ м на встре@@ чи в настоя@@ щем времени , мы е@@ де@@ м от@@ ды@@ ха@@ ть с сем@@ ьё@@ й в настоя@@ щем времени , мы иде@@ м голо@@ со@@ вать на выбо@@ ры в настоя@@ щем времени ."
"Так по фак@@ ту , мы все как бы ле@@ ти@@ м по ве@@ т@@ ру , путеше@@ ству@@ я по жизни , за@@ м@@ к@@ ну@@ вши@@ сь в этом малень@@ ком пу@@ зы@@ рь@@ ке чув@@ ства своей невероя@@ тной пра@@ во@@ ты во всем ."
"Я думаю , что это проблема ."
"Я думаю , что это проблема для каждого из нас как ин@@ ди@@ ви@@ ду@@ аль@@ ности , в нашей лич@@ ной и про@@ фес@@ си@@ о@@ наль@@ ной жизни , и я думаю , что это проблема для всех нас вместе , как культу@@ ры общества ."
"То , что я хочу сделать сегодня - это пре@@ жд@@ е всего , по@@ говорить о том , почему мы за@@ ст@@ ря@@ ли внутри этого чув@@ ства пра@@ во@@ ты ."
"А во@@ -@@ вто@@ ры@@ х , о том почему же это та@@ кая проблема ."
"И , на@@ конец , я хочу убе@@ дить вас , что можно вы@@ йти за преде@@ лы этого чув@@ ства , и что , если вы с@@ можете это сделать , это будет самый серьё@@ з@@ ный мо@@ ра@@ льный , инте@@ л@@ лек@@ ту@@ аль@@ ный и твор@@ ческий п@@ ры@@ ж@@ о@@ к , который вы только можете совер@@ ши@@ ть ."
Так почему же мы за@@ ст@@ ря@@ ли в этом ощу@@ щ@@ ении прави@@ ль@@ ности ?
"О@@ д@@ на из причи@@ н , на самом деле имеет отнош@@ ение к ощу@@ щ@@ ению не@@ прави@@ льного ."
"Итак , позво@@ ль@@ те мне зада@@ ть вам , доро@@ гие мои , вопрос или на самом деле , позво@@ ль@@ те мне спроси@@ ть Ва@@ с , потому что вы тут ря@@ дом : Ка@@ ко@@ во это - э@@ мо@@ цио@@ на@@ льно что вы чув@@ ству@@ ете , когда оши@@ ба@@ етесь ?"
"У@@ жа@@ сно . Боль@@ шие па@@ ль@@ цы в@@ ни@@ з ,"
"Не@@ ло@@ в@@ ко . О@@ к@@ ей , замеча@@ тельно , хорошо ."
"У@@ жа@@ сно , больши@@ е па@@ ль@@ цы в@@ ни@@ з , не@@ ло@@ в@@ ко - Б@@ лаго@@ дар@@ ю вас , это от@@ лич@@ ные отве@@ ты , но они отве@@ ча@@ ют на другой вопрос ."
"Вы , друз@@ ья мои , отве@@ тили на вопрос : Что вы чув@@ ству@@ ете , когда понима@@ ете , что вы оказа@@ лись не пра@@ вы ?"
"( Смех в зале ) О@@ созна@@ ние оши@@ б@@ ки может ощу@@ ща@@ ться вот так и ещё очень много как по-@@ друго@@ му , не так ли ?"
"Я име@@ ю в виду , что это может иметь и раз@@ ру@@ ши@@ тельные послед@@ ствия , это может быть от@@ к@@ ров@@ ением , это на самом деле может быть довольно за@@ ба@@ вно , как мои глу@@ пы@@ е оши@@ б@@ ки с ки@@ тай@@ ски@@ м зна@@ ком ."
"Но когда просто оши@@ ба@@ е@@ ш@@ ь@@ ся , во@@ обще ничего не чув@@ ству@@ ешь ."
Я при@@ ве@@ ду вам а@@ на@@ логи@@ ю .
"Вы пом@@ ните му@@ ль@@ т@@ филь@@ м L@@ o@@ on@@ y T@@ un@@ es , п@@ ро нес@@ част@@ ного ко@@ й@@ от@@ а , который постоянно го@@ ня@@ ется и ни@@ как не может по@@ й@@ ма@@ ть бе@@ гу@@ щую пти@@ ч@@ ку ?"
"П@@ о боль@@ шей части в каж@@ дом э@@ п@@ из@@ о@@ де этого му@@ ль@@ т@@ филь@@ ма , есть момент , когда ко@@ й@@ от пре@@ следу@@ ет П@@ ти@@ ч@@ ку , а П@@ ти@@ ч@@ ка бе@@ жи@@ т с об@@ ры@@ ва , и всё прекрас@@ но , ведь она пти@@ ца , она уме@@ ет ле@@ та@@ ть ."
"Но дело в том , что ко@@ й@@ от бе@@ жи@@ т с об@@ ры@@ ва за ней ."
"И самое сме@@ ш@@ ное , по край@@ ней мере , когда те@@ бе ш@@ есть лет , что у ко@@ й@@ от@@ а во@@ обще тоже всё прекрас@@ но ."
"Он просто продолжа@@ ет бе@@ жать - до тех пор , пока не посмотри@@ т в@@ ни@@ з и не по@@ й@@ м@@ ёт , что находится в возду@@ х@@ е ."
И тогда он па@@ дает .
"Когда мы оши@@ ба@@ емся в чё@@ м-то - не тогда , когда мы понима@@ ем это , а до того - мы , как тот ко@@ й@@ от , когда об@@ ры@@ в уже по@@ за@@ ди , а в@@ ни@@ з он ещё не посмо@@ тре@@ л ."
"Вы знаете , мы уже оши@@ б@@ лись , мы уже в бе@@ де , но ещё есть чув@@ ство , буд@@ то мы сто@@ им на твер@@ дой зем@@ ле ."
"Так что я должна на самом деле под@@ кор@@ ре@@ кти@@ ровать ко@@ е@@ -@@ что , сказа@@ н@@ ное мной пре@@ жд@@ е ."
"Когда мы оши@@ ба@@ емся , мы ко@@ е@@ -@@ что чув@@ ству@@ ем : - Мы чув@@ ству@@ ем , что мы пра@@ вы ."
"( Смех в зале ) Так что это одна из причи@@ н , структу@@ р@@ ных причи@@ н , почему мы за@@ ст@@ ря@@ ли внутри этого чув@@ ства пра@@ во@@ ты ."
Я называ@@ ю это оши@@ б@@ кой сле@@ по@@ ты .
"@@ Боль@@ шую часть времени , у нас нет ника@@ кой вну@@ тр@@ ен@@ ней под@@ ска@@ з@@ ки , чтобы понять , что мы не пра@@ вы в че@@ м-то , пока не становится слишком по@@ з@@ дно ."
"Но есть и вто@@ рая причи@@ на , по которой мы также за@@ ст@@ ря@@ ли в этом чув@@ стве - культу@@ ра общества ."
В@@ спо@@ м@@ ните на ми@@ ну@@ ту нача@@ ль@@ ную школ@@ у .
"Вы си@@ ди@@ те в клас@@ се и ва@@ ш учи@@ тель , воз@@ враща@@ ет контро@@ ль@@ ную работу , и одна из них выглядит вот так ."
"Это не мое , к@@ ста@@ ти ."
"( Смех ) - К@@ .@@ О@@ . Так вот вы находи@@ тесь в нача@@ льной шко@@ ле , и вы точно знаете , что думать о реб@@ ен@@ ке , который получи@@ т эту бу@@ ма@@ ж@@ ку ."
"Это ду@@ ра@@ ч@@ о@@ к , раз@@ дол@@ ба@@ й , который никогда не делает свою до@@ ма@@ ш@@ н@@ ю@@ ю работу ."
"Итак , к тому времени как Ва@@ м сту@@ к@@ нет де@@ вя@@ ть , вы уже у@@ раз@@ уме@@ ли во@@ -@@ первых , что люди , которые делают что-то не@@ прави@@ льно - л@@ ени@@ вые , без@@ ответ@@ ствен@@ ные не@@ до@@ уч@@ ки ; - и во@@ -@@ вто@@ ры@@ х , что пу@@ ть к успе@@ х@@ у в жизни - никогда не до@@ пуска@@ ть оши@@ бо@@ к ."
Мы учи@@ мся этим действительно пло@@ х@@ им у@@ ро@@ кам реаль@@ но очень хорошо .
"И многие из нас и я подо@@ з@@ ре@@ ва@@ ю , особенно много из нас в этой комна@@ те - с@@ правля@@ ются с ними просто стано@@ вя@@ сь замеча@@ тель@@ ными малень@@ ки@@ ми от@@ лич@@ ника@@ ми , пер@@ фек@@ цио@@ ни@@ ста@@ ми , самы@@ ми успе@@ ва@@ емы@@ ми ."
"Д@@ а , г@@ -@@ н Г@@ ен@@ Д@@ и@@ р , а@@ стро@@ физи@@ к , у@@ ль@@ тра@@ -@@ ма@@ ра@@ фо@@ не@@ ц ?"
"( Смех в зале ) Вы все - финан@@ со@@ вые ди@@ ре@@ кто@@ ра , а@@ стро@@ физи@@ ки , у@@ ль@@ тра@@ -@@ ма@@ ра@@ фо@@ н@@ цы , если на то по@@ шло ."
"Это хорошо , это просто здоро@@ во ."
"К@@ ро@@ ме того , что мы па@@ ни@@ ку@@ ем от одной только мы@@ сли , что мы сделали что-то не так ."
"По@@ сколь@@ ку , ис@@ ход@@ я из этого , сделать что-то не@@ прави@@ льно означает , что что-то не так с нами ."
"Поэтому мы просто на@@ ста@@ и@@ ваем , что мы пра@@ вы , потому что это помога@@ ет нам чув@@ ствовать себя ум@@ ными и ответ@@ ствен@@ ными , и доб@@ ро@@ де@@ тель@@ ными , и защи@@ щ@@ ен@@ ными ."
"Итак , позво@@ ль@@ те мне рассказать вам одну историю ."
"П@@ ар@@ у лет назад , женщи@@ на при@@ ходит в медици@@ н@@ ский цент@@ р хи@@ ру@@ р@@ ги@@ и B@@ e@@ th I@@ s@@ ra@@ el D@@ e@@ ac@@ on@@ ess ."
Б@@ ет И@@ з@@ ра@@ э@@ ль в Бо@@ сто@@ не .
Это кли@@ ни@@ ческая боль@@ ни@@ ца Г@@ ар@@ ва@@ р@@ да - одна из луч@@ ших боль@@ ни@@ ц в стра@@ не .
Так эта женщи@@ на при@@ ходит и её о@@ пери@@ руют .
"Она под на@@ р@@ ко@@ зо@@ м , хи@@ ру@@ р@@ г делает сво@@ е дело - за@@ ши@@ вает её , пос@@ ы@@ ла@@ ет в после@@ о@@ пера@@ цион@@ ную па@@ ла@@ ту ."
"В@@ се , кажется , прош@@ ло хорошо ."
"И она про@@ сы@@ па@@ ется , и смотри@@ т на себя , и говорит : &quot; &quot; А почему мне б@@ ин@@ ты на@@ ло@@ жили не на ту сторо@@ ну ? &quot; &quot; Н@@ у , не та сторо@@ на ее тела в б@@ ин@@ тах , потому что хи@@ ру@@ р@@ г вы@@ пол@@ ни@@ л основ@@ ные о@@ пера@@ ции на ле@@ вой но@@ ге , а не на пра@@ вой ."
"Когда ви@@ це@@ -@@ пре@@ зи@@ ден@@ т по каче@@ ству медици@@ ны в боль@@ ни@@ це рас@@ сказал об этом ин@@ ци@@ ден@@ те , он сказал интерес@@ ную ве@@ щ@@ ь ."
"Он сказал : &quot; &quot; П@@ о како@@ й@@ -то причи@@ не , хи@@ ру@@ р@@ г просто чув@@ ство@@ вал , что он на прави@@ льной сторо@@ не пациен@@ та . &quot; &quot; ( Смех в зале ) С@@ у@@ ть@@ ю этой истории является то , что слишком сильно до@@ вер@@ ять чув@@ ству , что ты на прави@@ льной сторо@@ не чего у@@ год@@ но , всё же может быть очень опас@@ но ."
"Это вну@@ тр@@ ен@@ нее чув@@ ство пра@@ во@@ ты , что все мы ис@@ пы@@ ты@@ ваем так часто , не является наде@@ ж@@ ным ру@@ ко@@ вод@@ ством к тому , что на самом деле происходит во вне@@ ш@@ нем мире ."
"И когда мы дей@@ ству@@ ем таким образом и пере@@ ста@@ ём до@@ пуска@@ ть возможность собствен@@ ной оши@@ б@@ ки , именно тогда мы в коне@@ ч@@ ном ито@@ ге делаем такие вещи , как вы@@ бро@@ с 2@@ 00 миллионов га@@ л@@ ло@@ нов неф@@ ти в М@@ ек@@ си@@ кан@@ ском за@@ ли@@ ве , или тор@@ пе@@ ди@@ рования глоба@@ льной экономи@@ ки ."
Так что это огром@@ ная практи@@ ческая проблема .
Но это ещё и огром@@ ная социаль@@ ная проблема .
"За@@ дума@@ й@@ тесь немного о том , что значит чув@@ ствовать себя пра@@ вым ."
"Это означает , что вы дума@@ ете , что ваш@@ и убе@@ ждения просто иде@@ аль@@ но отве@@ ча@@ ют реаль@@ ности ."
"И когда вы чув@@ ству@@ ете это , у вас по@@ является проблема , тре@@ бу@@ ющая решения , заключа@@ ю@@ ща@@ я@@ ся в том , как вы собира@@ етесь до@@ каза@@ ть это всем тем людям , которые не согла@@ с@@ ны с вами ?"
"О@@ казыва@@ ется , большинство из нас объя@@ сня@@ ет этим людям таким же образом , при@@ бе@@ га@@ я к се@@ рии не@@ уда@@ чных пред@@ поло@@ ж@@ ений ."
"П@@ ер@@ вое , что мы , как прави@@ ло , делаем , когда кто-то не согла@@ се@@ н с нами , мы просто пред@@ полага@@ ем , что они че@@ го@@ -то не зна@@ ют ."
"И@@ м не доступ@@ на та информа@@ ция , которую име@@ ем мы , и когда мы ще@@ д@@ ро по@@ дели@@ мся этой информа@@ цией с ними , они должны будут про@@ све@@ т@@ ли@@ ться и пере@@ йти в нашу коман@@ ду ."
"Когда это не с@@ ра@@ баты@@ вает , и о@@ казыва@@ ется , что у этих людей те же фак@@ ты , которые име@@ ем мы , а они по-@@ пре@@ ж@@ не@@ му не согла@@ с@@ ны с нами , то мы пере@@ ходи@@ м ко вто@@ ро@@ му пред@@ поло@@ ж@@ ению - что они и@@ ди@@ от@@ ы ."
"( Смех в зале ) У них есть все нуж@@ ные ку@@ со@@ чки мо@@ заи@@ ки , но они слишком ту@@ пы , чтобы сло@@ жить её прави@@ льно ."
"И когда это не с@@ ра@@ баты@@ вает , когда о@@ казыва@@ ется , что люди , которые не согла@@ с@@ ны с нами , о@@ пери@@ руют все@@ ми те@@ ми же фак@@ тами , что и мы , и на самом деле ещё и достаточно ум@@ ные , то мы пере@@ ходи@@ м к тре@@ ть@@ ему пред@@ поло@@ ж@@ ению : они зна@@ ют прав@@ ду , и они спе@@ циаль@@ но ис@@ ка@@ жа@@ ют её в своих з@@ ло@@ на@@ мер@@ ен@@ ных це@@ ля@@ х ."
Так что это ка@@ та@@ стро@@ ф@@ а .
"Э@@ та при@@ вя@@ за@@ н@@ ность к нашей собствен@@ ной пра@@ во@@ те у@@ держи@@ вает нас от пре@@ до@@ т@@ вра@@ щения оши@@ б@@ ки , когда нам это аб@@ солю@@ тно необходимо , и за@@ ставля@@ ет нас относи@@ ться друг к дру@@ гу ужа@@ сно ."
"Но для меня , самы@@ м о@@ зада@@ чи@@ ва@@ ющим и самы@@ м тра@@ ги@@ ч@@ ным является то , что у@@ пуска@@ ется ве@@ сь смыс@@ л челове@@ ческого бы@@ тия ."
"Это как если бы мы во@@ образ@@ или себе , что наше созна@@ ние - это те самы@@ е совершенно про@@ з@@ ра@@ чные о@@ к@@ на , с@@ к@@ воз@@ ь которые мы гля@@ ди@@ м и видим мир таким , ка@@ кой он на самом деле ."
"И мы бы хотели , чтобы все оста@@ льные гля@@ де@@ ли из того же о@@ к@@ на и видели бы точ@@ ь@@ -@@ в@@ -@@ точ@@ ь то же самое ."
"Это не правда и если бы оно было та@@ ко@@ вым , жизнь была бы невероя@@ тно с@@ ку@@ чной ."
"Д@@ и@@ во ваш@@ его созна@@ ния не в том , что вы можете видеть мир таким , ка@@ кой он есть ,"
"@@ а в том , что вы можете видеть мир таким , ка@@ ким он не является ."
"Мы можем вс@@ пом@@ нить прош@@ ло@@ е , и мы можем думать о буду@@ щем , и мы можем себе представить , како@@ во быть други@@ м челове@@ ком в друго@@ м месте ."
"И все мы делаем это немного по-@@ раз@@ ному , и именно поэтому мы все можем посмо@@ треть на но@@ ч@@ ное не@@ бо и видеть это , а ещё это , и вот это ."
"И да , именно поэтому мы делаем что-то не@@ прави@@ льно ."
"@@ 1@@ 2@@ 00 лет назад Де@@ кар@@ т сказал свою зна@@ мени@@ ту@@ ю ф@@ разу &quot; Я думаю , следо@@ ва@@ тельно , я суще@@ ству@@ ю &quot; этот пар@@ ень , С@@ вя@@ то@@ й@@ -@@ А@@ в@@ гу@@ сти@@ н , се@@ л и написа@@ л &quot; &quot; F@@ all@@ or E@@ R@@ G@@ O S@@ U@@ M &quot; &quot; - &quot; &quot; Я оши@@ ба@@ юсь , следо@@ ва@@ тельно , я суще@@ ству@@ ю . &quot; &quot;"
"@@ А@@ в@@ гу@@ сти@@ н поня@@ л , что наша способ@@ ность обла@@ жа@@ ться , это не како@@ й@@ -то по@@ сты@@ д@@ ный де@@ фек@@ т в систе@@ ме человека , который мы могли бы у@@ стра@@ нить или пре@@ о@@ до@@ ле@@ ть ."
"Это фун@@ да@@ мента@@ льный призна@@ к того , кто мы есть ."
"По@@ тому что , в отли@@ чие от Бо@@ га , мы действительно не знаем , что там происходит ."
"И в отли@@ чие от всех других животных , мы о@@ держи@@ мы , тем , что пыта@@ емся понять это ."
Д@@ ля меня эта на@@ вя@@ з@@ чи@@ вая идея является источ@@ ни@@ ком и кор@@ нем всей нашей производи@@ тельности и твор@@ чества .
"В прош@@ лом году , по раз@@ ным причи@@ нам , я обнару@@ жи@@ ла себя слу@@ ша@@ ющей множе@@ ство э@@ п@@ из@@ о@@ дов О@@ б@@ ще@@ ствен@@ ного ра@@ ди@@ о шо@@ у Th@@ is American L@@ i@@ fe ."
"Н@@ у и я так слу@@ ша@@ ю и слу@@ ша@@ ю , и в опреде@@ лен@@ ный момент , я начина@@ ю чув@@ ствовать , что все эти истории - об оши@@ б@@ ках ."
И моей пер@@ вой мыс@@ ль@@ ю было : &quot; &quot; Я со@@ шла с у@@ ма .
Я стала су@@ мас@@ ше@@ д@@ шей Л@@ е@@ ди Не@@ прави@@ ль@@ ности .
"Я просто ви@@ жу это вез@@ де &quot; &quot; , что и случи@@ лось ."
"Но несколько месяцев спу@@ стя , у меня появи@@ лся ша@@ н@@ с взять интер@@ в@@ ью у I@@ r@@ a G@@ l@@ ass - хо@@ з@@ я@@ и@@ на этого шо@@ у ."
"И я от@@ ме@@ ти@@ ла ему это , и он отве@@ тил ти@@ па : &quot; &quot; Нет , реаль@@ но , это правда ."
"В самом деле , &quot; &quot; - говорит , &quot; &quot; между собой , мы шу@@ ти@@ м , что каждый отде@@ льный э@@ п@@ из@@ о@@ д нашего шо@@ у - это все та же пе@@ с@@ ня ( кри@@ п@@ то@@ -@@ те@@ ма ) ."
"И эта пе@@ с@@ ня о том , что : &quot; &quot; Я дума@@ л , что должно случи@@ ться что-то одно , а произо@@ шло что-то совсем друго@@ е &quot; &quot; . И дело в том , &quot; &quot; - говорит I@@ r@@ a G@@ l@@ ass , - &quot; &quot; что нам это нужно ."
"На@@ м нуж@@ ны эти мо@@ менты - сю@@ р@@ при@@ зы , не@@ ожи@@ данные по@@ во@@ ро@@ ты и э@@ пи@@ ческие оши@@ б@@ ки , чтобы эти истории работа@@ ли &quot; &quot; . А для оста@@ льных из нас , з@@ ри@@ телей , слу@@ ша@@ телей и чита@@ телей , нам это нравится , мы это ха@@ ваем ."
"Мы люби@@ м такие вещи , как по@@ во@@ ро@@ ты сю@@ же@@ та и от@@ влека@@ ющие ман@@ ё@@ в@@ ры , и удиви@@ тельные кон@@ ц@@ о@@ в@@ ки ."
"Когда дело до@@ ходит до наших истори@@ й , мы люби@@ м оши@@ ба@@ ться ."
"Но , вы знаете , наши истории такие , потому что наша жизнь та@@ кая ."
"Мы дума@@ ем , что произо@@ й@@ де@@ т одно , а происходит что-то друго@@ е ."
"Д@@ ж@@ ор@@ д@@ ж Б@@ у@@ ш дума@@ л , что он вто@@ р@@ г@@ не@@ тся в И@@ ра@@ к , на@@ йд@@ ёт ку@@ чу о@@ ру@@ жи@@ я мас@@ со@@ вого уни@@ что@@ жения , о@@ свобо@@ дит людей и при@@ нес@@ ёт демо@@ крати@@ ю на Б@@ ли@@ ж@@ ний Во@@ сто@@ к ."
И что-то друго@@ е произо@@ шло .
"И Х@@ ос@@ ни Му@@ ба@@ ра@@ к дума@@ л , что он будет ди@@ к@@ та@@ то@@ ром Е@@ ги@@ п@@ та до кон@@ ца своей жизни , пока не ста@@ нет слишком ста@@ ры@@ м или слишком боль@@ ным и с@@ может пере@@ дать б@@ раз@@ ды пра@@ вления сво@@ ему сы@@ ну ."
Но сло@@ жи@@ лось ка@@ к@@ -то по-@@ друго@@ му .
"А может быть , вы дума@@ ли , что по@@ вз@@ ро@@ сле@@ ете и ж@@ ени@@ тесь на ваш@@ ей шко@@ льной по@@ дру@@ ге , и пере@@ е@@ де@@ те в ти@@ хи@@ й горо@@ до@@ к , и выра@@ сти@@ те ку@@ чу детей вместе ."
Но что-то по@@ шло не так .
"И я должна сказать вам , что я дума@@ ла , что написа@@ ла невероя@@ тно серьё@@ з@@ ную кни@@ гу о том , что все на све@@ те нен@@ а@@ ви@@ дят , для людей , которые никогда не материа@@ ли@@ зу@@ ются ,"
А случи@@ лось вот так .
( Смех ) В об@@ щем - это жизнь .
"@@ Хоро@@ шее и пло@@ хо@@ е , мы сами созда@@ ём эти невероя@@ тные истории о мире вокруг нас , и тогда мир раз@@ во@@ ра@@ чи@@ вается и вос@@ хи@@ ща@@ ет нас ."
"Не об@@ и@@ жа@@ й@@ тесь , но в@@ ся эта кон@@ фер@@ ен@@ ция является невероя@@ т@@ ным па@@ мя@@ т@@ ни@@ ком наш@@ ему по@@ тен@@ ци@@ а@@ лу сделать что-то не@@ прави@@ льно ."
"Мы только что про@@ ве@@ ли це@@ лу@@ ю неде@@ лю в раз@@ гово@@ рах об ин@@ нова@@ ци@@ ях , и дости@@ ж@@ ениях , и у@@ соверш@@ ен@@ ство@@ вани@@ ях , но вы знаете за@@ чем нам нуж@@ ны все эти ново@@ в@@ вед@@ ения и дости@@ жения , и улуч@@ ш@@ ения ?"
"За@@ тем чтобы полови@@ на всех самых у@@ мо@@ пом@@ ра@@ чи@@ тельных вещей , измени@@ в@@ ших мир , TED 199@@ 8 э@@ э@@ "
"( Смех в зале ) на самом деле не с@@ работа@@ ли так , как было за@@ дума@@ но . ( Смех )"
"@@ Г@@ де мой ле@@ та@@ тельный а@@ п@@ пара@@ т , К@@ ри@@ с ? ( Смех ) ( J@@ et p@@ ack - ра@@ ке@@ та в р@@ ю@@ к@@ за@@ ке )"
( А@@ п@@ плодисменты ) И вот мы снова здесь .
И так всё и происходит .
Мы приходи@@ м с другой иде@@ ей .
Мы расска@@ зыва@@ ем дру@@ гу@@ ю историю .
Мы проводи@@ м дру@@ гу@@ ю кон@@ фер@@ ен@@ цию .
"Т@@ е@@ ма этой как вы все уже слыша@@ ли сем@@ ь миллионов раз , называется воз@@ ро@@ ждение чу@@ да ."
"И как по мне , если вы действительно хотите в@@ нов@@ ь откры@@ ть чу@@ де@@ са , вам необходимо вы@@ йти за преде@@ лы этого кро@@ ше@@ ч@@ ного , зако@@ ш@@ ма@@ рен@@ ного простран@@ ства пра@@ во@@ ты и посмо@@ треть вокруг , друг на друга и обра@@ тить внимание на не@@ объя@@ т@@ ность и слож@@ ность , и тай@@ ну Все@@ ленной , и быть в состоя@@ нии сказать , &quot; &quot; О@@ го ! Я не знаю ."
Мо@@ жет я оши@@ ба@@ юсь &quot; &quot; . Спасибо Ва@@ м .
( А@@ п@@ плодисменты ) Все@@ м спасибо ! ( А@@ п@@ плодисменты )
"@@ 5@@ -@@ го но@@ я@@ б@@ р@@ я 199@@ 0-@@ го человек по и@@ мен@@ и Э@@ ль@@ -@@ Са@@ и@@ д Н@@ о@@ са@@ р во@@ ш@@ ёл в го@@ сти@@ ни@@ цу на М@@ ан@@ х@@ э@@ т@@ тен@@ е и уби@@ л рав@@ ви@@ на М@@ э@@ и@@ р Ка@@ ха@@ не , ли@@ де@@ ра « Л@@ и@@ ги защи@@ ты е@@ вре@@ ев » ."
"С@@ начала Н@@ о@@ са@@ ра призна@@ ли не@@ ви@@ нов@@ ным в уби@@ й@@ стве , но , от@@ бы@@ вая на@@ каза@@ ние за другие пре@@ ступ@@ ления , он и его сооб@@ щ@@ ники начали пла@@ ни@@ ровать а@@ та@@ ки на ря@@ д до@@ сто@@ приме@@ ча@@ тель@@ ностей Нью-@@ Йор@@ ка , включа@@ я ту@@ н@@ не@@ ли , си@@ на@@ го@@ ги и шта@@ б@@ -@@ ква@@ р@@ ти@@ ру О@@ р@@ га@@ ни@@ зации О@@ б@@ ъ@@ един@@ ён@@ ных На@@ ций ."
"К с@@ частью , эти пла@@ ны рас@@ строи@@ л информа@@ то@@ р Ф@@ Б@@ Р ."
Но вз@@ ры@@ вам в 199@@ 3@@ -@@ м во Все@@ ми@@ р@@ ном тор@@ гово@@ м цент@@ ре поме@@ шать не уда@@ лось .
В ито@@ ге Н@@ о@@ са@@ ра о@@ су@@ ди@@ ли за уча@@ сти@@ е в за@@ гово@@ ре .
Э@@ ль@@ -@@ Са@@ и@@ д Н@@ о@@ са@@ р — мой оте@@ ц .
"Я роди@@ лся в П@@ и@@ т@@ т@@ с@@ бу@@ р@@ ге , П@@ ен@@ силь@@ вания , в 19@@ 8@@ 3@@ -@@ м в сем@@ ье е@@ ги@@ пе@@ т@@ ского ин@@ жен@@ е@@ ра и люб@@ я@@ щей ма@@ мы@@ -@@ американ@@ ки , учи@@ тель@@ ни@@ цы нача@@ льной школ@@ ы . Р@@ оди@@ тели вместе ста@@ ра@@ лись сделать мо@@ ё дет@@ ство счаст@@ ли@@ вым ."
"Но когда мне ис@@ пол@@ ни@@ лось сем@@ ь , отнош@@ ения в сем@@ ье начали меня@@ ться ."
"Мо@@ й оте@@ ц показа@@ л мне ту сторо@@ ну ис@@ ла@@ ма , которую у@@ до@@ су@@ жи@@ ваются увидеть не@@ многие , не ис@@ ключа@@ я даже большинство му@@ су@@ ль@@ ма@@ н ."
"Мо@@ й опы@@ т показыва@@ ет , что , когда люди узна@@ ют друг друга , им не тре@@ бу@@ ется много времени , чтобы понять , что в принци@@ пе все мы хотим одного и того же ."
"О@@ днако в каждо@@ й ре@@ ли@@ ги@@ и , в каж@@ дом на@@ ро@@ де есть ма@@ ла@@ я то@@ ли@@ ка людей , которые так фа@@ на@@ ти@@ чно при@@ держи@@ ваются своих ве@@ ро@@ ваний , что ощу@@ ща@@ ют ну@@ жду использовать лю@@ бы@@ е сред@@ ства , чтобы за@@ ставить других жить по их прави@@ ла@@ м ."
"З@@ а несколько месяцев до а@@ ре@@ ста оте@@ ц у@@ са@@ ди@@ л меня и рас@@ сказал , что несколько послед@@ них вы@@ ход@@ ных он с друз@@ ь@@ ями ходи@@ л на стре@@ ль@@ би@@ ще Л@@ он@@ г@@ -@@ А@@ й@@ лен@@ да для тр@@ ени@@ ро@@ во@@ к ."
"Он сказал , что за@@ в@@ т@@ ра у@@ тро@@ м я по@@ й@@ ду с ним ."
"Мы при@@ были на стре@@ ль@@ би@@ ще Ка@@ л@@ вер@@ то@@ н , за которым с@@ кры@@ тно наблюда@@ ло Ф@@ Б@@ Р ."
"Когда подо@@ шла моя оче@@ ред@@ ь стре@@ ля@@ ть , мой оте@@ ц помо@@ г мне при@@ ло@@ жить ру@@ ж@@ ь@@ ё к пле@@ чу и объя@@ сни@@ л , как при@@ це@@ ли@@ ться в ми@@ ш@@ ень , уда@@ лён@@ ную почти на 30 метров ."
"В тот день мой послед@@ ний вы@@ стре@@ л с@@ би@@ л малень@@ кий о@@ ран@@ же@@ вый у@@ каза@@ тель с@@ верх@@ у ми@@ шен@@ и , и , ко все@@ обще@@ му уди@@ вл@@ ению , а особенно мо@@ ему , всю ми@@ ш@@ ень по@@ гло@@ ти@@ ло пла@@ мя ."
"Мо@@ й оте@@ ц по@@ верну@@ лся к друз@@ ь@@ ям и сказал на а@@ ра@@ б@@ ском : « И@@ б@@ н аб@@ у » . Ка@@ ков оте@@ ц , та@@ ков и сы@@ н ."
"И@@ х всех очень сильно рас@@ сме@@ ши@@ ло это замеча@@ ние , но его пол@@ ный смыс@@ л стал мне поня@@ те@@ н лишь несколько лет спу@@ стя ."
"Они видели во мне такого же раз@@ ру@@ ши@@ теля , ка@@ ким был мой оте@@ ц ."
"В ито@@ ге этих людей о@@ су@@ ди@@ ли за вз@@ ры@@ в фу@@ р@@ го@@ на , гру@@ жен@@ ного почти сем@@ ью@@ ста@@ ми ки@@ ло@@ грам@@ ма@@ ми вз@@ ры@@ в@@ ча@@ тки , в под@@ зем@@ ной пар@@ ко@@ в@@ ке се@@ вер@@ ной ба@@ ш@@ ни Все@@ ми@@ р@@ ного тор@@ гово@@ го цент@@ ра . Э@@ тот вз@@ ры@@ в при@@ в@@ ёл к ги@@ бе@@ ли 6 человек , ран@@ ения получи@@ ли более 1@@ 000 ."
Я рав@@ ня@@ лся на этих людей .
Э@@ ти@@ х людей я называ@@ л сво@@ ими « дя@@ дя@@ ми » .
"К 1@@ 9 го@@ да@@ м я по@@ меня@@ л место жи@@ тель@@ ства 20 раз , и эти пере@@ ез@@ ды ли@@ ши@@ ли меня возможности за@@ вести друз@@ ей ."
"Как только начина@@ ла за@@ вя@@ зыва@@ ться дру@@ ж@@ ба , на@@ ступа@@ ло время собира@@ ть че@@ мо@@ да@@ ны и пере@@ ез@@ жать в другой горо@@ д ."
"Как постоян@@ ного но@@ ви@@ ч@@ ка , меня часто за@@ ди@@ ра@@ ли ху@@ ли@@ га@@ ны ."
"Я с@@ кры@@ вал свою лич@@ ность от одно@@ клас@@ сни@@ ков , чтобы не при@@ влека@@ ть внима@@ ния , но , как о@@ казыва@@ ется , для но@@ ви@@ ч@@ ка просто быть пол@@ нова@@ ты@@ м мо@@ л@@ чу@@ ном уже достаточно ."
"Так что б@@ ó@@ ль@@ шую часть времени я си@@ де@@ л дома , чита@@ л кни@@ ги , смо@@ тре@@ л теле@@ ви@@ зо@@ р или игра@@ л в компью@@ тер@@ ные иг@@ ры ."
"Не@@ удиви@@ тельно , что мои социаль@@ ные на@@ вы@@ ки были , мя@@ г@@ ко говор@@ я , не@@ доста@@ точ@@ ными . Да и вз@@ ро@@ с@@ ление в до@@ ме с пред@@ рас@@ су@@ д@@ ками не луч@@ шая под@@ гото@@ в@@ ка для реаль@@ ной жизни ."
"М@@ ен@@ я учи@@ ли су@@ дить людей на осно@@ вании случа@@ й@@ ных об@@ стоя@@ тель@@ ств , таких как рас@@ а или ре@@ ли@@ ги@@ я ."
Что же откры@@ ло мне гла@@ за ?
"П@@ ер@@ вое соб@@ ы@@ тие , в@@ ст@@ ря@@ х@@ ну@@ в@@ шее этот обра@@ з мы@@ сле@@ й , случи@@ лось во время пре@@ зи@@ ден@@ т@@ ских выбо@@ ров 200@@ 0-@@ го года ."
"Как уча@@ ст@@ ник под@@ гото@@ ви@@ тельной програм@@ мы , я приня@@ л уча@@ сти@@ е в На@@ циональ@@ ном с@@ ъ@@ ез@@ де моло@@ д@@ ё@@ жи в Ф@@ и@@ ла@@ де@@ ль@@ фи@@ и ."
"Т@@ е@@ мой моей груп@@ пы было моло@@ д@@ ё@@ ж@@ ное на@@ сили@@ е , и , буду@@ чи жер@@ т@@ вой за@@ ди@@ р практи@@ чески всю свою жизнь , она была мне особ@@ о не@@ без@@ различ@@ на ."
Ч@@ лены нашей груп@@ пы представля@@ ли самы@@ е раз@@ ные про@@ фес@@ си@@ и и социаль@@ ные сло@@ и .
"О@@ дна@@ жды , бли@@ же к кон@@ цу с@@ ъ@@ ез@@ да , я обнару@@ жил , что один из моих новых друз@@ ей был е@@ вре@@ ем ."
"По@@ сколь@@ ку эта де@@ та@@ ль несколько д@@ ней оста@@ ва@@ лась не@@ извест@@ ной , я заме@@ тил , что между нами не было е@@ сте@@ ствен@@ ной вра@@ жды ."
"У меня никогда не было дру@@ зе@@ й@@ -@@ е@@ вре@@ ев и , че@@ ст@@ но говор@@ я , я был гор@@ д тем , что пре@@ о@@ до@@ ле@@ л ба@@ рь@@ е@@ р , в не@@ пре@@ о@@ до@@ ли@@ мость которого я вери@@ л почти всю свою жизнь ."
Д@@ ру@@ ги@@ м пере@@ ло@@ м@@ ным мо@@ мен@@ том была лет@@ няя под@@ работ@@ ка в B@@ us@@ ch G@@ ar@@ d@@ ens . Это был пар@@ к раз@@ вле@@ ч@@ ений .
"Та@@ м я у@@ видел людей самых разных ре@@ ли@@ ги@@ й и культу@@ р , и этот опы@@ т оказа@@ лся фун@@ да@@ мента@@ ль@@ ным в стано@@ вл@@ ении моего ха@@ ра@@ кте@@ ра ."
"Б@@ ó@@ ль@@ шую часть своей жизни меня учи@@ ли , что го@@ мо@@ сек@@ су@@ аль@@ ность — это г@@ ре@@ х , и более того , что от го@@ мо@@ сек@@ су@@ али@@ стов ничего хоро@@ шего не на@@ бер@@ ё@@ ш@@ ь@@ ся ."
"Как на@@ ро@@ чно , мне вы@@ па@@ ла возможность по@@ работать вместе с ар@@ ти@@ ста@@ ми@@ -@@ ге@@ ями в ра@@ м@@ ках одного предста@@ вления , и в@@ ско@@ ре я узна@@ л , что многие из них были доб@@ ре@@ й@@ ши@@ ми и наи@@ менее пре@@ до@@ су@@ ди@@ тель@@ ными людьми из всех мне извест@@ ных ."
"Ч@@ а@@ сты@@ е об@@ и@@ ды , пере@@ жи@@ ты@@ е в дет@@ стве , по@@ роди@@ ли во мне чув@@ ство со@@ пере@@ жи@@ вания к стра@@ да@@ ни@@ ям других , и для меня чу@@ жд@@ о относи@@ ться к други@@ м людям не так , как я хотел бы , чтобы относи@@ лись ко мне ."
"Это чув@@ ство позво@@ ли@@ ло мне срав@@ нить сте@@ ре@@ о@@ ти@@ пы , в@@ пита@@ нные в дет@@ стве , с жиз@@ нен@@ ным опы@@ том ."
"Мне не@@ извест@@ но , како@@ во это — быть го@@ мо@@ сек@@ су@@ али@@ сто@@ м , но мне хорошо извест@@ но , что значит быть о@@ цен@@ ён@@ ным за то , что те@@ бе не@@ под@@ вла@@ ст@@ но ."
"А затем было The D@@ a@@ i@@ ly S@@ how . Ка@@ ждый ве@@ че@@ р , Дж@@ он С@@ т@@ ю@@ ар@@ т за@@ ставля@@ л меня быть че@@ ст@@ ным с са@@ ми@@ м собой о мо@@ ём собствен@@ ном фа@@ на@@ ти@@ з@@ ме и помога@@ л мне понять , что рас@@ а , ре@@ ли@@ ги@@ я или сек@@ су@@ аль@@ ная о@@ ри@@ ен@@ та@@ ция ни@@ как не связа@@ ны с каче@@ ст@@ вами ха@@ ра@@ кте@@ ра человека ."
"В@@ о многих смыс@@ ла@@ х он за@@ мени@@ л мне от@@ ца , в котором я тогда так ну@@ жда@@ лся ."
"В@@ до@@ хно@@ в@@ ение часто при@@ ходит , от@@ куда его совсем не жд@@ ё@@ шь , и теперь я прекрас@@ но понима@@ ю , что е@@ вре@@ й@@ -@@ ко@@ ми@@ к оказа@@ л на меня боль@@ шее по@@ зи@@ тив@@ ное влия@@ ние , чем мой оте@@ ц@@ -@@ эк@@ стре@@ ми@@ ст ."
"О@@ дна@@ жды я говорил с моей ма@@ мой о том , как нача@@ ло меня@@ ться мо@@ ё миро@@ воз@@ з@@ р@@ ение , и она сказала ко@@ е@@ -@@ что , что я буду хра@@ нить в серд@@ це всю свою жизнь ."
"Она сказала , взгля@@ ну@@ в на меня из@@ ну@@ р@@ ён@@ ными гла@@ за@@ ми человека , ис@@ пыта@@ в@@ шего более чем достаточно до@@ г@@ мати@@ з@@ ма : « Я у@@ стала нен@@ а@@ видеть людей » ."
"В тот момент я поня@@ л , сколько не@@ га@@ тив@@ ной энергии тре@@ бу@@ ется , чтобы у@@ держи@@ вать эту нен@@ а@@ ви@@ сть внутри себя ."
З@@ ак И@@ бра@@ ги@@ м — это не мо@@ ё настоя@@ щее и@@ мя .
"Я взя@@ л его , когда сем@@ ья реши@@ ла пор@@ вать с от@@ ц@@ ом и начать но@@ вую жизнь ."
За@@ чем же мне откры@@ ваться и под@@ вер@@ га@@ ть себя опас@@ ности ?
"Что ж , это просто ."
"Я дела@@ ю это в наде@@ жд@@ е , что кто@@ -нибудь когда@@ -нибудь у@@ слы@@ ши@@ т мо@@ ю историю и по@@ й@@ м@@ ёт , что вместо на@@ сили@@ я есть луч@@ шие сред@@ ства ; что не@@ смотр@@ я на то , что я под@@ вер@@ г@@ ся влия@@ нию этой ж@@ ё@@ сто@@ кой , не@@ тер@@ пи@@ мой иде@@ о@@ логи@@ и , я не стал фа@@ на@@ ти@@ ком ."
"В@@ место этого я использу@@ ю этот опы@@ т в бо@@ рь@@ бе против тер@@ ро@@ ри@@ з@@ ма , в бо@@ рь@@ бе против фа@@ на@@ ти@@ з@@ ма ."
"Я дела@@ ю это для жер@@ т@@ в тер@@ ро@@ ри@@ з@@ ма и для их бли@@ з@@ ких , за ужа@@ с@@ ную бо@@ ль и поте@@ ри , вы@@ па@@ вши@@ е на их дол@@ ю из-за тер@@ ро@@ ри@@ з@@ ма ."
В па@@ м@@ ять о жер@@ т@@ ва@@ х тер@@ ро@@ ри@@ з@@ ма я вы@@ ступа@@ ю против этих бес@@ смыс@@ лен@@ ных действи@@ й и о@@ су@@ жда@@ ю действи@@ я моего от@@ ца .
"Я сто@@ ю здесь как до@@ каза@@ тель@@ ство того , что на@@ сили@@ е не является не@@ от@@ ъ@@ ем@@ ле@@ мой частью ре@@ ли@@ ги@@ и или рас@@ ы и что сы@@ н не об@@ яза@@ н следо@@ вать доро@@ го@@ й своего от@@ ца ."
Я не мой оте@@ ц .
Спасибо . ( Аплодисменты ) Спасибо каждо@@ му из вас . ( Аплодисменты ) Спасибо всем . ( Аплодисменты ) Спасибо большое . ( Аплодисменты )
Д@@ ля меня боль@@ шая че@@ сть вы@@ ступа@@ ть перед вами .
"@@ Боль@@ шо@@ е спасибо , что по@@ з@@ вали меня ."
"Мне хоте@@ лось бы по@@ говорить об интерес@@ ных мне пред@@ ме@@ тах , но я подо@@ з@@ ре@@ ва@@ ю , что интерес@@ ные мне пред@@ ме@@ ты не слишком интерес@@ ны други@@ м ."
"На мо@@ ем бед@@ жи@@ ке написа@@ но , что я а@@ стро@@ ном ,"
"@@ и , конечно , мне хоте@@ лось бы по@@ говорить об а@@ стро@@ номи@@ и , но я подо@@ з@@ ре@@ ва@@ ю , что всех людей , за@@ интере@@ со@@ ван@@ ных в пробле@@ ма@@ х ра@@ диа@@ цион@@ ного те@@ пло@@ об@@ мен@@ а в не@@ -@@ се@@ ры@@ х ат@@ мо@@ с@@ фе@@ рах , или по@@ ля@@ ри@@ зации све@@ та в ме@@ зо@@ сфер@@ е и тер@@ мо@@ сфер@@ е Ю@@ пи@@ те@@ ра можно уме@@ стить на пло@@ ща@@ ди авто@@ бу@@ с@@ ной оста@@ нов@@ ки ."
Так что я не буду говорить об а@@ стро@@ номи@@ и .
"( Смех в зале ) Б@@ ы@@ ло бы еще здоро@@ во по@@ говорить о соб@@ ы@@ ти@@ ях 19@@ 8@@ 6 и 19@@ 8@@ 7 го@@ дов , когда х@@ ак@@ ер@@ ы вз@@ ло@@ ма@@ ли наши системы , у@@ ста@@ нов@@ лен@@ ные в лабора@@ то@@ ри@@ ях Б@@ ер@@ к@@ ли ."
"Я по@@ й@@ ма@@ л этих пар@@ ней , и оказа@@ лось , что они работа@@ ли на К@@ Г@@ Б — доб@@ ы@@ вали информацию и потом прода@@ вали её ."
"И , конечно , здоро@@ во было бы об@@ су@@ дить всё это , но сейчас , д@@ ва@@ д@@ ца@@ ть лет спу@@ стя ,"
"@@ те@@ ма компью@@ тер@@ ной безопас@@ ности кажется мне с@@ ку@@ ч@@ нова@@ той ,"
если не сказать ну@@ д@@ ной .
"Я бы , — Про@@ сто первый раз , когда вы дела@@ ете что@@ -либо , это называется нау@@ кой ."
Т@@ о же самое вто@@ рой раз — при@@ кла@@ д@@ ной нау@@ кой .
На тре@@ тий раз оно становится просто ре@@ ме@@ сло@@ м .
"Я же — уч@@ ен@@ ы@@ й . Как только я что@@ -нибудь сдела@@ ю , я пере@@ ключа@@ юсь на другие те@@ мы ."
Так что я не буду говорить и о безопас@@ ности .
"Е@@ ще я не буду говорить п@@ ро оче@@ вид@@ ные , на мой взгля@@ д , те@@ з@@ ис@@ ы из моих кни@@ г , ни из пер@@ вой , S@@ i@@ lic@@ on S@@ n@@ a@@ ke O@@ il , ни из вто@@ рой . Я не буду говорить и п@@ ро то , почему , на мой взгля@@ д , компьюте@@ ра@@ м не место в шко@@ ле ."
"Мне кажется , что в возду@@ х@@ е носи@@ тся мыс@@ ль о том , что в шко@@ ла@@ х должно быть больше компьюте@@ ров ."
Не нужно ! Не нужно этого !
На@@ до у@@ бра@@ ть компьюте@@ ры из шко@@ л и дер@@ жать их по@@ дальше от@@ туда !
"И , конечно , не@@ пло@@ хо было бы по@@ говорить об этом , но , как мне кажется , моя по@@ зи@@ ция настолько оче@@ вид@@ на для любо@@ го , кто хо@@ ть раз за@@ ходи@@ л на у@@ ро@@ к к че@@ т@@ ве@@ ро@@ клас@@ сни@@ кам , что об@@ су@@ жда@@ ть её бес@@ мыс@@ лен@@ но . В@@ про@@ чем , я могу оши@@ ба@@ ться относи@@ тельно шко@@ л , как и относи@@ тельно всего оста@@ льного , о чем я говорил и писа@@ л ;"
"@@ так что не чита@@ йте мо@@ ю дис@@ сер@@ та@@ цию ,"
"@@ по@@ сколь@@ ку и в ней , на@@ вер@@ ное , не@@ ма@@ ло оши@@ бо@@ к ."
"Т@@ ем не менее , я со@@ стави@@ л пла@@ н своей ре@@ чи пять ми@@ нут назад ,"
"( Смех в зале ) и если вы посмотри@@ те на мо@@ ю ру@@ ку , то глав@@ ное в моей ре@@ чи , вот тут , на большо@@ м па@@ ль@@ це , — буду@@ щее ."
"Я же должен говорить о буду@@ щем , так ?"
"Н@@ у вот . Но мне кажется , что стран@@ но проси@@ ть меня говорить о буду@@ щем , я уже ве@@ сь се@@ дой , и было бы глу@@ по с моей стороны говорить о буду@@ щем ."
"Мне кажется , что если вам хоче@@ тся знать , как будет у@@ стро@@ ен@@ о наше буду@@ щее , если вам действительно хоче@@ тся узна@@ ть об этом , не стоит спра@@ ши@@ вать об этом ин@@ жен@@ е@@ ра или физи@@ ка ."
Не стоит спра@@ ши@@ вать об этом програм@@ ми@@ ста .
"Если вам хоче@@ тся знать , что будет представля@@ ть собой наше обще@@ ство через 20 лет , спроси@@ те вос@@ пита@@ теля в дет@@ ском са@@ ду ."
Он в кур@@ се .
"Но не любо@@ го вос@@ пита@@ теля , а опы@@ т@@ ного вос@@ пита@@ теля ."
"И@@ менно они зна@@ ют , как будет работать обще@@ ство в следу@@ ю@@ щем покол@@ ении ,"
"@@ но не я . По@@ до@@ з@@ ре@@ ва@@ ю , что и другие люди , которые говорят о буду@@ щем , не зна@@ ют этого ."
"Ко@@ нечно , многие из нас могут представить себе раз@@ ные при@@ ко@@ льные ш@@ ту@@ ки , которые поя@@ вятся в буду@@ щем ,"
но для меня буду@@ щее со@@ стоит не из пред@@ ме@@ тов .
"И я зада@@ юсь вопро@@ сом , ка@@ ким ста@@ нет наше обще@@ ство , если сейчас дети прекрас@@ но обра@@ ща@@ ются с с@@ м@@ ска@@ ми , про@@ во@@ дят огром@@ ное количество времени перед э@@ кра@@ ном , но никогда не ходи@@ ли вместе в бо@@ ули@@ н@@ г ."
"В@@ се меня@@ ется , но эти пере@@ мен@@ ы не ле@@ жа@@ т в обла@@ сти програм@@ много обеспе@@ чения ."
Но я не буду говорить и об этом .
"Мо@@ жно было бы , конечно , но лучше я по@@ говорю о том , чем я сейчас занима@@ юсь . Ч@@ ем же я сейчас занима@@ юсь ?"
"А , нет , то , о чем я бы хотел по@@ говорить , написа@@ но прямо здесь , вот тут ."
В@@ и@@ дно ? Я хотел бы по@@ говорить об одно@@ сторо@@ н@@ них ве@@ ща@@ х .
"Мне очень , очень хоте@@ лось бы по@@ говорить о ш@@ ту@@ ках , у которых одна сторо@@ на ."
"Я обо@@ жа@@ ю лен@@ ты М@@ ё@@ би@@ у@@ са . Но не только лен@@ ты М@@ ё@@ би@@ у@@ са . Я один из тех людей , если не единствен@@ ный человек во@@ обще , кто делает бу@@ ты@@ л@@ ки К@@ ле@@ й@@ на ."
"Я наде@@ юсь , что вы сейчас внима@@ тельно смотри@@ те , по@@ сколь@@ ку@@ "
вот — это бу@@ ты@@ л@@ ка К@@ ле@@ й@@ на .
"Т@@ е из вас , кто зна@@ ет , что это , сейчас за@@ ка@@ тят гла@@ за и подума@@ ют : « Да , я все п@@ ро них знаю » ."
"Это одно@@ сторо@@ н@@ няя бу@@ ты@@ л@@ ка — все , что внутри , с@@ нару@@ жи ."
У нее нет объ@@ е@@ ма и она не@@ о@@ ри@@ ен@@ ти@@ ру@@ е@@ ма .
У нее просто замеча@@ тельные сво@@ й@@ ства .
"Если взять две лен@@ ты М@@ ё@@ би@@ у@@ са и с@@ кле@@ и@@ ть их по обще@@ й грани@@ це , то получи@@ тся та@@ кая ш@@ ту@@ ка , а я дела@@ ю их из сте@@ к@@ ла ."
"И было бы здоро@@ во по@@ рас@@ су@@ жда@@ ть об этом , но мне , как это ... особенно не@@ чего сказать , по@@ сколь@@ ку ( Смех в зале ) ( К@@ ри@@ с Ан@@ дер@@ со@@ н : у меня про@@ сту@@ да ) Т@@ ем не менее , бу@@ к@@ ва Д в наз@@ вании « Т@@ Е@@ Д » отве@@ ча@@ ет за дизай@@ н ."
"Д@@ ве неде@@ ли назад я закон@@ чи@@ л делать ... во@@ обще я дела@@ л бу@@ ты@@ л@@ ки раз@@ ного разме@@ ра на прода@@ жу ,"
"@@ но только что я закон@@ чи@@ л одну из них , которую я хотел бы вам показать , первый раз на публи@@ ке ,"
"@@ это ви@@ н@@ ная бу@@ ты@@ л@@ ка К@@ ле@@ й@@ на ! И , не@@ смотр@@ я на то , что в четы@@ ре@@ х@@ мер@@ ном простран@@ стве она во@@ обще не может со@@ дер@@ жать жи@@ д@@ ко@@ сть , здесь она отли@@ чно с этим с@@ правля@@ ется , по@@ сколь@@ ку у нашей все@@ ленной всего три простран@@ ствен@@ ных из@@ мер@@ ения ."
"И по@@ сколь@@ ку в нашей все@@ ленной всего три простран@@ ствен@@ ных из@@ мер@@ ения , в эту бу@@ ты@@ л@@ ку можно нали@@ ть что@@ -нибудь ."
Так что это — са@@ мая кле@@ вая бу@@ ты@@ л@@ ка .
На это у@@ ше@@ л меся@@ ц моей жизни !
"И хотя я бы ра@@ д по@@ говорить о то@@ по@@ логи@@ и , я не буду этого делать ."
"( Смех в зале ) В@@ место этого я расска@@ жу о моей мате@@ ри , она ско@@ н@@ ча@@ лась прош@@ лы@@ м ле@@ том ."
"Она собира@@ ла мои фотографи@@ и , как и все мате@@ ри ."
Мо@@ жно показать этот сла@@ й@@ д ?
"Я про@@ с@@ ма@@ три@@ вал её аль@@ бо@@ м , там была фотографи@@ я , я стоя@@ л ... то есть си@@ де@@ л на фо@@ не ка@@ ки@@ х@@ -то при@@ бо@@ ров , в 19@@ 6@@ 9 году ."
"Я посмо@@ тре@@ л на это фо@@ то , и вс@@ пом@@ ни@@ л — тогда я работа@@ л в электро@@ н@@ ной сту@@ дии зву@@ ко@@ за@@ пис@@ и !"
"Про@@ сты@@ м тех@@ ни@@ ком , сле@@ ди@@ л за обо@@ ру@@ до@@ ванием этой сту@@ дии в ин@@ сти@@ ту@@ те Б@@ а@@ ф@@ фа@@ ло ."
Ма@@ ши@@ на времени —
она пос@@ ла@@ ла меня в прош@@ ло@@ е .
"За@@ тем я наш@@ е@@ л дру@@ гу@@ ю фотографи@@ ю ,"
"@@ вот этот пар@@ ень тут — это я , раз@@ уме@@ ется ."
"А этот человек — Р@@ об@@ ер@@ т Мо@@ о@@ г , изобре@@ та@@ тель син@@ те@@ за@@ то@@ ра Мо@@ о@@ га . Он уме@@ р в прош@@ лом а@@ в@@ гу@@ ст@@ е ."
"@@ Р@@ об@@ ер@@ т Мо@@ о@@ г был ще@@ д@@ ры@@ м и доб@@ ры@@ м челове@@ ком , прекрас@@ ным ин@@ жен@@ е@@ ро@@ м@@ "
"@@ и музы@@ кан@@ том . Он об@@ уча@@ л меня , вто@@ ро@@ кур@@ сни@@ ка уни@@ версите@@ та Б@@ а@@ ф@@ фа@@ ло ."
"П@@ ри@@ ез@@ жа@@ л для этого из Т@@ ру@@ ман@@ с@@ бу@@ р@@ га , и учи@@ л , и не только принци@@ па@@ м работы син@@ те@@ за@@ то@@ ра . Вот тут мы си@@ ди@@ м , я тогда изуча@@ л физи@@ ку . Это был 19@@ 6@@ 9 , или 7@@ 0 , или 7@@ 1 год ."
"Мы занима@@ лись физи@@ кой , я занима@@ лся физи@@ кой , а он говорил мне : « П@@ ра@@ ви@@ льно дела@@ ешь ."
"Не у@@ влека@@ йся электро@@ н@@ ной музы@@ кой , если занима@@ е@@ ш@@ ь@@ ся физи@@ кой » . У@@ чи@@ л меня . Он при@@ ез@@ жа@@ л и проводи@@ л со мной ку@@ чу времени ,"
написа@@ л для меня ре@@ ко@@ мен@@ да@@ тель@@ ное пис@@ ь@@ мо в а@@ спи@@ ран@@ ту@@ ру .
Т@@ ут на фо@@ не мой ве@@ ло@@ си@@ пе@@ д —
эта кар@@ точ@@ ка была сдела@@ на в го@@ сти@@ ной моего друга .
"Б@@ об Мо@@ о@@ г при@@ ез@@ жа@@ л и при@@ воз@@ и@@ л це@@ лу@@ ю ку@@ чу раз@@ ного обо@@ ру@@ до@@ вания , и показыва@@ л мне и Г@@ ре@@ гу Ф@@ ли@@ н@@ ту , как оно работает ."
"Мы си@@ де@@ ли и раз@@ го@@ вари@@ вали о пре@@ образо@@ вани@@ ях Ф@@ у@@ рь@@ е , фун@@ к@@ ци@@ ях Б@@ ес@@ се@@ ля , фун@@ к@@ ци@@ ях пер@@ ен@@ ос@@ а и о подоб@@ ных ве@@ ща@@ х ."
С@@ мер@@ ть Б@@ об@@ а прош@@ лы@@ м ле@@ том — боль@@ шая по@@ тер@@ я для нас всех .
"Ка@@ ждый , кто называ@@ ет себя музы@@ кан@@ том , находится под его влия@@ нием ."
"( Аплодисменты ) Да@@ вайте я все же расска@@ жу , чем мы сейчас зай@@ ме@@ мся . Я думаю , что вы узна@@ ете на этом ос@@ ци@@ л@@ ло@@ ско@@ пе де@@ фор@@ ми@@ рован@@ ную , почти тре@@ гу@@ о@@ ль@@ ную по фор@@ ме си@@ ну@@ со@@ и@@ ду ."
"@@ О , на@@ коне@@ ц@@ -то ! Я до@@ ше@@ л вот до этого места !"
"Д@@ е@@ ти ! Я по@@ говорю о де@@ тя@@ х , это будет нор@@ ма@@ льно ?"
Т@@ ут написа@@ но « дети » и именно о них я по@@ говорю .
"Я реши@@ л , что у меня не@@ достаточно боль@@ шая голо@@ ва ,"
поэтому я думаю и дей@@ ству@@ ю здесь и сейчас .
"И если я могу ко@@ му@@ -то че@@ м-то помочь , то я дела@@ ю это здесь и сейчас ."
"К@@ ан@@ ди@@ да@@ т@@ ская сте@@ п@@ ень ко@@ му@@ -нибудь , ко@@ му@@ -нибудь друго@@ му ди@@ пло@@ м и так дале@@ е ."
Го@@ д назад я говорил об этом с не@@ сколь@@ ки@@ ми шко@@ ль@@ ными учи@@ теля@@ ми .
"Не@@ которые из них спра@@ ши@@ вали меня , почему я не занима@@ юсь пре@@ пода@@ ва@@ тель@@ ской де@@ я@@ тель@@ ностью ."
"Я рас@@ сказал им , что у меня было несколько , — несколько а@@ спи@@ ран@@ тов , я ве@@ л кур@@ сы и для студен@@ тов тоже . А они сказа@@ ли мне , что раз я так люб@@ лю детей и все такое , то я должен пре@@ пода@@ вать в шко@@ ле ."
"О@@ т@@ ве@@ ча@@ ть за свои слова , так сказать . И теперь я уч@@ у вос@@ ь@@ ми@@ клас@@ сни@@ ков физи@@ ке четы@@ ре д@@ ня в неде@@ лю ,"
не просто при@@ хо@@ жу время от времени ...
не@@ т@@ -@@ не@@ т@@ -@@ нет ! Хо@@ жу на каждый у@@ ро@@ к !
"У меня даже есть обе@@ ден@@ ный пере@@ ры@@ в ! ( Аплодисменты ) Это не ... Не@@ т@@ -@@ не@@ т@@ -@@ нет , не надо х@@ ло@@ па@@ ть ."
"Мне кажется , что каждый из нас должен после@@ до@@ вать этому приме@@ ру@@ "
"@@ и не просто по@@ явля@@ ться в клас@@ се время от времени ,"
"@@ а вести заня@@ тия каждый у@@ ро@@ к . Н@@ у , я пре@@ пода@@ ю на три че@@ твер@@ ти став@@ ки , но и это не@@ пло@@ хо ."
"Я сделал ко@@ е@@ -то важ@@ ное для своих уч@@ ени@@ ков . Я сказал им , что мы будем изуча@@ ть физи@@ ку на уров@@ не ин@@ сти@@ ту@@ та ,"
"@@ без ма@@ та@@ нали@@ за , это мы вы@@ ре@@ ж@@ ем ,"
"@@ не нужно будет знать и три@@ го@@ но@@ ме@@ три@@ ю ,"
но нужно будет знать математи@@ ку на уров@@ не вос@@ ь@@ мо@@ го клас@@ са . А еще мы будем ставить сер@@ ь@@ ез@@ ные экспери@@ менты .
Б@@ е@@ з вс@@ я@@ кого этого « от@@ кро@@ йте стра@@ ни@@ цу 1@@ 20 и реши@@ те все зада@@ чи дома » .
"Н@@ ет , мы учи@@ м в@@ са@@ м@@ дели@@ ш@@ ную физи@@ ку , я хочу показать вам , что это такое ."
"( П@@ ис@@ к ) Е@@ ще па@@ ру сло@@ в , перед тем , как я его в@@ клю@@ чу . Т@@ ри неде@@ ли назад мы стави@@ ли один экспери@@ мент с мо@@ им клас@@ сом . Он был связа@@ н с ли@@ н@@ за@@ ми , и мы использо@@ вали ли@@ н@@ зу , чтобы из@@ мери@@ ть скоро@@ сть све@@ та ."
"Мо@@ и уч@@ ени@@ ки в Э@@ ль С@@ ер@@ ри@@ то , с моей помощью , а также с помощью ви@@ да@@ в@@ шего ви@@ ды ос@@ ци@@ л@@ ло@@ ско@@ па , из@@ мери@@ ли скоро@@ сть све@@ та ."
У нас была по@@ г@@ реш@@ ность в 25 процен@@ тов . С@@ ко@@ ль@@ ких из@@ мери@@ в@@ ших скоро@@ сть све@@ та вос@@ ь@@ ми@@ клас@@ сни@@ ков вы знаете ?
В@@ доба@@ во@@ к мы из@@ мери@@ ли скоро@@ сть зву@@ ка .
"Я бы ра@@ д показать , как мы ме@@ ря@@ ли скоро@@ сть све@@ та ,"
"@@ я уже под@@ гото@@ ви@@ лся к этому , и пред@@ в@@ ку@@ ша@@ л , как я об@@ ма@@ ну вы@@ с@@ шие си@@ лы и из@@ мер@@ ю на ва@@ ших гла@@ за@@ х скоро@@ сть све@@ та ,"
"@@ и я был го@@ тов сделать это , совершенно го@@ тов , но о@@ казыва@@ ется , что тут да@@ ется всего 10 ми@@ нут на под@@ гото@@ в@@ ку к до@@ кла@@ ду !"
"У меня просто не хва@@ ти@@ ло времени ,"
"@@ так что в следу@@ ющий раз , возможно , я из@@ мер@@ ю скоро@@ сть све@@ та ."
А сейчас да@@ вайте из@@ мери@@ м скоро@@ сть зву@@ ка !
"О@@ че@@ вид@@ ный способ из@@ мери@@ ть скоро@@ сть зву@@ ка заключа@@ ется в том , чтобы от@@ рази@@ ть его и посмо@@ треть на э@@ хо ."
"Но один из моих уч@@ ени@@ ков , А@@ ри@@ э@@ ль , предло@@ жил из@@ мери@@ ть скоро@@ сть зву@@ ка с помощью у@@ рав@@ н@@ ения вол@@ ны ."
"Вы все знаете , как выглядит это у@@ рав@@ н@@ ение : для любо@@ й вол@@ ны ча@@ сто@@ та , по@@ мно@@ жен@@ ная на ее дли@@ ну ,"
"@@ рав@@ на кон@@ стан@@ те . К@@ огда воз@@ ра@@ ста@@ ет ча@@ сто@@ та , у@@ мень@@ ша@@ ется дли@@ на вол@@ ны . В@@ оз@@ ра@@ ста@@ ет дли@@ на вол@@ ны , у@@ мень@@ ша@@ ется ча@@ сто@@ та . Вот перед нами вол@@ на , ( сни@@ ми@@ те э@@ кра@@ н , тут все самое интерес@@ ное ) высо@@ та зву@@ ка раст@@ ет , пи@@ ки с@@ бли@@ жа@@ ются , а когда зву@@ к становится ни@@ же , пи@@ ки раз@@ двига@@ ются ."
"Это очень просто@@ й раз@@ де@@ л физи@@ ки ,"
"@@ вы все знаете эти фак@@ ты из вос@@ ь@@ мо@@ го клас@@ са , так ?"
"Но в вос@@ ь@@ мом клас@@ се вам не расска@@ зыва@@ ют , а жа@@ ль , что не расска@@ зыва@@ ют , что если пере@@ мно@@ жить ча@@ сто@@ ту с дли@@ ной зву@@ ко@@ вой вол@@ ны или вол@@ ны све@@ та , то получи@@ тся кон@@ стан@@ та ."
Э@@ та кон@@ стан@@ та рав@@ на скоро@@ сти зву@@ ка .
"Та@@ ким образом , чтобы из@@ мери@@ ть скоро@@ сть зву@@ ка я должен узна@@ ть его ча@@ сто@@ ту . Это просто —@@ "
вот у меня тут с@@ че@@ т@@ чи@@ к ча@@ сто@@ ты .
"У@@ стано@@ вл@@ ю его на ля вто@@ рой о@@ к@@ та@@ вы , более или менее так ."
"Теперь я знаю ча@@ сто@@ ту зву@@ ка , она рав@@ на@@ "
"@@ 1@@ ,@@ 7@@ 6 ки@@ ло@@ г@@ ер@@ ц . Теперь дело за дли@@ ной вол@@ ны ."
"Мне надо в@@ клю@@ чить вто@@ рой ка@@ на@@ л , в нем видно , как я раз@@ го@@ вари@@ ва@@ ю ."
"Ка@@ ждый раз , как я что-то говорю , это видно на э@@ кра@@ не ."
Я под@@ нес@@ у микро@@ ф@@ он сю@@ да и нач@@ ну двига@@ ть его от источ@@ ника Вы можете заме@@ тить по@@ сте@@ пен@@ ное по@@ ни@@ жение .
"Мы про@@ ходи@@ м через различ@@ ные у@@ з@@ лы вол@@ ны , которая вы@@ ходит вот от@@ сю@@ да ."
"@@ Ф@@ изи@@ ки , я слы@@ шу , как вы начина@@ ете за@@ ка@@ ты@@ вать гла@@ за , но оста@@ ва@@ й@@ тесь с нами ! ( Смех ) Ч@@ то@@ бы из@@ мери@@ ть дли@@ ну вол@@ ны , мне достаточно из@@ мери@@ ть рас@@ стоя@@ ние от@@ сю@@ да до@@ сю@@ да , одной пол@@ ной вол@@ ны ."
От@@ сю@@ да до@@ сю@@ да — дли@@ на зву@@ ко@@ вой вол@@ ны .
Так что я просто воз@@ ь@@ му ру@@ лет@@ ку и из@@ мер@@ ю это рас@@ стоя@@ ние .
Я под@@ ви@@ ну@@ л микро@@ ф@@ он на 20 са@@ н@@ ти@@ метров .
От@@ сю@@ да до@@ сю@@ да — две деся@@ ты@@ х мет@@ ра .
А теперь по@@ игра@@ ем в « У@@ ли@@ цу Се@@ за@@ м » .
"Ч@@ а@@ сто@@ та — 1@@ .@@ 7@@ 6 ки@@ ло@@ г@@ ер@@ ц , или 1@@ 7@@ 60 ."
Д@@ ли@@ на вол@@ ны — 0@@ .@@ 2 мет@@ ра .
"Да@@ ва@@ й@@ те@@ -@@ ка пос@@ чита@@ ем , сколько это будет ."
( Смех ) ( Аплодисменты ) 1@@ .@@ 7@@ 6 у@@ мно@@ жить на 0@@ .@@ 2 получа@@ ется 3@@ 5@@ 2 мет@@ ра в секун@@ ду .
"Если посмо@@ треть в спра@@ во@@ ч@@ ни@@ ке , на самом деле 3@@ 4@@ 3 ."
"Но мы , прямо здесь , с ника@@ ким обо@@ ру@@ до@@ ванием и ужа@@ с@@ ными на@@ пи@@ т@@ ками , с@@ могли из@@ мери@@ ть скоро@@ сть зву@@ ка с точ@@ ностью до ... с очень не@@ пло@@ хо@@ й точ@@ ностью ."
"Мы по@@ сте@@ п@@ енно под@@ ходи@@ м к тому , о чем я хотел сказать ."
П@@ ред@@ став@@ ьте меня сто лет назад .
"@@ 19@@ 7@@ 1 год , иде@@ т вой@@ на во В@@ ь@@ е@@ т@@ на@@ ме , которая меня ужа@@ са@@ ет . Я изуча@@ ю физи@@ ку : Л@@ ан@@ да@@ у и Л@@ и@@ п@@ ши@@ ц , Р@@ ез@@ ник и Хо@@ ли@@ дей ."
"Я при@@ ез@@ жа@@ ю , а в уни@@ версите@@ те бес@@ поря@@ д@@ ки ."
"Б@@ ес@@ поря@@ д@@ ки ! Все , « У@@ ли@@ ца Се@@ за@@ м » закон@@ чи@@ лась ."
"В уни@@ версите@@ те бес@@ поря@@ д@@ ки , и меня пре@@ следу@@ ет поли@@ це@@ й@@ ский ."
"Я и@@ ду по студен@@ ческо@@ му горо@@ д@@ ку , под@@ ходит поли@@ це@@ й@@ ский , и говорит : « Э@@ й , ты же студен@@ т ! »@@ "
Д@@ оста@@ ет пу@@ ш@@ ку и стре@@ ля@@ ет !
Ми@@ мо моей голо@@ вы про@@ ле@@ та@@ ет ка@@ ни@@ ст@@ ра со сле@@ зо@@ то@@ чи@@ вым га@@ зо@@ м разме@@ ром с ба@@ н@@ ку га@@ зи@@ ров@@ ки .
"Я в@@ ды@@ ха@@ ю немного га@@ за , мне становится сло@@ жно ды@@ шать ,"
"@@ а поли@@ це@@ й@@ ский на@@ ступа@@ ет на меня с ру@@ ж@@ ь@@ ем ,"
хоче@@ т о@@ глу@@ ши@@ ть меня !
"Я думаю , что должен смо@@ та@@ ться от@@ туда и бе@@ гу по тер@@ ри@@ тории уни@@ версите@@ та так быстро , как могу ."
"В@@ бе@@ га@@ ю в одну из ко@@ ло@@ ко@@ ле@@ н ,"
поли@@ це@@ й@@ ский за мной .
"Б@@ е@@ жи@@ т за мной на вто@@ рой , тре@@ тий , че@@ твер@@ ты@@ й э@@ та@@ ж ."
"Я о@@ казыва@@ юсь в комна@@ те ,"
где есть в@@ ход на са@@ му ко@@ ло@@ ко@@ ль@@ ню .
"За@@ пи@@ ра@@ ю за собой д@@ вер@@ ь , под@@ ы@@ ма@@ юсь на@@ вер@@ х , про@@ хо@@ жу под@@ ве@@ с ма@@ я@@ т@@ ника@@ "
"@@ и думаю : « А@@ га , ква@@ дра@@ т@@ ный кор@@ ень дли@@ ны про@@ пор@@ цио@@ на@@ ле@@ н пери@@ од@@ у ко@@ ле@@ ба@@ ний » . По@@ д@@ нима@@ юсь ,"
"@@ попа@@ да@@ ю в место , где тор@@ чи@@ т ш@@ ти@@ ф@@ т , а та@@ м@@ "
"@@ ча@@ сы , ча@@ сы , ча@@ сы ."
"В@@ ре@@ мя иде@@ т в обра@@ т@@ ную сторо@@ ну , так как я внутри ча@@ сов ,"
"@@ и я думаю об относи@@ тельности Э@@ й@@ н@@ ш@@ те@@ й@@ на и со@@ кра@@ щ@@ ениях Л@@ ор@@ ен@@ ца ,"
за@@ бира@@ юсь на@@ вер@@ х и ви@@ жу де@@ ре@@ вя@@ н@@ ную ле@@ с@@ ен@@ ку . Если вле@@ з@@ ть по ней на@@ вер@@ х
"@@ и откры@@ ть лю@@ к , то попа@@ да@@ ешь в ку@@ по@@ л ,"
один из этих тре@@ х@@ ме@@ тро@@ вых ку@@ поло@@ в .
"Я выгля@@ ды@@ ва@@ ю в@@ ни@@ з и ви@@ жу , как поли@@ ция раз@@ би@@ вает голо@@ вы студен@@ там и ду@@ ши@@ т их га@@ зо@@ м , а студен@@ ты ш@@ вы@@ ря@@ ются ки@@ р@@ пи@@ ча@@ ми ."
"Я думаю : « Что я здесь дела@@ ю ? » , « За@@ чем я здесь ? » За@@ тем я вс@@ помина@@ ю , что говорил мой пре@@ пода@@ ва@@ тель ан@@ гли@@ й@@ ского ."
"Когда отли@@ вают ко@@ ло@@ ко@@ ла , на них пи@@ ш@@ ут пос@@ вя@@ щения ."
"Я сти@@ ра@@ ю го@@ лу@@ би@@ ный поме@@ т с одного из ко@@ ло@@ ко@@ лов и смотр@@ ю на него ,"
"@@ спра@@ ши@@ вая себя : « Что я тут дела@@ ю ? » Я хочу рассказать вам , что за@@ писа@@ но на ко@@ ло@@ ко@@ ла@@ х в уни@@ версите@@ те Б@@ а@@ ф@@ фа@@ ло : « И@@ сти@@ на еди@@ на ."
"И пу@@ сть нау@@ ка и ре@@ ли@@ ги@@ я объ@@ еди@@ ня@@ тся в этом месте ра@@ ди про@@ грес@@ са челове@@ чества , про@@ й@@ дут по доро@@ ге от ть@@ мы к све@@ ту , от ограни@@ чен@@ ности к кру@@ го@@ з@@ ор@@ у , от пред@@ рас@@ су@@ д@@ ка к то@@ ле@@ ран@@ т@@ ности ."
Г@@ ла@@ с само@@ й жизни при@@ зыва@@ ет нас про@@ йти ее и учи@@ ться на ней » . Спасибо за внимание .
количество ну@@ жда@@ ющи@@ хся в ле@@ ч@@ ении ( К@@ Н@@ Л ) .
Д@@ об@@ ро@@ е у@@ тр@@ о !
Как у вас де@@ ла ?
"Когда я получи@@ ла свой бе@@ йд@@ ж с и@@ мен@@ ем , мне за@@ хоте@@ лось узна@@ ть , написа@@ л ли кто@@ -нибудь сво@@ ё и@@ мя на а@@ ра@@ б@@ ском ."
"К@@ то@@ -нибудь ? Ни@@ кто ? Л@@ а@@ дно , без пробле@@ м ."
Не@@ которое время назад мы с друго@@ м си@@ де@@ ли в ре@@ сто@@ ра@@ не и хотели за@@ каза@@ ть е@@ ду .
Я посмо@@ тре@@ ла на о@@ фи@@ ци@@ ан@@ та и спроси@@ ла по-@@ а@@ ра@@ б@@ с@@ ки : « У вас есть мен@@ ю ? »
"Он стран@@ но взгля@@ ну@@ л на меня , и , подума@@ в , что ос@@ лы@@ ша@@ лся ,"
"@@ пере@@ спроси@@ л по-@@ ан@@ гли@@ й@@ с@@ ки : « Про@@ сти@@ те ? » Я повто@@ ри@@ ла на а@@ ра@@ б@@ ском : « М@@ ен@@ ю , по@@ жа@@ лу@@ й@@ ста » . Он снова спроси@@ л : « Вы не знаете , как сказать ? » « Я знаю » ."
« Нет ! Мо@@ жно сказать мен@@ ю &#91; ан@@ гли@@ й@@ ский ак@@ цен@@ т &#93; или мен@@ ю &#91; ф@@ ран@@ ц@@ у@@ з@@ ский ак@@ цен@@ т &#93; » . Я прави@@ льно произ@@ нес@@ ла по-@@ ф@@ ран@@ ц@@ у@@ з@@ с@@ ки ?
"« Л@@ а@@ дно , об@@ слу@@ жи@@ те её ! » , — бро@@ си@@ л о@@ фи@@ ци@@ ан@@ т ."
"В@@ о время раз@@ гово@@ ра он ис@@ пы@@ ты@@ вал от@@ вра@@ щение , сло@@ вно повто@@ ря@@ я п@@ ро себя : « Да@@ же если это послед@@ няя женщи@@ на на Зем@@ ле , я не взгля@@ ну на неё ! »@@ "
За@@ чем говорить сло@@ во « мен@@ ю » по-@@ а@@ ра@@ б@@ с@@ ки ?
Все@@ го лишь одно сло@@ во за@@ стави@@ ло моло@@ до@@ го ли@@ ван@@ ца счита@@ ть де@@ ву@@ ш@@ ку глу@@ по@@ й и не@@ гра@@ мо@@ тной .
Как она может так раз@@ го@@ вари@@ вать ?
Я стала об@@ ду@@ мы@@ вать случи@@ в@@ ше@@ еся .
Это раз@@ оз@@ ли@@ ло меня .
Это действительно об@@ и@@ дно !
Мне за@@ пре@@ щ@@ ен@@ о говорить на род@@ ном язы@@ ке в род@@ ной стра@@ не ?
Как это мог@@ ло произо@@ йти ?
Как мы до@@ пу@@ сти@@ ли это ?
"В мире много людей , которые , как и я , дости@@ г@@ ну@@ в определён@@ ной ступ@@ ен@@ и в жизни , не@@ во@@ льно бро@@ са@@ ют всё , что произо@@ шло с ними в прош@@ лом , чтобы показать , ка@@ кие они современ@@ ные и ци@@ ви@@ ли@@ зо@@ ван@@ ные ."
"С@@ ле@@ ду@@ ет ли мне от@@ каза@@ ться от своей культу@@ ры , мы@@ сле@@ й , зна@@ ний и во@@ спо@@ мина@@ ний ?"
"И@@ сто@@ рии из дет@@ ства — луч@@ шие во@@ спо@@ мина@@ ния , что у нас есть ."
"С@@ ле@@ ду@@ ет мне за@@ быть всё , что я знаю на а@@ ра@@ б@@ ском , чтобы в@@ писа@@ ться в ра@@ м@@ ки ?"
Б@@ ы@@ ть одной из них ?
В чём смыс@@ л ?
"Н@@ ес@@ мо@@ тр@@ я на всё это , я пыта@@ лась понять этого о@@ фи@@ ци@@ ан@@ та ."
"Я не хоте@@ ла су@@ дить его так же же@@ сто@@ ко , как он о@@ су@@ ди@@ л меня ."
А@@ ра@@ б@@ ский язы@@ к не у@@ до@@ в@@ лет@@ во@@ ря@@ ет современ@@ ным потреб@@ ност@@ ям .
"Э@@ тот язы@@ к не для нау@@ ки , не для исследо@@ ваний . Мы не говори@@ м на нём в уни@@ версите@@ те , не у@@ потреб@@ ля@@ ем на рабо@@ те , мы не полага@@ емся на него , когда вы@@ ступа@@ ем с науч@@ но-@@ исследо@@ ва@@ тель@@ ски@@ м проек@@ том , и , е@@ сте@@ ствен@@ но , не поль@@ зу@@ емся им в а@@ э@@ ро@@ пор@@ ту ."
"А если мы говори@@ м на нём , на нас смо@@ т@@ рят как на и@@ ди@@ о@@ тов ."
И где же говорить по-@@ а@@ ра@@ б@@ с@@ ки ? Лю@@ бо@@ й может зада@@ ть этот вопрос .
"Итак , вы хотите по@@ говорить на а@@ ра@@ б@@ ском . Г@@ де же им вос@@ пользо@@ ваться ?"
Это одна сторо@@ на вопро@@ са .
"Но есть и дру@@ га@@ я , более важ@@ ная , о которой мы должны за@@ дума@@ ться ."
А@@ ра@@ б@@ ский — мой род@@ ной язы@@ к .
"У@@ чё@@ ные у@@ твер@@ жда@@ ют , что уровень вла@@ д@@ ения други@@ ми язы@@ ками зависи@@ т от уров@@ ня вла@@ д@@ ения род@@ ным язы@@ ком ."
"Т@@ о@@ лько ма@@ ст@@ ер@@ с@@ ки вла@@ де@@ я род@@ ным язы@@ ком , мы можем искус@@ но выра@@ жа@@ ться на друго@@ м ."
Но как ?
Д@@ же@@ бра@@ н Х@@ али@@ ль Д@@ же@@ бра@@ н начина@@ л писа@@ ть на а@@ ра@@ б@@ ском .
"В@@ се его идеи , во@@ обра@@ жение и фи@@ ло@@ со@@ фи@@ я воз@@ ни@@ к@@ ли благодаря тому , что малень@@ кий ма@@ ль@@ чи@@ к из дерев@@ ни в@@ ды@@ ха@@ л особ@@ ы@@ й а@@ ро@@ ма@@ т , слыша@@ л особ@@ ы@@ е зву@@ ки и дума@@ л особ@@ ы@@ ми мыс@@ ля@@ ми ."
"На@@ чи@@ ная писа@@ ть на ан@@ гли@@ й@@ ском , он уже обла@@ да@@ л необходи@@ мы@@ м ба@@ га@@ ж@@ ом зна@@ ний ."
"Да@@ же когда он пи@@ ш@@ ет на ан@@ гли@@ й@@ ском , а вы чита@@ ете его произ@@ вед@@ ения , вы в@@ ды@@ ха@@ ете тот же за@@ па@@ х , ис@@ пы@@ ты@@ ва@@ ете те же чув@@ ства ."
"Вы понима@@ ете , что человек , пи@@ шу@@ щий на ан@@ гли@@ й@@ ском , всё тот же малень@@ кий ма@@ ль@@ чи@@ к , вы@@ ро@@ с@@ ший в дерев@@ не у Л@@ и@@ ван@@ ского х@@ реб@@ та ."
С этим приме@@ ром сло@@ жно пос@@ по@@ рить .
"Ч@@ а@@ сто говорят , что если вы хотите уни@@ что@@ жить на@@ ро@@ д , то единствен@@ ный способ сделать это — уни@@ что@@ жить их язы@@ к ."
О@@ б этой у@@ гро@@ з@@ е ос@@ ве@@ до@@ м@@ лены разви@@ ты@@ е общества :
"@@ не@@ м@@ цы , ф@@ ран@@ ц@@ у@@ зы , я@@ по@@ н@@ цы и ки@@ тай@@ цы осозна@@ ют это ."
"И@@ менно поэтому они из@@ дают зако@@ ны , чтобы защи@@ тить свой язы@@ к ."
Они сделали язы@@ к не@@ при@@ ко@@ с@@ нов@@ ен@@ ным .
"Они использу@@ ют его в производ@@ стве , они тра@@ тят на это много ден@@ е@@ г ."
"З@@ на@@ ем ли мы больше , чем они ?"
"@@ Хорошо , мы не относи@@ мся к разви@@ ты@@ м стра@@ нам , разви@@ то@@ е мыш@@ ление ещё не до@@ шло до нас , но нам бы хоте@@ лось до@@ гна@@ ть ци@@ ви@@ ли@@ зо@@ ван@@ ный мир ."
"С@@ тра@@ ны , которые когда@@ -то были таки@@ ми , как мы , одна@@ жды реши@@ ли стре@@ ми@@ ться к разви@@ ти@@ ю и до@@ гна@@ ть разви@@ ты@@ е страны . Это такие страны , как Т@@ у@@ р@@ ция , Ма@@ ла@@ й@@ зи@@ я и другие . Они со@@ хра@@ ня@@ ли свой язы@@ к , пока ка@@ ра@@ б@@ ка@@ лись в@@ вер@@ х по ле@@ ст@@ ни@@ це , и защи@@ ща@@ ли его как з@@ ени@@ цу о@@ ка ."
Они обе@@ ре@@ га@@ ли его .
"Если вы получи@@ ли что-то из Т@@ у@@ р@@ ции или другой страны , а я@@ р@@ лы@@ к написа@@ н не на ту@@ ре@@ ц@@ ком , значит это продук@@ т не мест@@ ного производ@@ ства ."
"Вы ста@@ не@@ те со@@ м@@ не@@ ваться , что это мест@@ ные то@@ ва@@ ры ."
"Э@@ ти страны стави@@ ли себя на место по@@ ку@@ па@@ телей , не@@ ве@@ же@@ ствен@@ ных по@@ ку@@ па@@ телей , ка@@ ки@@ ми мы все бы@@ ваем ."
"Они защи@@ ща@@ ют свой язы@@ к , чтобы в@@ води@@ ть нов@@ ше@@ ства и производи@@ ть то@@ ва@@ ры ."
"Если я ска@@ жу по-@@ а@@ ра@@ б@@ с@@ ки « С@@ во@@ бо@@ да , су@@ вер@@ ени@@ те@@ т , не@@ зависи@@ мость » , что это вам на@@ помина@@ ет ?"
"Н@@ и о чём не говорит , не так ли ?"
"Не@@ зависи@@ мо от того , кто , как и почему это сказал ."
"@@ Я@@ зы@@ к существует не только для раз@@ гово@@ ров , это не просто слова ,"
"Когда мы слы@@ шим « С@@ во@@ бо@@ да , су@@ вер@@ ени@@ те@@ т , не@@ зависи@@ мость » , в нашей голо@@ ве воз@@ ника@@ ет особ@@ ы@@ й обра@@ з , мы ис@@ пы@@ ты@@ ваем особ@@ ы@@ е чув@@ ства по отнош@@ ению к особ@@ о@@ му д@@ ню или пери@@ од@@ у в истории ."
"@@ Я@@ зы@@ к не одно , два или три слова или бу@@ к@@ вы , взя@@ ты@@ е вместе ."
"Это идея , которая отве@@ ча@@ ет за то , как мы дума@@ ем , как мы видим друг друга , и как другие люди ви@@ дят нас ."
На чём осно@@ ва@@ ны наши зна@@ ния ?
"Как вы понима@@ ете , понима@@ ют ли вас другие или нет ?"
"Если я ска@@ жу по-@@ ан@@ гли@@ й@@ с@@ ки « С@@ во@@ бо@@ да , су@@ вер@@ ени@@ те@@ т , не@@ зависи@@ мость » , или ва@@ ш сы@@ н подо@@ йд@@ ёт и спроси@@ т вас на ан@@ гли@@ й@@ ском : « Па@@ п , а ты жил во времен@@ а , когда ло@@ зу@@ н@@ го@@ м была свобо@@ да ? » —@@ "
что вы по@@ чув@@ ству@@ ете ?
"Если вы не видите пробле@@ му , мне лучше у@@ йти и не бо@@ л@@ та@@ ть по@@ на@@ пра@@ с@@ ну ."
"С@@ мыс@@ л в том , что выра@@ жения на@@ помина@@ ют нам особ@@ ы@@ е вещи ."
"У меня есть по@@ друга , которая вы@@ шла за@@ му@@ ж за ф@@ ран@@ ц@@ у@@ за ."
"О@@ дна@@ жды я спроси@@ ла её , как и@@ дут де@@ ла ."
"Она отве@@ ти@@ ла : « В@@ сё в поря@@ д@@ ке . О@@ дна@@ жды я по@@ тра@@ ти@@ ла ве@@ сь ве@@ че@@ р , пыта@@ ясь пере@@ вести му@@ жу зна@@ чение слова « to@@ q@@ bor@@ n@@ i » &#91; не представля@@ ть жизнь без люби@@ мо@@ го человека ; до@@ сло@@ вно а@@ ра@@ б . — « по@@ хоро@@ ни меня » &#93; . ( Смех ) ( Аплодисменты ) Б@@ е@@ д@@ ная женщи@@ на случа@@ й@@ но у@@ потре@@ би@@ ла сло@@ во « to@@ q@@ bor@@ n@@ i » и по@@ тра@@ ти@@ ла це@@ лы@@ й ве@@ че@@ р , объя@@ сня@@ я му@@ жу зна@@ чение ."
Он был о@@ зада@@ че@@ н : « Не@@ у@@ же@@ ли кто-то может быть настолько же@@ сто@@ к ?
Не@@ у@@ же@@ ли она хоче@@ т по@@ кон@@ чить с собой ?
За@@ чем мне хоро@@ нить её ? » Это лишь один из приме@@ ров .
"Это за@@ стави@@ ло нас думать , что она не способ@@ на объя@@ сни@@ ть му@@ жу зна@@ чение слова , потому что он не с@@ может понять , и у него есть на это пра@@ во , его обра@@ з мыш@@ ления отли@@ ча@@ ется от её ."
"Она рас@@ сказала мне : « Мы вместе слу@@ ша@@ ли пе@@ с@@ ни Ф@@ а@@ й@@ ру@@ зы , и ка@@ к@@ -то ве@@ че@@ ром я по@@ пыта@@ лась пере@@ вести ему их , чтобы он смо@@ г по@@ чув@@ ствовать то , что чув@@ ству@@ ю я , слу@@ шая Ф@@ а@@ й@@ ру@@ зу » . Б@@ е@@ д@@ ня@@ ж@@ ка пыта@@ лась пере@@ вести ему : « В@@ пер@@ ё@@ д от них я про@@ сти@@ ра@@ ю ру@@ ки и кра@@ ду тебя » . ( Смех ) А вот са@@ мая со@@ ль : « Т@@ ы при@@ над@@ ле@@ жи@@ шь им , поэтому я о@@ пуска@@ ю ру@@ ку и по@@ ки@@ да@@ ю тебя » . ( Смех )"
П@@ ере@@ ве@@ ди@@ те это мне .
"( Аплодисменты ) Что мы сделали для того , чтобы защи@@ тить а@@ ра@@ б@@ ский язы@@ к ?"
Мы при@@ в@@ лек@@ ли к не@@ му особ@@ о@@ е внимание общества и за@@ пу@@ сти@@ ли ка@@ м@@ па@@ нию по со@@ хран@@ ению а@@ ра@@ б@@ ского язы@@ ка .
М@@ но@@ гие спра@@ ши@@ вали меня : « Почему это так тебя вол@@ ну@@ ет ?
За@@ будь об этом и на@@ сла@@ жда@@ йся жиз@@ н@@ ью » . Б@@ е@@ з пробле@@ м !
"С@@ ло@@ га@@ н ка@@ м@@ па@@ нии по со@@ хран@@ ению а@@ ра@@ б@@ ского язы@@ ка гла@@ си@@ т : « Я говорю с вами с во@@ сто@@ ка , а вы отве@@ ча@@ ете мне с за@@ па@@ да » ."
"Мы не говори@@ м : « Нет ! Мы не принима@@ ем то и это » . Мы так не делаем , потому что и@@ на@@ че нас не по@@ й@@ му@@ т ."
"И когда кто-то говорит со мной так , я начина@@ ю нен@@ а@@ видеть а@@ ра@@ б@@ ский ."
"Мы говори@@ м … ( Аплодисменты ) Мы хотим изменить наш мир и убе@@ ди@@ ться в том , что из@@ б@@ ран@@ ный пу@@ ть от@@ ра@@ жа@@ ет наши меч@@ ты , стре@@ м@@ ления и буд@@ ни ,"
"@@ выглядит так , как мы , и дума@@ ет так , как мы ."
"С@@ ло@@ га@@ н « Я говорю с вами с во@@ сто@@ ка , а вы отве@@ ча@@ ете мне с за@@ па@@ да » приш@@ ё@@ лся всем по в@@ кус@@ у ."
"Ч@@ то@@ -то очень лё@@ г@@ кое , но изобре@@ та@@ тель@@ ное и убе@@ ди@@ тель@@ ное ."
По@@ с@@ ле этого мы за@@ пу@@ сти@@ ли но@@ вую ка@@ м@@ па@@ нию с изобра@@ ж@@ ени@@ ями бу@@ к@@ в .
"Вы видели пример с@@ нару@@ жи : изобра@@ жение бу@@ к@@ вы , окру@@ ж@@ ён@@ ное чё@@ р@@ но-@@ ж@@ ё@@ л@@ той лен@@ той , на которой написа@@ но « Не уни@@ что@@ жа@@ йте язы@@ к ! » ."
"За@@ чем ? С@@ ер@@ ьё@@ з@@ но , не уни@@ что@@ жа@@ йте свой язы@@ к ."
Мы действительно не должны уни@@ что@@ жать наш язы@@ к .
"Если бы мы уни@@ что@@ жили язы@@ к , нам бы приш@@ лось ис@@ ка@@ ть свою при@@ над@@ ле@@ ж@@ ность ."
Мы бы ис@@ ка@@ ли сво@@ ё суще@@ ство@@ вание .
На@@ м бы приш@@ лось верну@@ ться к нача@@ лу .
Мы бы не просто у@@ пу@@ сти@@ ли ша@@ н@@ с быть современ@@ ными и ци@@ ви@@ ли@@ зо@@ ван@@ ными .
По@@ с@@ ле этого мы о@@ публи@@ ко@@ вали фотографи@@ и моло@@ д@@ ё@@ жи с а@@ ра@@ б@@ ски@@ ми бу@@ к@@ вами .
Ф@@ о@@ то@@ графи@@ и « кру@@ той » моло@@ д@@ ё@@ жи .
Мы очень кру@@ ты ! &#91; ан@@ г@@ л . — c@@ ool &#93;
"Вы можете сказать : « Х@@ а ! Т@@ ы у@@ потре@@ би@@ ла ан@@ гли@@ й@@ ско@@ е сло@@ во ! » Я отве@@ чу : « Нет ! Я по@@ заи@@ м@@ ство@@ вала его » . И пу@@ сть они воз@@ ра@@ жа@@ ют , как хотят , пу@@ сть по@@ про@@ бу@@ ют при@@ вести более прия@@ тное и под@@ ходя@@ щее сло@@ во ."
Я про@@ долж@@ у у@@ потреб@@ ля@@ ть сло@@ во « Ин@@ тер@@ нет » . Я не ста@@ ну говорить : « Мне нужно за@@ йти во все@@ ми@@ р@@ ную па@@ у@@ ти@@ ну » . ( Смех ) По@@ тому что это не под@@ ходит ! Не нужно об@@ ма@@ ны@@ вать са@@ ми@@ х себя .
"Ч@@ то@@ бы понять это , мы должны быть увер@@ ены в том , что мы не позволя@@ ем ко@@ му@@ -либо , кто дума@@ ет , что обла@@ дает над нами вла@@ стью , когда ре@@ чь ид@@ ёт о язы@@ ке , контро@@ ли@@ ровать нас или за@@ ставля@@ ть думать или чув@@ ствовать то , что у@@ год@@ но им ."
Т@@ во@@ р@@ чество — смыс@@ л всего .
"Если мы не можем по@@ ле@@ те@@ ть в ко@@ смо@@ с или по@@ строить ра@@ ке@@ ту , мы можем найти другой под@@ ход ."
В дан@@ ный момент каждый из нас — твор@@ ческий проект .
Т@@ во@@ р@@ чество в род@@ ном язы@@ ке — пу@@ ть .
Да@@ вайте нач@@ нём прямо сейчас .
Да@@ вайте на@@ пи@@ ш@@ ем ро@@ ма@@ н или сни@@ ме@@ м коро@@ т@@ ко@@ ме@@ тра@@ ж@@ ку .
О@@ ди@@ н лишь ро@@ ма@@ н может при@@ ба@@ вить нам ве@@ су в мире .
Он может вер@@ нуть а@@ ра@@ б@@ ский язы@@ к на ли@@ дер@@ ские по@@ зи@@ ции .
"Не@@ правда , что нет решения этой проблемы . Вот вам решение !"
"Мы должны знать это и быть увер@@ ен@@ ными , что решение есть . Мы об@@ яза@@ ны быть частью этого решения ."
"В за@@ клю@@ чение , с чего мы можем начать уже сегодня ?"
"Т@@ ви@@ ты , кто сейчас пи@@ ш@@ ет т@@ ви@@ т ?"
"Я у@@ мо@@ ля@@ ю вас , хотя мо@@ ё время почти и@@ сте@@ к@@ ло , пи@@ ши@@ те на а@@ ра@@ б@@ ском , ан@@ гли@@ й@@ ском , ф@@ ран@@ ц@@ у@@ з@@ ском или ки@@ тай@@ ском ."
Не пи@@ ши@@ те на а@@ ра@@ б@@ ском с помощью ла@@ ти@@ н@@ ских бу@@ к@@ в !
( Аплодисменты ) Это просто ка@@ та@@ стро@@ ф@@ а ! Это не язы@@ к .
Вы использу@@ ете при@@ дума@@ нные слова на при@@ дума@@ н@@ ном язы@@ ке .
Не так просто верну@@ ться и начать всё за@@ но@@ во .
"Это пер@@ вое , что мы можем сделать ."
"А во@@ обще , мы можем сделать очень много@@ е ."
"Мы собра@@ лись здесь не для того , чтобы убе@@ жда@@ ть друг друга ."
"Мы здесь для того , что при@@ вле@@ чь внимание к необходи@@ мости со@@ хра@@ нить этот язы@@ к ."
Я расска@@ жу вам один се@@ кре@@ т .
"@@ Ре@@ б@@ ё@@ нок понима@@ ет , кто его оте@@ ц , с помощью язы@@ ка ."
"Когда роди@@ тся моя до@@ чь , я ска@@ жу ей по-@@ а@@ ра@@ б@@ с@@ ки : « Это т@@ вой оте@@ ц , доро@@ га@@ я » . Я никогда не ска@@ жу то же самое на ан@@ гли@@ й@@ ском . Я обе@@ ща@@ ю , если в су@@ пер@@ мар@@ к@@ ете моя до@@ чь Н@@ у@@ р ска@@ жет мне по-@@ а@@ ра@@ б@@ с@@ ки : « Спасибо » , я , в стра@@ х@@ е , что кто-то у@@ слыша@@ л её , не ска@@ жу : « Го@@ во@@ ри по-@@ ф@@ ран@@ ц@@ у@@ з@@ с@@ ки « М@@ ер@@ с@@ и , Ма@@ м@@ á » ."
( Аплодисменты ) Да@@ вайте из@@ ба@@ ви@@ мся от язы@@ ко@@ вого рабо@@ ле@@ пи@@ я . ( Аплодисменты )
"@@ Ра@@ циональ@@ ное приро@@ до@@ пользо@@ вание сим@@ во@@ ли@@ зи@@ рует &quot; что ? &quot; , &quot; где ? &quot; и &quot; как ? &quot; того , что было по@@ й@@ ма@@ но ."
&quot; &quot; К@@ то ? &quot; &quot; и &quot; &quot; почему ? &quot; &quot; это сделал - вот что важно для меня .
"Я хочу знать , кто под@@ держи@@ вает а@@ с@@ со@@ р@@ ти@@ мент мен@@ ю в ре@@ сто@@ ра@@ нах ."
"Я хочу знать , как я влия@@ ю на них ,"
и как они воз@@ дей@@ ствуют на меня .
"Я хочу знать , почему они ве@@ дут ры@@ б@@ ный про@@ мы@@ се@@ л ."
"И мне интерес@@ но , почему они счита@@ ют , что бога@@ т@@ ство океа@@ нов должно обеспе@@ чи@@ вать сред@@ ства к их суще@@ ство@@ вани@@ ю ."
"По@@ нима@@ ние всего этого позво@@ ли@@ т нам вос@@ принима@@ ть мо@@ ре@@ продук@@ ты не как то@@ ва@@ р ши@@ ро@@ кого потреб@@ ления , а как возможность вос@@ стано@@ вления нашей эко@@ системы ."
"Это позволя@@ ет нам ц@@ ени@@ ть да@@ ры мор@@ я , которые мы име@@ ем счаст@@ ье еще и у@@ потреб@@ ля@@ ть в пи@@ щ@@ у ."
"Н@@ у , и как мы называ@@ ем это ?"
"Я думаю , это называется вос@@ стано@@ ви@@ мы@@ е мо@@ ре@@ продук@@ ты ."
"В то время как ра@@ циональ@@ ное приро@@ до@@ пользо@@ вание - это обеспе@@ чение эко@@ логи@@ ческой у@@ стой@@ чи@@ во@@ сти и со@@ хран@@ ности , вос@@ стано@@ ви@@ мость - это способ@@ ность вос@@ пол@@ ня@@ ться и разви@@ ваться ."
"В@@ ос@@ стано@@ ви@@ мы@@ е мо@@ ре@@ продук@@ ты пре@@ ду@@ с@@ ма@@ три@@ вают разви@@ ва@@ ю@@ щу@@ ю@@ ся и ди@@ на@@ ми@@ ч@@ ную систему и под@@ твер@@ жда@@ ют наше отнош@@ ение к океа@@ ну как к источ@@ ни@@ ку , пред@@ полага@@ ющее , что мы должны по@@ пол@@ ня@@ ть за@@ па@@ сы океа@@ на и под@@ держи@@ вать его способ@@ ность к вос@@ стано@@ вл@@ ению ."
"И это более об@@ над@@ ё@@ жи@@ ва@@ ющий , более гу@@ ман@@ ный и более по@@ лез@@ ный способ понима@@ ния нашей окружа@@ ющей сре@@ ды ."
"Б@@ ро@@ ш@@ ю@@ ры по ра@@ циональ@@ ному потреб@@ л@@ ению мо@@ ре@@ продук@@ тов - ти@@ по@@ вое из@@ да@@ ние , ши@@ ро@@ ко рас@@ простран@@ ен@@ ное в со@@ ответ@@ ству@@ ющих со@@ обще@@ ст@@ ва@@ х - очень у@@ доб@@ ны , прекрас@@ ное под@@ спо@@ рь@@ е ."
"На зе@@ лен@@ ом , же@@ л@@ том и крас@@ ном фо@@ нах пере@@ чис@@ лены да@@ ры мор@@ я ."
"Воз@@ ника@@ ют про@@ сты@@ е а@@ с@@ со@@ ци@@ а@@ ции : по@@ ку@@ па@@ й зе@@ лен@@ о@@ е , не бе@@ ри крас@@ ное , д@@ ва@@ жды подума@@ й над же@@ л@@ ты@@ м ."
"Но мне кажется , что на самом деле не@@ достаточно просто есть б@@ лю@@ да из зе@@ лен@@ о@@ го с@@ пис@@ ка ."
Мы не можем обеспе@@ чи@@ вать эко@@ логи@@ ческую у@@ стой@@ чи@@ во@@ сть ви@@ да@@ м на зе@@ лен@@ ом фо@@ не без реаль@@ ных по@@ пы@@ ток изменить уча@@ сть ви@@ дов на же@@ л@@ том и крас@@ ном фо@@ нах .
"Но что , если мы будем есть только из зе@@ лен@@ о@@ го с@@ пис@@ ка ?"
"Вот вам же@@ л@@ то@@ п@@ ё@@ ры@@ й ту@@ не@@ ц , по@@ й@@ ман@@ ный на га@@ р@@ пу@@ н , - ид@@ ёт из эко@@ логи@@ чески у@@ стой@@ чи@@ вых за@@ па@@ сов ."
По@@ й@@ ман@@ ный на га@@ р@@ пу@@ н - ника@@ кого при@@ ло@@ ва .
От@@ ли@@ чно для ры@@ ба@@ ков . М@@ ного ден@@ е@@ г . По@@ д@@ дер@@ ж@@ ка мест@@ ной экономи@@ ки .
"Но это же ц@@ ар@@ ь мор@@ я , важ@@ ней@@ ший хи@@ щ@@ ник !"
Ка@@ кие же об@@ стоя@@ тель@@ ства этого обе@@ да ?
Я си@@ жу в сте@@ й@@ к@@ ха@@ у@@ се над пол@@ ки@@ ло@@ грам@@ мо@@ вой пор@@ цией этого ту@@ н@@ ца ?
Я дела@@ ю это три@@ жды в неде@@ лю ?
"Я все еще могу быть в ра@@ м@@ ках зе@@ лен@@ о@@ го с@@ пис@@ ка , но я не о@@ казыва@@ ю ни себе , ни вам , ни океа@@ нам ника@@ ких ми@@ ло@@ ст@@ ей ."
"Д@@ е@@ ло в том , что нам нужно осно@@ вание и кри@@ те@@ ри@@ й о@@ цен@@ ки наших действи@@ й относи@@ тельно этого ."
"П@@ ри@@ ме@@ р : Я слыша@@ л , что крас@@ ное ви@@ но очень по@@ лез@@ но для здо@@ ров@@ ья - ан@@ ти@@ о@@ кси@@ дан@@ ты и ми@@ не@@ ра@@ лы - здоро@@ вое серд@@ це ."
С@@ у@@ пе@@ р ! Я люб@@ лю крас@@ ное ви@@ но !
Я собира@@ юсь вы@@ пить его так много ! Я буду таким здоро@@ вым !
"Но сколько же я должен вы@@ пить , пре@@ жд@@ е чем вы ска@@ же@@ те мне , что у меня проблема ?"
"Так вот здесь , реб@@ я@@ та , у нас проблема с бе@@ л@@ ками ."
Мы у@@ тра@@ тили раз@@ ум@@ ность по отнош@@ ению к е@@ де и пла@@ ти@@ м высо@@ кую цен@@ у за это .
"Т@@ о@@ лько проблема в том , что мы пря@@ чем эту цен@@ у под тол@@ щей океа@@ нов ."
П@@ ря@@ чем ее под обществен@@ ным приня@@ ти@@ ем раз@@ да@@ вши@@ хся та@@ ли@@ й .
И мы пря@@ чем эту цен@@ у под чу@@ до@@ ви@@ щ@@ ными до@@ хо@@ да@@ ми .
"Так вот пер@@ вое на@@ с@@ че@@ т этой идеи о вос@@ стано@@ ви@@ мых мо@@ ре@@ продук@@ тах - это то , что она действительно учи@@ ты@@ вает наши ну@@ жды ."
"В@@ ос@@ стано@@ ви@@ мы@@ е мо@@ ре@@ продук@@ ты могут быть предста@@ в@@ лены лучше всего не &quot; &quot; Ч@@ е@@ лю@@ ст@@ ями &quot; &quot; или &quot; &quot; Ф@@ ли@@ п@@ пе@@ ром &quot; &quot; или эко@@ логи@@ чески созна@@ тель@@ ным &quot; &quot; Г@@ ор@@ то@@ н@@ с Ф@@ и@@ ш@@ ер@@ ме@@ н &quot; &quot; , а ско@@ рее &quot; &quot; З@@ е@@ лен@@ ы@@ м Ве@@ ли@@ ка@@ ном &quot; &quot; ."
О@@ во@@ щи : они все еще могут спа@@ сти океа@@ ны .
"С@@ и@@ ль@@ ви@@ я люби@@ т говорить , что го@@ лу@@ бо@@ й - это новый зе@@ лен@@ ы@@ й ."
"Н@@ у , а я бы со всем у@@ важ@@ ением за@@ я@@ ви@@ л , что зе@@ лен@@ ы@@ й от@@ тен@@ ка бро@@ к@@ ко@@ ли - это новый го@@ лу@@ бо@@ й ."
"Мы должны продол@@ жать есть луч@@ шие мо@@ ре@@ продук@@ ты , если во@@ обще их есть ."
Но мы также должны есть их с множе@@ ством о@@ во@@ щей .
"@@ Х@@ от@@ я самое луч@@ шее в иде@@ е о вос@@ стано@@ ви@@ мых мо@@ ре@@ продук@@ тах то , что они пода@@ ются в полови@@ н@@ ке ра@@ ко@@ ви@@ ны с ли@@ мо@@ н@@ ными до@@ ль@@ ками и бу@@ ты@@ л@@ кой Та@@ ба@@ с@@ ко ."
"И@@ ли предста@@ в@@ лены полу@@ то@@ ро@@ со@@ т@@ грам@@ мо@@ вой пор@@ цией ти@@ ла@@ пи@@ и , па@@ ни@@ рован@@ ной ди@@ ж@@ он@@ ской гор@@ чи@@ ц@@ ей и су@@ ха@@ ри@@ ками , и ды@@ мя@@ ще@@ йся гор@@ кой пло@@ ва с о@@ реш@@ ками и х@@ ру@@ ст@@ я@@ щей жа@@ рен@@ ой бро@@ к@@ ко@@ ли , такой мя@@ г@@ кой и сла@@ д@@ кой и ру@@ мя@@ ной , с@@ б@@ ры@@ з@@ ну@@ той лишь ка@@ пе@@ ль@@ кой чи@@ ли ."
Ва@@ у !
Про@@ сто@@ й об@@ ма@@ н орга@@ нов чув@@ ств .
"А самое луч@@ шее из этого - то , что все ин@@ г@@ ре@@ ди@@ ен@@ ты доступ@@ ны любо@@ му в бли@@ жа@@ й@@ ш@@ ем су@@ пер@@ мар@@ к@@ ете ."
Д@@ же@@ й@@ ми О@@ ли@@ ве@@ р ве@@ де@@ т ка@@ м@@ па@@ нию по с@@ пас@@ ению Амери@@ ки от её пи@@ ще@@ вых при@@ вы@@ че@@ к
С@@ и@@ ль@@ ви@@ я ве@@ де@@ т ка@@ м@@ па@@ нию по с@@ пас@@ ению океа@@ нов от наших пи@@ ще@@ вых при@@ вы@@ че@@ к .
З@@ десь наблюда@@ ется тен@@ ден@@ ция .
За@@ буд@@ ьте о я@@ дер@@ ном хо@@ ло@@ ко@@ ст@@ е ; обы@@ ч@@ ная ви@@ л@@ ка - вот о чем надо тре@@ во@@ жи@@ ться .
"Мы раз@@ о@@ ри@@ ли нашу плане@@ ту , а затем исто@@ щи@@ ли все пи@@ ще@@ вые ре@@ сур@@ сы , чтобы оказа@@ ться у раз@@ би@@ того ко@@ ры@@ та ."
"Поэтому мне кажется , что все наше вос@@ прия@@ тие пита@@ ния в кор@@ не не@@ вер@@ но ."
"И я думаю , что приш@@ ла по@@ ра изменить наше отнош@@ ение к е@@ де ."
"@@ Ра@@ циональ@@ ное использо@@ вание ре@@ сур@@ сов - это тру@@ дно для понима@@ ния , а вот у@@ жи@@ н - это реаль@@ ность , которую все мы очень хорошо ощу@@ ща@@ ем ."
Так да@@ вайте же нач@@ нем от@@ сю@@ да .
В послед@@ нее время было не@@ ма@@ ло по@@ пы@@ ток оз@@ е@@ л@@ ени@@ ть наши системы пита@@ ния .
Д@@ э@@ н Б@@ ар@@ бе@@ р и Э@@ ли@@ с У@@ о@@ тер@@ с стра@@ ст@@ но про@@ во@@ дят В@@ кус@@ ней@@ шую Ре@@ волю@@ цию оз@@ е@@ лен@@ ения продук@@ тов .
Но у@@ потреб@@ ление эко@@ логи@@ чески чи@@ сты@@ х продук@@ тов за@@ ча@@ сту@@ ю позволя@@ ет нам не думать лиш@@ него о пита@@ нии .
"О@@ днако фак@@ т того , что это относи@@ тся к эко@@ продук@@ там , не означает , что мы можем не при@@ да@@ вать зна@@ чения тому , что мы еди@@ м ."
У нас есть эко@@ логи@@ чески чи@@ сты@@ е кре@@ ве@@ тки .
"Мы можем выра@@ щи@@ вать их , у нас есть эта технологи@@ я ."
Но у нас никогда не будет ш@@ вед@@ ского сто@@ ла с эко@@ логи@@ чески чи@@ сты@@ ми кре@@ ве@@ т@@ ками с не@@ ограни@@ чен@@ ным чи@@ сло@@ м под@@ хо@@ дов .
Это не работает .
По@@ лез@@ ный для серд@@ ца у@@ жи@@ н - очень важ@@ ная часть идеи о вос@@ стано@@ ви@@ мых мо@@ ре@@ продук@@ тах .
"В то время как люди стре@@ ми@@ тельно со@@ кра@@ ща@@ ют мор@@ ские по@@ пу@@ ля@@ ции , С@@ М@@ И ре@@ ко@@ мен@@ ду@@ ют у@@ потреб@@ ля@@ ть мо@@ ре@@ продук@@ ты больше ."
"И@@ с@@ следо@@ вания показыва@@ ют , что деся@@ тки тысяч А@@ мерикан@@ ских ба@@ бу@@ ше@@ к , де@@ ду@@ ше@@ к , мате@@ ре@@ й и от@@ цов могли стоя@@ ть на по@@ ро@@ ге следу@@ юще@@ го д@@ ня ро@@ ждения , если бы потреб@@ ля@@ ли больше мо@@ ре@@ продук@@ тов ."
О@@ т этого я бы не от@@ каза@@ лся .
Но все это не только о мо@@ ре@@ продук@@ тах .
"Это больше о том , как мы смотри@@ м в наши та@@ ре@@ л@@ ки ."
"Для меня , как ше@@ ф@@ -@@ по@@ ва@@ ра ре@@ сто@@ ра@@ на , про@@ сте@@ й@@ ший способ изменить ситуа@@ цию - это со@@ кра@@ тить разме@@ ры пор@@ ций в та@@ ре@@ л@@ ках ."
Про@@ из@@ о@@ шли две вещи .
Я больше за@@ работа@@ л .
"@@ Люди стали за@@ ка@@ зы@@ вать за@@ кус@@ ки и са@@ ла@@ ты , так как поня@@ ли , что не на@@ е@@ дя@@ тся основ@@ ным б@@ лю@@ дом ."
"В@@ сле@@ д@@ ствие этого они стали проводи@@ ть больше времени за сто@@ лом , об@@ ща@@ ясь за сво@@ им обе@@ дом ."
"Ко@@ ро@@ че , люди получи@@ ли больше того , за@@ чем и приш@@ ли в ре@@ сто@@ ра@@ н , даже если и с@@ ъ@@ е@@ ли меньше бе@@ л@@ ков ."
Они получи@@ ли больше ка@@ ло@@ ри@@ й из своего раз@@ но@@ образ@@ ного обе@@ да .
Они стали более здоро@@ выми . А я больше за@@ работа@@ л .
Это вели@@ ко@@ ле@@ п@@ но !
Ка@@ ж@@ до@@ е б@@ лю@@ до было при@@ прав@@ лен@@ о за@@ бо@@ той об окружа@@ ющей сре@@ де на@@ ря@@ ду с ль@@ ви@@ ной до@@ лей внима@@ ния к интере@@ сам людей .
"С@@ ле@@ ду@@ ющим ша@@ го@@ м для нас было рас@@ ши@@ р@@ ение выбо@@ ра б@@ лю@@ д в мен@@ ю . Т@@ ар@@ по@@ н , ан@@ ч@@ о@@ у@@ сы , с@@ ку@@ м@@ б@@ рия и са@@ р@@ ди@@ ны - кого этим удиви@@ шь ?"
"К@@ ре@@ ве@@ тки , ми@@ дии , у@@ стри@@ цы , мо@@ л@@ лю@@ с@@ ки , ти@@ ла@@ пи@@ я , го@@ ле@@ ц - всё это ба@@ на@@ льно ."
"Мы же на@@ правля@@ ли в@@ ку@@ сы на более эко@@ логи@@ чески у@@ стой@@ чи@@ вые ви@@ ды , на более дру@@ же@@ ствен@@ ные эко@@ логи@@ и вари@@ ан@@ ты ."
"Это то , что нам нужно для про@@ дви@@ жения нашей идеи ."
"Это то , что у@@ каза@@ но в зе@@ лен@@ ом с@@ пис@@ ке ."
"Это также и то , как мы можем реаль@@ но начать вос@@ ста@@ на@@ вли@@ вать нашу эко@@ логи@@ ю ."
"Н@@ у а что же на@@ с@@ че@@ т этих огром@@ ных хи@@ щ@@ ников , этого же@@ л@@ то@@ пе@@ ро@@ го ту@@ н@@ ца из зе@@ лен@@ о@@ го с@@ пис@@ ка , б@@ лю@@ да из которого так по@@ пу@@ ля@@ р@@ ны в ре@@ сто@@ ра@@ нах ?"
"@@ Л@@ а@@ дно , если вам так надо , у меня есть ре@@ цеп@@ т ."
"К@@ ста@@ ти , он под@@ ходит для любо@@ й круп@@ ной оке@@ ан@@ ской ры@@ бы , так что нач@@ нём ."
"Б@@ ере@@ м пол@@ ки@@ ло этой ры@@ бы ,"
доста@@ ем но@@ ж и дели@@ м на 4 пор@@ ции .
Ра@@ с@@ кла@@ ды@@ ваем на 4 та@@ ре@@ л@@ ки .
"За@@ ва@@ ли@@ ваем эти 4 та@@ ре@@ л@@ ки о@@ во@@ ща@@ ми , а затем откры@@ ваем луч@@ шую бу@@ ты@@ л@@ ку бу@@ р@@ гу@@ н@@ д@@ ского , ка@@ кая у вас есть . За@@ жи@@ га@@ ем све@@ чи и п@@ раз@@ д@@ ну@@ ем это ."
"П@@ раз@@ д@@ ну@@ ем то , что у вас есть возможность ку@@ шать это ."
"П@@ ри@@ гла@@ си@@ те друз@@ ей или со@@ се@@ дей и повто@@ ри@@ те раз в год , возможно ."
Я жду много@@ го от пи@@ щи .
"Я ожи@@ да@@ ю здо@@ ров@@ ье и ра@@ до@@ сть , и сем@@ ью , и кол@@ лек@@ ти@@ в ."
"Я думаю , что производ@@ ство продук@@ тов , при@@ гото@@ вление б@@ лю@@ д и приня@@ тие пи@@ щи - это со@@ ставля@@ ющие об@@ щ@@ ности челове@@ ческих интере@@ сов ."
"Мне по@@ вез@@ ло , что мой оте@@ ц был потря@@ са@@ ющим по@@ ва@@ ром ."
"И он с дет@@ ства объя@@ сни@@ л мне пре@@ и@@ му@@ ще@@ ство , которое представля@@ ет приня@@ тие пи@@ щи ."
Я хорошо пом@@ ню обе@@ ды своего дет@@ ства .
"Б@@ лю@@ да со@@ держа@@ ли у@@ мер@@ ен@@ ное количество бе@@ л@@ ка , об@@ и@@ льный о@@ во@@ щ@@ ной га@@ р@@ ни@@ р и немного уг@@ ле@@ во@@ дов , обычно ри@@ са ."
Так я в основ@@ ном и пита@@ юсь до си@@ х пор .
"М@@ ен@@ я му@@ ти@@ т , когда я попа@@ да@@ ю в сте@@ й@@ к@@ ха@@ у@@ с ."
М@@ ен@@ я про@@ ши@@ ба@@ ет по@@ т от мя@@ с@@ ных б@@ лю@@ д .
Это как по@@ х@@ ме@@ ль@@ е - только от пере@@ е@@ да@@ ния бе@@ л@@ ков .
Это от@@ вра@@ ти@@ тельно .
"Но сре@@ ди всех жу@@ т@@ ких ново@@ ст@@ ей , которые вы слыша@@ ли или еще у@@ слы@@ ши@@ те о состоя@@ нии наших океа@@ нов , у меня не@@ прия@@ т@@ ная ми@@ сси@@ я сооб@@ щи@@ ть вам , возможно , ху@@ д@@ шее из этого - все это время ваш@@ а ма@@ ма была пра@@ ва :@@ "
&quot; Е@@ шь свои о@@ во@@ щи ! &quot;
О@@ ч@@ ень просто .
Так что же мы и@@ щем в е@@ де ?
"Для здо@@ ров@@ ья я и@@ щ@@ у по@@ лез@@ ные продук@@ ты , благо@@ тво@@ рно влия@@ ющие на мой организ@@ м ."
"Для у@@ дово@@ ль@@ ствия я ем мас@@ ло и со@@ ль , и вс@@ я@@ кие в@@ кус@@ ные ш@@ ту@@ ки , которые с@@ кра@@ ши@@ вают по@@ ст@@ ный в@@ ку@@ с б@@ лю@@ д ."
"Для сем@@ ьи я и@@ щ@@ у ре@@ цеп@@ ты , в которых от@@ ра@@ жа@@ ется мой жиз@@ нен@@ ный опы@@ т ."
А для общества - нач@@ нем с само@@ го начала .
"Мы не можем от@@ ри@@ ца@@ ть фак@@ т того , что все потреб@@ ление пи@@ щи челове@@ че@@ ством имеет глоба@@ льные послед@@ ствия ."
"Так по@@ ста@@ рай@@ тесь узна@@ ть , что это за послед@@ ствия и сдела@@ йте первый ша@@ г , чтобы мини@@ ми@@ зи@@ ровать их ."
"В@@ се зна@@ ют , как выглядит наша го@@ лу@@ ба@@ я плане@@ та , наша ми@@ рова@@ я кла@@ до@@ вая ."
"Но это больше , чем кла@@ до@@ вая наших ре@@ сур@@ сов ; это также ми@@ рова@@ я ге@@ о@@ графи@@ я все@@ объ@@ ем@@ лю@@ щего я@@ вления , которое мы называ@@ ем &quot; &quot; у@@ жи@@ н &quot; &quot; ."
"Так если мы все будем бра@@ ть только то , что необходимо , мы можем начать дели@@ ться лиш@@ ним , мы можем начать ра@@ до@@ ваться , мы можем начать вос@@ ста@@ на@@ вли@@ вать ."
На@@ м надо на@@ сла@@ жда@@ ться о@@ во@@ ща@@ ми .
На@@ м надо на@@ сла@@ жда@@ ться мень@@ ши@@ ми пор@@ ци@@ ями мо@@ ре@@ продук@@ тов .
И нам надо со@@ хра@@ нить у@@ жи@@ н .
Спасибо .
( Аплодисменты )
З@@ д@@ рав@@ ству@@ йте . Я ар@@ хи@@ те@@ кто@@ р .
"Я единствен@@ ный в мире ар@@ хи@@ те@@ кто@@ р , созда@@ ющий по@@ строй@@ ки из бу@@ ма@@ ги , например , из этих кар@@ то@@ н@@ ных тру@@ б . Вот так выгля@@ де@@ ла моя пер@@ вая вы@@ став@@ ка , где для созда@@ ния эк@@ спо@@ на@@ тов я использо@@ вал кар@@ то@@ нные тру@@ бы ."
"В 19@@ 8@@ 6 году , ещё за@@ дол@@ го до того , как люди начали об@@ су@@ жда@@ ть эко@@ логи@@ ческие проблемы и проблемы о@@ хра@@ ны окружа@@ ющей сре@@ ды , я просто начал проводи@@ ть ис@@ пыта@@ ния кар@@ то@@ н@@ ной тру@@ бы , чтобы в@@ послед@@ стви@@ и при@@ мени@@ ть её в каче@@ стве строи@@ тельной кон@@ стру@@ к@@ ции ."
"О@@ ч@@ ень сло@@ жно ис@@ пы@@ ты@@ вать новый строи@@ тельный материа@@ л , но тру@@ ба оказа@@ лась намного про@@ ч@@ нее , чем я ожи@@ да@@ л . Е@@ ё также легко сделать во@@ до@@ не@@ про@@ ни@@ ца@@ е@@ мой и , по@@ сколь@@ ку это про@@ мыш@@ лен@@ ный материа@@ л , её можно сделать о@@ г@@ не@@ у@@ пор@@ ной ."
За@@ тем в 199@@ 0 году я созда@@ л времен@@ ное со@@ о@@ ру@@ жение .
"Это пер@@ вая времен@@ ная по@@ строй@@ ка , сдела@@ н@@ ная из бу@@ ма@@ ги ."
"Она со@@ стоит из 3@@ 30 тру@@ б , каж@@ да@@ я 5@@ 5 са@@ н@@ ти@@ метров в диа@@ мет@@ ре , и только 12 тру@@ б с диа@@ ме@@ тро@@ м 1@@ 20 са@@ н@@ ти@@ метров в ши@@ ри@@ ну ."
"Как вы видите на фотографи@@ и , внутри находится туа@@ лет ."
"На тот случа@@ й , если у вас закон@@ чи@@ тся туа@@ лет@@ ная бу@@ ма@@ га , вы можете о@@ тор@@ вать ку@@ со@@ че@@ к ст@@ ены . ( Смех ) Это очень практи@@ чно ."
В 20@@ 00 году в Г@@ ер@@ ма@@ нии прош@@ ла огром@@ ная ме@@ ж@@ ду@@ на@@ род@@ ная вы@@ став@@ ка .
"М@@ ен@@ я по@@ проси@@ ли с@@ проек@@ ти@@ ровать зда@@ ние , по@@ сколь@@ ку вы@@ став@@ ка пос@@ вя@@ ща@@ лась пробле@@ ма@@ м окружа@@ ющей сре@@ ды ."
"Мне было по@@ ру@@ чен@@ о по@@ строить па@@ ви@@ ль@@ он из кар@@ то@@ н@@ ных тру@@ б , из бу@@ ма@@ ги , при@@ год@@ ной для пере@@ рабо@@ тки ."
Мо@@ ей це@@ ль@@ ю было не за@@ вер@@ ши@@ ть по@@ строй@@ ку .
"Мне нужно было сделать такой па@@ ви@@ ль@@ он , который можно легко с@@ не@@ сти . Ка@@ жда@@ я стра@@ на@@ -@@ уча@@ ст@@ ник вы@@ став@@ ки воз@@ води@@ т свои па@@ ви@@ ль@@ о@@ ны , а спу@@ стя пол@@ года всё это пре@@ враща@@ ется в про@@ мыш@@ лен@@ ные от@@ хо@@ ды , так что моя по@@ строй@@ ка должна быть повто@@ рно использо@@ ва@@ на или пере@@ работа@@ на ."
По@@ с@@ ле вы@@ став@@ ки это со@@ о@@ ру@@ жение было у@@ ти@@ ли@@ зи@@ рова@@ но .
Это и было моей це@@ ль@@ ю .
"За@@ тем мне пос@@ част@@ ли@@ ви@@ лось вы@@ игра@@ ть кон@@ кур@@ с на по@@ строй@@ ку вто@@ ро@@ го Ц@@ ен@@ т@@ ра По@@ м@@ пи@@ ду во Ф@@ ран@@ ции , в горо@@ де М@@ е@@ ц ."
"Я был очень бе@@ де@@ н . Я хотел ар@@ ен@@ до@@ вать о@@ фи@@ с в Па@@ ри@@ же , но не мог себе этого позво@@ лить , так что я реши@@ л взять с собой своих студен@@ тов и по@@ строить наш о@@ фи@@ с на кры@@ ше Ц@@ ен@@ т@@ ра По@@ м@@ пи@@ ду в Па@@ ри@@ же для нас са@@ ми@@ х ."
На@@ м по@@ на@@ доби@@ лись кар@@ то@@ нные тру@@ бы и де@@ ре@@ вя@@ нные ша@@ р@@ ни@@ ры для созда@@ ния о@@ ф@@ ис@@ а дли@@ ной 3@@ 5 метров .
Мы про@@ были там ш@@ есть лет и ни разу не за@@ пла@@ тили за ар@@ ен@@ ду .
( Смех ) ( Аплодисменты ) Спасибо . У меня была одна боль@@ шая проблема .
"По@@ сколь@@ ку мы были частью вы@@ став@@ ки , то даже если мой друг хотел просто увидеть меня , ему для этого приходи@@ лось по@@ ку@@ па@@ ть би@@ лет ."
В этом и состоя@@ ла проблема .
За@@ тем я за@@ вер@@ ши@@ л свой проект в Ц@@ ен@@ т@@ ре По@@ м@@ пи@@ ду .
"Сейчас это очень по@@ пу@@ ля@@ р@@ ный му@@ з@@ ей , и я созда@@ л большой па@@ мя@@ т@@ ник для правитель@@ ства ."
"Но затем я сильно раз@@ о@@ ча@@ рова@@ лся в своей про@@ фес@@ си@@ и ар@@ хи@@ те@@ кто@@ ра , по@@ сколь@@ ку мы не помога@@ ем обще@@ ству , мы не работа@@ ем для него ; мы тру@@ ди@@ мся для при@@ ви@@ ле@@ ги@@ рован@@ ных , бога@@ ты@@ х людей , работа@@ ем на правитель@@ ство , за@@ строй@@ щи@@ ков ."
У них есть деньги и вла@@ сть .
Но их деньги и вла@@ сть не@@ возможно увидеть .
"Они на@@ нима@@ ют нас , чтобы мы дела@@ ли на@@ гля@@ д@@ ными их си@@ лу и бога@@ т@@ ство , созда@@ вая мо@@ ну@@ мента@@ ль@@ ную ар@@ хи@@ те@@ кту@@ ру ."
"Это наша про@@ фес@@ си@@ я , это с@@ кла@@ ды@@ ва@@ лось истори@@ чески , и даже сейчас мы делаем то же самое ."
"Итак , я был рас@@ стро@@ е@@ н , что мы не работа@@ ем для общества , даже не@@ смотр@@ я на то , что так много людей поте@@ ря@@ ли свои дома из-за при@@ род@@ ных ка@@ та@@ стро@@ ф ."
"Но я должен сказать , что они больше не являются при@@ род@@ ными ."
"Например , зем@@ лет@@ ря@@ с@@ ения никогда не уби@@ вают людей , их уби@@ вают раз@@ ру@@ ша@@ ющи@@ еся зда@@ ния ."
И за это отве@@ ча@@ ет ар@@ хи@@ те@@ кто@@ р .
"@@ Люди , пер@@ ен@@ ё@@ с@@ шие сти@@ хи@@ й@@ ное бед@@ ствие , ну@@ жда@@ ются во времен@@ ном жи@@ ль@@ ё , но над этим не работает ни один ар@@ хи@@ те@@ кто@@ р , потому что мы очень заня@@ ты рабо@@ той на бога@@ че@@ й ."
"Я думаю , что даже буду@@ чи ар@@ хи@@ те@@ кто@@ рами , мы можем уча@@ ствовать в ре@@ кон@@ стру@@ к@@ ции времен@@ ного жи@@ ль@@ я ."
Мы можем делать его лучше .
И@@ менно поэтому я начал работать в зо@@ нах бед@@ стви@@ й .
"В 199@@ 4 году боль@@ шая ка@@ та@@ стро@@ ф@@ а произо@@ шла в Р@@ у@@ ан@@ де , в Афри@@ ке ."
"Д@@ ва пле@@ мен@@ и , ху@@ ту и ту@@ т@@ с@@ и , во@@ е@@ вали друг с друго@@ м ."
Бо@@ ле@@ е чем два милли@@ она человек стали бе@@ жен@@ ца@@ ми .
"Я был не@@ прия@@ тно уди@@ вл@@ ён , у@@ виде@@ в при@@ ют , ла@@ г@@ ер@@ ь бе@@ жен@@ цев , органи@@ зо@@ ван@@ ный О@@ О@@ Н ."
"Они были так нес@@ част@@ ны , м@@ ёр@@ з@@ ли под о@@ де@@ я@@ ла@@ ми в се@@ зо@@ н до@@ ж@@ дей . Д@@ ля по@@ строй@@ ки времен@@ ного убе@@ жи@@ щ@@ а О@@ О@@ Н просто пре@@ доста@@ ви@@ ла бе@@ жен@@ ца@@ м ли@@ сты пла@@ сти@@ ка , и им нужно было ру@@ би@@ ть дерев@@ ья , как вы видите здесь ."
Бо@@ ле@@ е двух миллионов человек с@@ ру@@ ба@@ ли дерев@@ ья .
В@@ сё это при@@ ве@@ ло к силь@@ ней@@ шей вы@@ ру@@ б@@ ке ле@@ са и эко@@ логи@@ чески@@ м пробле@@ ма@@ м .
"Поэтому они начали с@@ наб@@ жать людей а@@ лю@@ мини@@ е@@ выми тру@@ ба@@ ми , на@@ ве@@ сами ."
О@@ ч@@ ень доро@@ гие материа@@ лы . Люди от@@ казыва@@ лись от них ра@@ ди ден@@ е@@ г и снова принима@@ лись ру@@ би@@ ть дерев@@ ья .
"Я предло@@ жил свою иде@@ ю изменения ситуа@@ ции при помо@@ щи этих воз@@ об@@ но@@ вля@@ емы@@ х кар@@ то@@ н@@ ных тру@@ б , Они очень де@@ ш@@ ё@@ вые и про@@ чные , но я должен был у@@ ло@@ жи@@ ться всего в 50 американ@@ ских долларов на еди@@ ни@@ цу по@@ строй@@ ки ."
"Мы постро@@ или 50 бло@@ ков для про@@ вед@@ ения контро@@ льного ис@@ пыта@@ ния на про@@ ч@@ ность , в@@ лаго@@ защи@@ ту , защи@@ ту от насе@@ ко@@ мых и так дале@@ е ."
"А го@@ дом по@@ з@@ же , в 199@@ 5 , в К@@ об@@ е , в Я@@ по@@ нии , произо@@ шло большое зем@@ лет@@ ря@@ с@@ ение ."
"П@@ ри@@ мер@@ но 7 000 человек по@@ ги@@ б@@ ли , и ве@@ сь горо@@ д разме@@ ром с ква@@ р@@ та@@ л На@@ га@@ та с@@ го@@ ре@@ л в о@@ г@@ не после зем@@ лет@@ ря@@ с@@ ения ."
"Я узна@@ л , что бе@@ жен@@ цы из В@@ ь@@ е@@ т@@ на@@ ма также по@@ стра@@ да@@ ли . Они собира@@ лись в ка@@ то@@ ли@@ ческой ц@@ ер@@ к@@ в@@ и , которая была полностью раз@@ ру@@ ш@@ ена ."
"Итак , я отправи@@ лся туда и предло@@ жил свя@@ щ@@ ен@@ ни@@ ку : « Почему бы нам не по@@ строить ц@@ ер@@ ко@@ в@@ ь за@@ но@@ во из кар@@ то@@ н@@ ных тру@@ б ? »@@ "
"И он сказал : « О , Бо@@ же , ты со@@ ш@@ ёл с у@@ ма ?"
"Т@@ ы пред@@ лага@@ ешь нам это после по@@ жа@@ ра ? » Он не хотел мне вери@@ ть , но я не с@@ да@@ ва@@ лся ."
"Я начал ез@@ дить в К@@ об@@ е , там я встре@@ тил в@@ ь@@ е@@ т@@ на@@ м@@ цев ."
Вот так они жили под эти@@ ми пла@@ сти@@ ко@@ выми ли@@ ста@@ ми прямо в пар@@ ке .
Я предло@@ жил вос@@ стано@@ вить ц@@ ер@@ ко@@ в@@ ь . Я собра@@ л необходи@@ мы@@ е сред@@ ства .
"И@@ з кар@@ то@@ н@@ ных тру@@ б я сделал для них при@@ ют . И для того , чтобы студен@@ там было легко по@@ строить и также легко с@@ не@@ сти это со@@ о@@ ру@@ жение , я использо@@ вал пи@@ в@@ ные я@@ щи@@ ки в каче@@ стве фун@@ да@@ мен@@ та ."
"Я по@@ проси@@ л я@@ щи@@ ки у компании K@@ ir@@ in , по@@ сколь@@ ку на тот момент компа@@ ния A@@ sa@@ h@@ i дела@@ ла свои пла@@ сти@@ ко@@ вые пи@@ в@@ ные я@@ щи@@ ки крас@@ ного цве@@ та , который не со@@ че@@ та@@ лся с цве@@ том кар@@ то@@ н@@ ных тру@@ б ."
Со@@ че@@ та@@ ние цве@@ тов очень важно .
"Я всё ещё пом@@ ню , как мы жда@@ ли , что в пи@@ в@@ ном я@@ щи@@ ке о@@ кажется пи@@ во , но они приходи@@ ли пу@@ сты@@ ми . ( Смех ) Я пом@@ ню , как это нас рас@@ стра@@ и@@ ва@@ ло ."
З@@ а ле@@ то мы с мо@@ ими студен@@ тами постро@@ или больше 50 сек@@ ций .
"В конце кон@@ цов , свя@@ щ@@ ен@@ ник до@@ вери@@ л мне вос@@ стано@@ вление ц@@ ер@@ к@@ в@@ и ."
"Он сказал : « По@@ ка вы сами собира@@ ете деньги , бе@@ ри@@ те своих студен@@ тов и стро@@ йте , вы можете это делать » . П@@ ять неде@@ ль мы вос@@ ста@@ на@@ вли@@ вали ц@@ ер@@ ко@@ в@@ ь ."
"П@@ ла@@ ни@@ рова@@ лось , что она будет стоя@@ ть здесь три года , но на самом деле она про@@ стоя@@ ла 10 лет , потому что люди люби@@ ли её ."
"За@@ тем на Та@@ й@@ ва@@ не произо@@ шло большое зем@@ лет@@ ря@@ с@@ ение , и мы предло@@ жили по@@ жер@@ тво@@ вать эту ц@@ ер@@ ко@@ в@@ ь . Мы демо@@ н@@ ти@@ ровали её и отправи@@ ли , чтобы мест@@ ные во@@ ло@@ н@@ т@@ ё@@ ры могли её по@@ ставить ."
Она и сейчас стоит на Та@@ й@@ ва@@ не в каче@@ стве постоян@@ ной ц@@ ер@@ к@@ в@@ и .
Так эта по@@ строй@@ ка стала постоян@@ ной .
"За@@ тем мне стало интерес@@ но , в чём же раз@@ ни@@ ца между постоян@@ ным и времен@@ ным со@@ о@@ ру@@ ж@@ ением ?"
"Да@@ же зда@@ ние из бу@@ ма@@ ги может стоя@@ ть , пока оно нравится людям ."
"Да@@ же бе@@ то@@ н@@ ное стро@@ ение может быть времен@@ ным , если оно сдела@@ но ра@@ ди на@@ жи@@ вы ."
В 199@@ 9 году в Т@@ у@@ р@@ ции произо@@ шло серьё@@ з@@ ное зем@@ лет@@ ря@@ с@@ ение . Та@@ м для строи@@ тель@@ ства при@@ ю@@ та я использо@@ вал мест@@ ное сы@@ рь@@ ё .
В 200@@ 1 году в За@@ пад@@ ной Ин@@ дии я также по@@ строи@@ л при@@ ют .
В 200@@ 4 году в Ш@@ ри@@ -@@ Л@@ ан@@ ке после зем@@ лет@@ ря@@ с@@ ения в Ин@@ ди@@ й@@ ском океа@@ не и ц@@ у@@ нами я вос@@ ста@@ на@@ вли@@ вал му@@ су@@ ль@@ ман@@ ские дерев@@ ни .
"В 200@@ 8 году в горо@@ де Ч@@ эн@@ ду в ки@@ тай@@ ской про@@ ви@@ н@@ ции С@@ ы@@ чу@@ ан@@ ь по@@ ги@@ б@@ ло около 7@@ 0 000 человек , было раз@@ ру@@ шен@@ о очень много шко@@ л из-за кор@@ ру@@ п@@ ции орга@@ нов вла@@ сти и под@@ ря@@ д@@ чи@@ ков ."
М@@ ен@@ я по@@ проси@@ ли вос@@ стано@@ вить времен@@ ную ц@@ ер@@ ко@@ в@@ ь .
"Я взя@@ л с собой своих студен@@ тов из Я@@ по@@ нии , чтобы они работа@@ ли с ки@@ тай@@ ски@@ ми студен@@ тами ."
З@@ а один меся@@ ц мы сделали де@@ вя@@ ть а@@ уди@@ то@@ ри@@ й обще@@ й пло@@ ща@@ д@@ ью 500 ква@@ дра@@ тных метров .
"И@@ х всё ещё использу@@ ют , даже после послед@@ него зем@@ лет@@ ря@@ с@@ ения в Кита@@ е ."
В 200@@ 9 году в ита@@ ль@@ я@@ н@@ ском горо@@ де Л ’ А@@ ку@@ и@@ ла также произо@@ шло мо@@ щ@@ ное зем@@ лет@@ ря@@ с@@ ение .
"Это очень интерес@@ ная фотографи@@ я : бы@@ вши@@ й пре@@ м@@ ь@@ ер@@ -@@ мини@@ ст@@ р Б@@ ер@@ лу@@ ско@@ ни и де@@ вя@@ но@@ сто вто@@ рой я@@ по@@ н@@ ский пре@@ м@@ ь@@ ер@@ -@@ мини@@ ст@@ р ми@@ сте@@ р А@@ со — как вы знаете , мы должны вы@@ бира@@ ть пре@@ м@@ ь@@ ер@@ -@@ мини@@ ст@@ ра каждый год ."
Они очень доб@@ ры и согла@@ ша@@ ются с моей иде@@ ей .
"Я предло@@ жил боль@@ шую ре@@ кон@@ стру@@ к@@ цию времен@@ ного кон@@ ц@@ ер@@ т@@ ного за@@ ла , по@@ сколь@@ ку Л ’ А@@ ку@@ и@@ ла извест@@ на своей музы@@ ка@@ льной жиз@@ н@@ ью , а все кон@@ ц@@ ер@@ тные за@@ лы были раз@@ ру@@ ш@@ ены , и музы@@ кан@@ ты вы@@ ну@@ жд@@ ены были пере@@ еха@@ ть ."
Я предло@@ жил м@@ э@@ ру по@@ строить времен@@ ный за@@ л .
"Он сказал : « Т@@ ы мож@@ ешь делать это , но только за свой с@@ ч@@ ёт » . Мне очень по@@ вез@@ ло ."
"М@@ и@@ сте@@ р Б@@ ер@@ лу@@ ско@@ ни тогда уча@@ ство@@ вал в са@@ м@@ ми@@ те Боль@@ шо@@ й В@@ ос@@ ь@@ м@@ ёр@@ ки вместе с на@@ шим бы@@ вши@@ м пре@@ м@@ ь@@ ер@@ -@@ мини@@ стро@@ м , и они по@@ могли нам собра@@ ть необходи@@ му@@ ю су@@ м@@ му : я получи@@ л пол@@ милли@@ она е@@ в@@ ро от правитель@@ ства Я@@ по@@ нии на по@@ строй@@ ку этого времен@@ ного за@@ ла ."
"В 20@@ 10 году на Г@@ а@@ и@@ ти произо@@ шло большое зем@@ лет@@ ря@@ с@@ ение . Т@@ у@@ да не@@ возможно было д@@ обра@@ ться на само@@ лё@@ те , поэтому я отправи@@ лся в С@@ ан@@ то@@ -@@ Д@@ о@@ ми@@ н@@ го , сто@@ ли@@ цу со@@ се@@ д@@ ней страны , и ш@@ есть ча@@ сов доб@@ ира@@ лся до Г@@ а@@ и@@ ти вместе со студен@@ тами из С@@ ан@@ то@@ -@@ Д@@ о@@ ми@@ н@@ го , чтобы по@@ строить 50 при@@ ю@@ тов из кар@@ то@@ н@@ ных тру@@ б ."
"Это случи@@ лось в Я@@ по@@ нии два года назад , в се@@ вер@@ ной части страны ."
"По@@ с@@ ле зем@@ лет@@ ря@@ с@@ ения и ц@@ у@@ нами людям надо было находи@@ ться в большо@@ м поме@@ щ@@ ении , вроде спор@@ т@@ за@@ ла ."
По@@ смотри@@ те на это . Ни@@ ка@@ кого лич@@ ного простран@@ ства .
Люди стра@@ дают мо@@ ра@@ льно и физи@@ чески .
"Мы отправи@@ лись туда со студен@@ та@@ ми@@ -@@ во@@ ло@@ н@@ т@@ ё@@ рами , чтобы сделать пере@@ горо@@ д@@ ки из кар@@ то@@ н@@ ных тру@@ б , очень просто@@ е у@@ кры@@ тие из тру@@ бо@@ ч@@ ного кар@@ ка@@ са и ш@@ то@@ ры ."
"Мы хотели ре@@ али@@ зо@@ вать другие у@@ доб@@ ства , но вла@@ сти не позво@@ ли@@ ли нам сделать это , по@@ сколь@@ ку , как они сказа@@ ли , будет очень сло@@ жно это про@@ контро@@ ли@@ ровать ."
Но эти у@@ доб@@ ства действительно необходи@@ мы .
"У них не@@ достаточно пло@@ ща@@ ди для по@@ строй@@ ки стан@@ дар@@ т@@ ного одно@@ э@@ та@@ ж@@ ного правитель@@ ствен@@ ного кор@@ пу@@ са , как этот ."
"По@@ смотри@@ те на него . Да@@ же гра@@ ж@@ дан@@ ская вла@@ сть делает настолько пло@@ хо@@ е времен@@ ное жи@@ ль@@ ё , за@@ строй@@ ка очень пло@@ т@@ ная и бес@@ поря@@ до@@ ч@@ ная , по@@ сколь@@ ку просто не хва@@ та@@ ет места , вс@@ ю@@ ду про@@ те@@ ка@@ ет во@@ да . Я думаю , мы должны строить много@@ э@@ та@@ ж@@ ные зда@@ ния , так как зем@@ ли не хва@@ та@@ ет , и это не так у@@ доб@@ но ."
"Итак , я предло@@ жил всё это м@@ э@@ ру , пока дела@@ л пере@@ горо@@ д@@ ки ."
"В конце кон@@ цов я встре@@ ти@@ лся с замеча@@ тель@@ ным м@@ э@@ ром в пос@@ ё@@ л@@ ке О@@ на@@ га@@ ва , в пре@@ фек@@ ту@@ ре Ми@@ я@@ ги ."
Он по@@ проси@@ л меня по@@ строить тр@@ ё@@ х@@ э@@ та@@ ж@@ ное зда@@ ние на бе@@ й@@ с@@ боль@@ ных по@@ ля@@ х .
"Для этого я использо@@ вал тран@@ спор@@ т@@ ную та@@ ру , а студен@@ ты по@@ могли сделать все строи@@ тельные при@@ над@@ ле@@ ж@@ ности , чтобы обеспе@@ чить у@@ доб@@ ства в ра@@ м@@ ках правитель@@ ствен@@ ного б@@ ю@@ д@@ же@@ та . П@@ ло@@ ща@@ дь дома оста@@ лась пре@@ ж@@ ней , но стала при этом более у@@ доб@@ ной ."
М@@ но@@ гие люди хотели оста@@ ться здесь на@@ всегда .
Я был счаст@@ ли@@ в слыша@@ ть это .
"Сейчас я работа@@ ю в Н@@ о@@ вой З@@ е@@ лан@@ дии , в горо@@ де К@@ рай@@ ст@@ чер@@ ч ."
"З@@ а 20 лет до Я@@ по@@ н@@ ской тра@@ г@@ еди@@ и у них произо@@ шло мо@@ щ@@ ное зем@@ лет@@ ря@@ с@@ ение , по@@ ги@@ б@@ ло много я@@ по@@ н@@ ских студен@@ тов , и самый значи@@ мы@@ й соб@@ о@@ р города , сим@@ во@@ л К@@ рай@@ ст@@ чер@@ ча , был полностью раз@@ ру@@ ше@@ н ."
М@@ ен@@ я снова по@@ проси@@ ли при@@ еха@@ ть и воз@@ вести времен@@ ный соб@@ о@@ р .
Се@@ йчас он в процес@@ се строи@@ тель@@ ства .
"Мне хоте@@ лось бы продол@@ жить строи@@ тель@@ ство па@@ мя@@ т@@ ников , которые люби@@ мы на@@ ро@@ дом ."
Боль@@ шо@@ е спасибо .
( Аплодисменты ) Спасибо . ( Аплодисменты ) Боль@@ шо@@ е спасибо . ( Аплодисменты )
Что происходит в голо@@ ве у этого ребён@@ ка ?
"Если бы вы зада@@ ли этот вопрос 30 лет назад , большинство людей , включа@@ я пси@@ хо@@ ло@@ го@@ в , отве@@ тили бы , что созна@@ ние ребён@@ ка и@@ р@@ ра@@ цио@@ на@@ льно , не@@ логи@@ чно , что реб@@ ё@@ нок э@@ го@@ цен@@ три@@ че@@ н , не может смо@@ треть на вещи гла@@ за@@ ми друго@@ го человека или понима@@ ть причи@@ н@@ но-@@ сле@@ д@@ ствен@@ ные связи ."
З@@ а последние 20 лет воз@@ раст@@ ная пси@@ хо@@ логи@@ я полностью пере@@ верну@@ ла эту карти@@ ну .
"Так , в ка@@ ком@@ -то смыс@@ ле мы дума@@ ем , что мы@@ сли этого ребён@@ ка подоб@@ ны раз@@ мыш@@ л@@ ени@@ ям я@@ р@@ чай@@ ших учё@@ ных ."
При@@ ве@@ ду пример .
"О@@ д@@ ной из тем , над которой этот реб@@ ё@@ нок , возможно , за@@ дума@@ лся , которая у него сейчас на у@@ ме , может быть вопрос « Что происходит в голо@@ ве у друго@@ го ребён@@ ка ? »@@ "
"В конце кон@@ цов , одна из самых слож@@ ных зада@@ ч для нас для всех — понять , что другие люди дума@@ ют и чув@@ ствуют ."
"И может быть , слож@@ ней@@ шая зада@@ ча — осозна@@ ть , чув@@ ства и мы@@ сли других людей могут в како@@ й@@ -то мере отли@@ ча@@ ться от наших собствен@@ ных ."
"@@ Лю@@ бо@@ й , кто интере@@ су@@ ется полити@@ кой , может под@@ твер@@ дить , насколько сло@@ жно бы@@ вает други@@ м людям это понять ."
"Мы хотели узна@@ ть , могут ли м@@ ла@@ ден@@ цы и малень@@ кие дети понять эту глу@@ бо@@ кую мыс@@ ль о других людя@@ х ."
И вот вопрос : как мы их спроси@@ м ?
"М@@ ла@@ ден@@ цы ведь не говорят , а если по@@ проси@@ ть тр@@ ё@@ х@@ лет@@ него ребён@@ ка рассказать , о чем он дума@@ ет , то получи@@ шь прекрас@@ ный по@@ ток созна@@ ния на те@@ му по@@ ни , д@@ ней ро@@ жд@@ ений и всего такого ."
Так как нам зада@@ ть им этот вопрос ?
Па@@ ло@@ ч@@ ко@@ й@@ -@@ вы@@ ру@@ ча@@ ло@@ ч@@ кой для нас стала бро@@ к@@ ко@@ ли .
"Что мы сделали — мы это я и одна из моих студен@@ ток Б@@ е@@ т@@ ти Ра@@ па@@ ч@@ о@@ ли — да@@ ли м@@ ла@@ ден@@ ца@@ м две та@@ ре@@ л@@ ки с е@@ дой : на одной была сы@@ рая бро@@ к@@ ко@@ ли , на другой — в@@ кус@@ ней@@ шее пе@@ чен@@ ье ."
"В@@ се дети , даже в Б@@ ер@@ к@@ ли , люб@@ ят пе@@ чен@@ ье и не люб@@ ят сы@@ рую бро@@ к@@ ко@@ ли ."
"( Смех ) Так вот , Б@@ е@@ т@@ ти про@@ бо@@ вала е@@ ду из каждо@@ й та@@ ре@@ л@@ ки ,"
"@@ а потом показыва@@ ла , нравится ей эта е@@ да или нет ."
"В полови@@ не случа@@ ев она ве@@ ла себя так , буд@@ то ей по@@ нра@@ ви@@ лось пе@@ чен@@ ье и не по@@ нра@@ ви@@ лась бро@@ к@@ ко@@ ли , т@@ .@@ е@@ . так же , как по@@ сту@@ пи@@ л бы на её месте реб@@ ё@@ нок и любо@@ й другой нор@@ ма@@ льный человек ."
"Но в другой полови@@ не случа@@ ев она про@@ бо@@ вала бро@@ к@@ ко@@ ли и говори@@ ла : « М@@ -@@ м@@ -@@ м , бро@@ к@@ ко@@ ли ,"
"@@ я с@@ ъ@@ е@@ ла бро@@ к@@ ко@@ ли , м@@ -@@ м@@ -@@ м » . А потом бра@@ ла пе@@ чен@@ ье и говори@@ ла : « О@@ й , ф@@ у , пе@@ чен@@ ье ,"
"@@ я с@@ ъ@@ е@@ ла пе@@ чен@@ ье , ф@@ у » . Т@@ о есть ве@@ ла себя прямо противо@@ поло@@ жно ожи@@ да@@ ни@@ ям ребён@@ ка ."
"Мы про@@ ве@@ ли этот те@@ ст на де@@ тя@@ х в воз@@ раст@@ е 1 года и 3 месяцев и 1@@ ,@@ 5 лет ."
А потом она про@@ тя@@ ги@@ вала ру@@ ку и проси@@ ла : Да@@ й мне что@@ -нибудь ? »
"Итак , вопрос : что да@@ вали ей дети ? Т@@ о , что им нра@@ ви@@ лось , или то , что нра@@ ви@@ лось ей ?"
"И@@ н@@ те@@ рес@@ но то , что 1@@ ,@@ 5 го@@ до@@ ва@@ лы@@ е дети , е@@ два ли уме@@ ющие ходить и говорить , от@@ да@@ вали ей пе@@ чен@@ ье , если ей нра@@ ви@@ лось пе@@ чен@@ ье , и бро@@ к@@ ко@@ ли , если ей нра@@ ви@@ лась бро@@ к@@ ко@@ ли ."
"@@ С другой стороны , дети 1 года и 3 месяцев дол@@ го наблюда@@ ли за тем , что она показыва@@ ет , как ей нравится бро@@ к@@ ко@@ ли , но не могли этого понять ."
"И после того , как они дол@@ го смо@@ тре@@ ли на это , они от@@ да@@ вали ей пе@@ чен@@ ье , потому что дума@@ ли , что оно всем нравится ."
И@@ з этого вы@@ те@@ ка@@ ют две замеча@@ тельные мы@@ сли .
"П@@ ер@@ вая : 1@@ ,@@ 5 го@@ до@@ ва@@ лы@@ е дети уже вла@@ де@@ ют глу@@ бо@@ ким осозна@@ нием того , что людям не всегда нра@@ вятся оди@@ на@@ ко@@ вые вещи ."
"И более того , они чув@@ ствуют , что должны помочь челове@@ ку и дать ему то , что он хоче@@ т ."
"И ещё замеча@@ тель@@ нее то , что дети 1 года и 3 месяцев не зна@@ ют этого , потому можно пред@@ поло@@ жить , что 1@@ ,@@ 5 го@@ до@@ ва@@ лы@@ е дети поня@@ ли этот глу@@ бо@@ кую , важ@@ ную мыс@@ ль о челове@@ ческой на@@ ту@@ ре всего за три меся@@ ца ."
"Та@@ ким образом , дети зна@@ ют и вы@@ учи@@ вают больше , чем мы когда@@ -либо пред@@ полага@@ ли ."
"И это одно из со@@ те@@ н и со@@ те@@ н исследо@@ ваний , про@@ вед@@ ён@@ ных за последние 20 лет , которое действительно демо@@ н@@ стри@@ рует это ."
"Во@@ про@@ с , который у вас , возможно , воз@@ ник : « Почему дети так много изуча@@ ют ,"
и как возможно вы@@ учи@@ ть так много за такой коро@@ т@@ кий с@@ ро@@ к ? »
"Я име@@ ю в виду , что если взгля@@ нуть на ребён@@ ка по@@ вер@@ хно@@ ст@@ но , то он кажется довольно бес@@ по@@ лез@@ ным суще@@ ством ."
"И , на самом деле , во многих случа@@ ях они более , чем бес@@ по@@ лез@@ ны , потому что мы вы@@ ну@@ жд@@ ены в@@ кла@@ ды@@ вать в них столько времени и си@@ л только для того , чтобы они жили ."
"Но если мы обра@@ ти@@ мся к эволю@@ ции за отве@@ том на вопрос , почему мы тра@@ ти@@ м столько времени на за@@ бо@@ ту о бес@@ по@@ лез@@ ных де@@ тя@@ х , о@@ кажется , что у неё есть ответ ."
"Если мы рас@@ смотри@@ м раз@@ ные ви@@ ды животных , не только нас , при@@ ма@@ тов , но также м@@ ле@@ ко@@ пита@@ ющих , пти@@ ц , даже су@@ м@@ ча@@ ты@@ х , как к@@ ен@@ гу@@ ру и во@@ м@@ ба@@ ты , о@@ кажется , что существует связ@@ ь между тем , как дол@@ го дли@@ тся дет@@ ство у живо@@ т@@ ного определён@@ ного ви@@ да и вели@@ чи@@ ной его мозга по отнош@@ ению к те@@ лу , тем , насколько живо@@ тное ум@@ но и как хорошо уме@@ ет при@@ спо@@ са@@ бли@@ ваться ."
При@@ ме@@ ром сре@@ ди пти@@ ц могут явля@@ ться вот эти ви@@ ды .
С@@ ле@@ ва видим ново@@ ка@@ ле@@ до@@ н@@ ского во@@ ро@@ на .
"А во@@ ро@@ ны и другие се@@ ме@@ й@@ ства вра@@ новых , гра@@ чи и т@@ .@@ д@@ . — невероя@@ тно ум@@ ные пти@@ цы ."
"Они такие же ум@@ ные , как и ши@@ м@@ па@@ н@@ з@@ е в ка@@ ком@@ -то смыс@@ ле ."
"А вот во@@ ро@@ н на об@@ ло@@ ж@@ ке жур@@ на@@ ла S@@ ci@@ ence &#91; « На@@ у@@ ка » &#93; , он научи@@ лся использовать инстру@@ мент для доб@@ ы@@ чи пи@@ щи ."
С@@ пра@@ ва наш друг — до@@ ма@@ ш@@ ний пе@@ ту@@ х .
"А ку@@ ры , как и у@@ тки , гу@@ с@@ и и ин@@ дей@@ ки обычно глу@@ пы , как про@@ б@@ ки ."
"У них очень , очень хорошо получа@@ ется кле@@ вать кор@@ м и ничего больше ."
"Так вот , обнару@@ жи@@ вается , что п@@ тен@@ цы ново@@ ка@@ ле@@ до@@ н@@ ского во@@ ро@@ на дол@@ го оста@@ ются п@@ тен@@ ца@@ ми ."
"М@@ а@@ мы кор@@ мя@@ т их , в@@ кла@@ ды@@ вая в их рас@@ кры@@ ты@@ е клю@@ ви@@ ки чер@@ вя@@ ков в течение двух лет , что по пти@@ ч@@ ь@@ им мер@@ кам довольно большой пери@@ о@@ д ."
В то время как ц@@ ы@@ п@@ ля@@ та выра@@ ста@@ ют за па@@ ру месяцев .
"В@@ ы@@ ходит , что дет@@ ство — ответ на вопрос , почему во@@ ро@@ н попа@@ дает на об@@ ло@@ ж@@ ку науч@@ ного жур@@ на@@ ла , а ку@@ ри@@ ца — в су@@ п ."
"Е@@ сть что-то в иде@@ е о том , что дли@@ тель@@ ное дет@@ ство ка@@ к@@ -то связа@@ но со зна@@ ни@@ ями и обуч@@ ением ."
"Н@@ у , как бы мы это объя@@ сни@@ ли ?"
"Не@@ которые живо@@ тные , как ку@@ ри@@ цы , иде@@ аль@@ но под@@ ходят для вы@@ пол@@ н@@ ения како@@ го@@ -то одного действи@@ я ."
"То есть , они отли@@ чно с@@ правля@@ ются с к@@ лё@@ вом з@@ ер@@ на в определён@@ ной об@@ ста@@ нов@@ ке ."
"Д@@ ру@@ гие , как во@@ ро@@ ны , ни в чем особенно не вы@@ де@@ ля@@ ются , но они край@@ не здоро@@ во об@@ уча@@ ются зако@@ нам других различ@@ ных об@@ стано@@ во@@ к ."
"И , раз@@ уме@@ ется , мы , люди , дале@@ ко у@@ шли в разви@@ ти@@ и от во@@ ро@@ н ."
"На@@ ш мозг относи@@ тельно нашего тела гораздо больше , чем у других животных ."
"Мы ум@@ нее , мы лучше при@@ спо@@ са@@ бли@@ ва@@ емся , можем боль@@ ше@@ му об@@ учи@@ ться , вы@@ жи@@ ваем в различ@@ ных об@@ ста@@ нов@@ ках , наш вид рас@@ про@@ стра@@ ни@@ лся по всему миру , и мы даже вы@@ шли за его преде@@ лы — в ко@@ смо@@ с ."
"И наши дети зави@@ ся@@ т от нас гораздо до@@ ль@@ ше , чем дет@@ ё@@ ны@@ ши других ви@@ дов животных ."
Мо@@ ему сы@@ ну 2@@ 3 .
"( Смех ) И , по край@@ ней мере , до этого воз@@ ра@@ ста мы все ещё в@@ кла@@ ды@@ ваем чер@@ вя@@ ч@@ ков в их рас@@ кры@@ ты@@ е клю@@ ви@@ ки ."
"@@ Хорошо , почему мы видим эту зависи@@ мость ?"
"Н@@ у , есть тео@@ рия , что эта стра@@ те@@ ги@@ я , стра@@ те@@ ги@@ я обуч@@ ения — край@@ не силь@@ ная , мо@@ щ@@ ная стра@@ те@@ ги@@ я пре@@ успе@@ вания в этом мире , но у неё есть один большой не@@ доста@@ ток ."
"И этот большой не@@ доста@@ ток заключа@@ ется в том , что пока всё не вы@@ учи@@ шь , ты бес@@ помо@@ ще@@ н ."
"Вы же не хотели бы оказа@@ ться в ситуа@@ ции , когда на вас на@@ це@@ ли@@ лся ма@@ сто@@ до@@ н@@ т , а вы рас@@ су@@ жда@@ ете : « И@@ с@@ пользо@@ вать мне ро@@ га@@ т@@ ку или ко@@ п@@ ье ? »@@ "
"Та@@ кие вещи лучше знать до того , как ма@@ сто@@ до@@ н@@ т во@@ обще поя@@ вится ."
"И тем , как эту пробле@@ му реши@@ ла эволю@@ ция , о@@ казыва@@ ется раз@@ де@@ ление тру@@ да ."
"Д@@ е@@ ло в том , что у нас есть пери@@ о@@ д дет@@ ства , пери@@ о@@ д защи@@ щ@@ ён@@ ности ."
"На@@ м ничего не нужно уме@@ ть . В@@ сё , что нужно , это учи@@ ться ."
"А потом во вз@@ ро@@ сло@@ м воз@@ раст@@ е мы можем всё , чему научи@@ лись в дет@@ стве , при@@ мен@@ ять в большо@@ м мире ."
"Если мы посмотри@@ м на дело с такой по@@ зи@@ ции , то получи@@ тся , что м@@ ла@@ ден@@ цы и дети — это ин@@ сти@@ тут исследования и разви@@ тия челове@@ чества ."
"Они защи@@ щ@@ ён@@ ные счаст@@ ли@@ в@@ чи@@ ки , которые име@@ ют возможность просто учи@@ ться и при@@ ду@@ мы@@ вать но@@ вое , а мы — производ@@ ство и мар@@ ке@@ ти@@ н@@ г ."
"Мы бер@@ ём то , чему научи@@ лись в дет@@ стве , и во@@ пло@@ ща@@ ем это в жизнь ."
"@@ С другой стороны , вместо того , чтобы смо@@ треть на детей , как на не@@ до@@ вз@@ ро@@ слы@@ х , мы должны думать о них , как о другой ста@@ дии разви@@ тия того же ви@@ да — что-то вроде гу@@ с@@ ени@@ ц и ба@@ бо@@ че@@ к — только дети — это прекрас@@ ные ба@@ бо@@ чки , пор@@ ха@@ ющие по са@@ ду и ис@@ следу@@ ющие его , а мы — гу@@ с@@ ени@@ цы , пол@@ зу@@ щие по дли@@ н@@ ной , у@@ з@@ кой доро@@ ж@@ ке нашей вз@@ ро@@ сло@@ й жизни ."
"Если это правда , если дети созда@@ ны для обуч@@ ения — а эволю@@ ция до@@ казыва@@ ет , что именно для этого они и созда@@ ны — следу@@ ет полага@@ ть , что они обла@@ дают мо@@ щ@@ ными ме@@ ха@@ низ@@ ма@@ ми обуч@@ ения ."
"На деле , дет@@ ский мозг представля@@ ется мо@@ щ@@ ней@@ шим компьюте@@ ром на Зем@@ ле ."
Но настоя@@ щие компьюте@@ ры стали гораздо лучше .
И в наш@@ ем понима@@ нии ме@@ ха@@ ни@@ ческого обуч@@ ения произо@@ шла ре@@ волю@@ ция .
"И всё благодаря иде@@ ям пре@@ подоб@@ ного Т@@ о@@ ма@@ са Б@@ а@@ й@@ ес@@ а , ста@@ ти@@ сти@@ ка и математи@@ ка 1@@ 8 ве@@ ка ."
"И глав@@ ное , что сделал Б@@ а@@ й@@ е@@ с , это предло@@ жил математи@@ ческую моде@@ ль , осно@@ ван@@ ную на тео@@ рии вероя@@ т@@ ности , о@@ писы@@ ва@@ ю@@ щую то , как учё@@ ные совер@@ ша@@ ют откры@@ тия ."
"Итак , пре@@ жд@@ е всего учё@@ ные вы@@ двига@@ ют сво@@ ё пред@@ поло@@ жение — ги@@ поте@@ зу ."
"Они её про@@ вер@@ я@@ ют , на@@ ход@@ я её до@@ каза@@ тель@@ ства ."
Д@@ оказа@@ тель@@ ства за@@ ставля@@ ют их изменить ги@@ поте@@ зу .
За@@ тем они про@@ вер@@ я@@ ют но@@ вую ги@@ поте@@ зу и так дале@@ е .
Б@@ а@@ й@@ е@@ с показа@@ л этот пу@@ ть математи@@ чески .
"А математи@@ ка — осно@@ ва луч@@ ших програм@@ м по обуч@@ ению маши@@ н , которые у нас есть ."
"И при@@ бли@@ зи@@ тельно 10 лет назад я пред@@ поло@@ жи@@ ла , что дети могут дей@@ ствовать согла@@ сно той же с@@ х@@ ем@@ е ."
"Итак , если вы хотите узна@@ ть , ка@@ кие мы@@ сли от@@ ра@@ жа@@ ются в этих хоро@@ шен@@ ь@@ ких ка@@ ри@@ х гла@@ з@@ ках , я думаю , всё происходит при@@ бли@@ зи@@ тельно так ."
Вот за@@ пис@@ и пре@@ подоб@@ ного Б@@ а@@ й@@ ес@@ а .
"Я думаю , дети вы@@ пол@@ ня@@ ют эти слож@@ ные вы@@ чис@@ ления с усло@@ в@@ ной вероя@@ т@@ ностью , повто@@ ря@@ я их раз за раз@@ ом , чтобы понять , как работает мир ."
"@@ Л@@ а@@ дно , про@@ демо@@ н@@ стри@@ ровать это ещё слож@@ нее ."
"По@@ тому что если вы по@@ проси@@ те вз@@ ро@@ сло@@ го про@@ счита@@ ть ста@@ ти@@ сти@@ ку , вы по@@ стави@@ те большинство в ту@@ пи@@ к ."
"Как так получа@@ ется , что дети могут это про@@ с@@ чи@@ ты@@ вать ?"
"Ч@@ то@@ бы про@@ вери@@ ть ги@@ поте@@ зу , мы использо@@ вали так называ@@ емы@@ й « све@@ то@@ вой де@@ те@@ кто@@ р » ."
"Это коро@@ б@@ ка , которая све@@ ти@@ тся и про@@ иг@@ ры@@ вает музы@@ ку , когда на неё ста@@ вя@@ т определён@@ ные пред@@ ме@@ ты ."
"И , использу@@ я этот просто@@ й ме@@ ха@@ низ@@ м , наша и другие лабора@@ тории про@@ ве@@ ли много исследо@@ ваний , которые показа@@ ли , как хорошо дети с@@ правля@@ ются с обуч@@ ением ."
"Я расска@@ жу только об од@@ ном экспери@@ мен@@ те , который мы про@@ ве@@ ли с мо@@ им студен@@ том Т@@ у@@ ма@@ ром К@@ у@@ ш@@ не@@ ром ."
"Если бы я показа@@ ла вам этот де@@ те@@ кто@@ р , вы бы подума@@ ли , что для его работы необходимо поло@@ жить на него б@@ ру@@ со@@ че@@ к ."
"Но на самом деле , всё не так просто ."
"Если вы по@@ ма@@ ш@@ ете б@@ ру@@ со@@ ч@@ ком над де@@ те@@ кто@@ ром , нечто , что бы вы никогда не подума@@ ли сделать с@@ начала , де@@ те@@ кто@@ р ак@@ ти@@ ви@@ ру@@ ется два раз@@ а из тр@@ ё@@ х ."
"Но если вы сдела@@ ете раз@@ ум@@ ную ве@@ щ@@ ь — поло@@ жи@@ те б@@ ру@@ со@@ че@@ к на де@@ те@@ кто@@ р , он ак@@ ти@@ ви@@ ру@@ ется только в 2 случа@@ ях из 6 ."
"Та@@ ким образом , менее раз@@ ум@@ ная ги@@ поте@@ за под@@ твер@@ жда@@ ется больши@@ ми до@@ каза@@ тель@@ ст@@ вами ."
"По@@ ма@@ ха@@ ть б@@ ру@@ со@@ ч@@ ком эффектив@@ нее , чем просто поло@@ жить его ."
"Вот , что мы сделали . Мы показа@@ ли четы@@ р@@ ё@@ х@@ лет@@ ним де@@ тя@@ м пример и по@@ проси@@ ли их повто@@ рить ."
"И конечно , четы@@ р@@ ё@@ х@@ лет@@ ние дети использо@@ вали это зна@@ ние , чтобы при@@ мени@@ ть прави@@ ль@@ ную стра@@ те@@ ги@@ ю и по@@ ма@@ ха@@ ть б@@ ру@@ со@@ ч@@ ком над де@@ те@@ кто@@ ром ."
Е@@ сть две очень интерес@@ ных мы@@ сли в связи с этим .
"П@@ ер@@ вая — этим де@@ тя@@ м всего 4 года , как вы пом@@ ните ."
Они только уча@@ тся счита@@ ть .
"Но под@@ созна@@ тельно они про@@ во@@ дят эти слож@@ ные вы@@ чис@@ ления , которые дают им данные по усло@@ в@@ ной вероя@@ т@@ ности ."
"И дру@@ га@@ я очень интерес@@ ная ве@@ щ@@ ь в том , что они через до@@ каза@@ тель@@ ства про@@ вер@@ я@@ ют ги@@ поте@@ зу об устрой@@ стве мира , что нам кажется невероя@@ т@@ ным ."
"И другие те@@ сты , про@@ вед@@ ён@@ ные в нашей лабора@@ тории , до@@ казыва@@ ют , что дети при@@ ходят к менее оче@@ вид@@ ной ги@@ поте@@ з@@ е лучше , чем вз@@ ро@@ слы@@ е , которым мы да@@ вали то же зада@@ ние ."
"Итак , в данных об@@ стоя@@ тель@@ ст@@ ва@@ х мы видим , что дети при@@ меня@@ ют ста@@ ти@@ сти@@ ку для по@@ зна@@ ния мира , но учё@@ ные про@@ во@@ дят ещё и экспери@@ менты , и мы хотели бы посмо@@ треть , про@@ во@@ дят ли дети экспери@@ менты ."
"Д@@ е@@ т@@ ские экспери@@ менты мы называ@@ ем « ле@@ зу@@ т , куда ни по@@ пад@@ я » или « игра@@ ют » . Е@@ сть це@@ лы@@ й ря@@ д интерес@@ ных исследо@@ ваний , про@@ вед@@ ён@@ ных в послед@@ нее время , которые до@@ казыва@@ ют , что иг@@ ра на самом деле является экспери@@ мента@@ ль@@ но-@@ исследо@@ ва@@ тель@@ ской програм@@ мой ."
Вот одна из лабора@@ то@@ ри@@ й К@@ ри@@ сти@@ ны Л@@ е@@ га@@ ре .
К@@ ри@@ сти@@ на использо@@ вала наши све@@ то@@ вые де@@ те@@ кто@@ ры .
"Она показыва@@ ла де@@ тя@@ м , что ж@@ ё@@ л@@ ты@@ е б@@ ру@@ со@@ чки работа@@ ют , а крас@@ ные — нет , а потом показыва@@ ла а@@ но@@ ма@@ льное я@@ вление ."
"Вы у@@ видите сейчас , как малень@@ кий ма@@ ль@@ чи@@ к делает на этот с@@ ч@@ ёт пять ги@@ поте@@ з за две ми@@ ну@@ ты ."
( В@@ иде@@ о ) ма@@ ль@@ чи@@ к : А может так ?
По@@ ставить так же .
"Э@@ ли@@ со@@ н Го@@ п@@ ник : Хорошо , пер@@ вая ги@@ поте@@ за не под@@ твер@@ ди@@ лась ."
"( Смех ) М@@ аль@@ чи@@ к : Э@@ та све@@ ти@@ тся , а эта нет ."
"Э@@ Г : Хорошо , доста@@ л за@@ пис@@ и экспери@@ мен@@ та ."
М@@ аль@@ чи@@ к : Почему она све@@ ти@@ тся ?
( Смех ) Не знаю .
Э@@ Г : Лю@@ бо@@ му учё@@ ному хорошо зна@@ ком@@ о это выра@@ жение от@@ ча@@ я@@ ния .
"( Смех ) М@@ аль@@ чи@@ к : А , потому что это должно быть вот так , а это вот как ."
"Э@@ Г : Хорошо , вто@@ рая ги@@ поте@@ за ."
М@@ аль@@ чи@@ к : Вот как .
О@@ й .
( Смех ) Э@@ Г : Вот его следу@@ ющая идея .
"Он по@@ проси@@ л экспери@@ мента@@ то@@ ра сделать по-@@ друго@@ му , поло@@ жить одну коро@@ б@@ ку на дру@@ гу@@ ю ."
О@@ пять не работает .
"М@@ аль@@ чи@@ к : А , это потому что тут есть све@@ т , а тут нет ."
"По@@ д одной коро@@ б@@ кой есть элек@@ три@@ чество , а под другой нет ."
"Э@@ Г : Хорошо , че@@ твер@@ та@@ я ги@@ поте@@ за ."
М@@ аль@@ чи@@ к : За@@ ж@@ гла@@ сь !
К@@ огда четы@@ ре кла@@ д@@ ё@@ шь .
"Если на эту четы@@ ре поло@@ жи@@ шь , то гори@@ т , а на дру@@ гу@@ ю только две нужно ."
"Э@@ Г : Хорошо , пя@@ та@@ я ги@@ поте@@ за ."
"Это просто — просто о@@ ча@@ рова@@ тельный и ум@@ ный ма@@ ль@@ чи@@ к , но откры@@ тие К@@ ри@@ сти@@ ны очень ти@@ пи@@ чно ."
"Если посмо@@ треть на процесс иг@@ ры , если детей по@@ проси@@ ть что-то объя@@ сни@@ ть , они про@@ ве@@ дут се@@ ри@@ ю экспери@@ мен@@ тов ."
Это очень ти@@ пи@@ чно для четы@@ р@@ ё@@ х@@ лет@@ них детей .
Что значит быть таким суще@@ ством ?
"Ка@@ ко@@ во быть прекрас@@ ной ба@@ бо@@ ч@@ кой , за две ми@@ ну@@ ты про@@ вер@@ я@@ ющей пять ги@@ поте@@ з ?"
"Если верну@@ ться к тем же пси@@ хо@@ ло@@ га@@ м и фи@@ ло@@ со@@ фа@@ м , многие из них говори@@ ли , что м@@ ла@@ ден@@ цы и малень@@ кие дети е@@ два ли обла@@ дают созна@@ нием , если во@@ обще обла@@ дают ."
"Я же думаю , вер@@ но прямо противо@@ поло@@ ж@@ ное у@@ твер@@ ждение ."
"Я думаю , дети и м@@ ла@@ ден@@ цы гораздо созна@@ тель@@ нее нас , вз@@ ро@@ слы@@ х ."
"Вот , что мы знаем о том , как работает созна@@ ние вз@@ ро@@ сло@@ го ."
В@@ нима@@ ние и созна@@ ние вз@@ ро@@ сло@@ го человека на@@ помина@@ ет про@@ же@@ кто@@ р .
"Если происходит нечто , что мы полага@@ ем отно@@ ся@@ щи@@ мся к де@@ лу или значи@@ мы@@ м , мы всё сво@@ ё внимание пере@@ ключа@@ ем на это ."
"На@@ ше созна@@ ние кон@@ цен@@ три@@ ру@@ ется на одной вещи и вы@@ де@@ ля@@ ет её особенно я@@ р@@ ко , оста@@ вля@@ я оста@@ льное в те@@ мно@@ те ."
"И мы даже знаем , как мозг это делает ."
"Итак , когда мы обра@@ ща@@ ем на что-то внимание , пре@@ ф@@ ро@@ н@@ та@@ ль@@ ная ко@@ ра нашего голов@@ ного мозга , отве@@ ча@@ ющая за ис@@ пол@@ н@@ ение процес@@ сов , пос@@ ы@@ ла@@ ет си@@ гна@@ л , дела@@ ющий ма@@ лу@@ ю часть нашего мозга более ги@@ б@@ кой , пла@@ сти@@ чной , на@@ прав@@ ленной на обуч@@ ение , и от@@ ключа@@ ет актив@@ ность оста@@ льной части мозга ."
"На@@ ше внимание очень с@@ фо@@ ку@@ си@@ рова@@ но , на@@ прав@@ лен@@ о на одну це@@ ль ."
"Если мы посмотри@@ м на м@@ ла@@ ден@@ цев и малень@@ ких детей , то у@@ видим нечто аб@@ солю@@ тно и@@ ное ."
"Д@@ у@@ ма@@ ю , созна@@ ние м@@ ла@@ ден@@ цев и малень@@ ких детей на@@ помина@@ ет ма@@ я@@ к , а не про@@ же@@ кто@@ р ."
М@@ ла@@ ден@@ цы и малень@@ кие дети очень пло@@ хо кон@@ цен@@ три@@ ру@@ ются на одной вещи .
Но очень хорошо вос@@ принима@@ ют множе@@ ство информации из различ@@ ных источ@@ ников одно@@ времен@@ но .
"И если действительно взгля@@ нуть на их мозг , то можно увидеть , что он за@@ пол@@ не@@ н нейро@@ тран@@ с@@ ми@@ т@@ те@@ рами , включа@@ ющи@@ ми об@@ уча@@ е@@ мость и пла@@ сти@@ ч@@ ность , но бло@@ ки@@ ров@@ ки пока не ста@@ вятся ."
"То есть , когда мы говори@@ м , что дети не уме@@ ют кон@@ цен@@ три@@ рова@@ ться , мы в действи@@ тельности име@@ ем в виду , что они не уме@@ ют не кон@@ цен@@ три@@ рова@@ ться ."
"Они не уме@@ ют от@@ влека@@ ться от множе@@ ства интерес@@ ных вещей , которые могли бы им что-то по@@ ве@@ дать , для них важно даже просто смо@@ треть на них ."
"Это вид кон@@ цен@@ тра@@ ции , созна@@ ния , который мы ожи@@ да@@ ем от ба@@ бо@@ че@@ к , созда@@ н@@ ных для обуч@@ ения ."
"Итак , если мы хотим немного при@@ бли@@ зи@@ ться к понима@@ нию того , как работает дет@@ ско@@ е созна@@ ние , луч@@ шим способ@@ ом , я думаю , будет подума@@ ть о тех случа@@ ях , когда мы о@@ казыва@@ лись в ситуа@@ ции , в которой никогда не были — в@@ люб@@ ля@@ лись в ко@@ го@@ -то но@@ вого , попа@@ да@@ ли в горо@@ д , где никогда не бы@@ вали ."
"И что же происходит ? На@@ ше созна@@ ние не су@@ жа@@ ется , а рас@@ ши@@ ря@@ ется , и те три д@@ ня в Па@@ ри@@ же каж@@ у@@ тся более на@@ пол@@ нен@@ ными в@@ печа@@ т@@ л@@ ени@@ ями , чем меся@@ цы обы@@ чной жизни , где мы ходи@@ м , говори@@ м , по@@ се@@ ща@@ ем со@@ ве@@ ща@@ ния у себя дома ."
"И , к@@ ста@@ ти , ко@@ ф@@ е , вели@@ ко@@ ле@@ п@@ ный ко@@ ф@@ е , который вы п@@ или в@@ низ@@ у , и@@ ми@@ ти@@ рует эффек@@ т дет@@ ских нейро@@ тран@@ с@@ ми@@ т@@ те@@ ров ."
Так вот что значит — быть ребён@@ ком ?
Это как в@@ люби@@ ться в Па@@ ри@@ же в первый раз после тр@@ ё@@ х д@@ вой@@ ных эк@@ с@@ пре@@ с@@ со .
"( Смех ) Это прекрас@@ но , но за@@ ставля@@ ет про@@ сы@@ па@@ ться от пла@@ ча в три ча@@ са у@@ т@@ ра . ( Смех )"
"@@ Хорошо быть вз@@ ро@@ слы@@ м , да ?"
"Не хочу слишком много говорить о том , ка@@ кие дети замеча@@ тельные ."
В@@ з@@ ро@@ слы@@ м быть тоже хорошо .
Мы можем сами за@@ вя@@ за@@ ть ш@@ ну@@ р@@ ки и пере@@ ходить ули@@ цу без помо@@ щи .
"И это очень раз@@ ум@@ но с нашей стороны , что мы в@@ кла@@ ды@@ ваем много си@@ л в то , чтобы научи@@ ть детей думать , как вз@@ ро@@ слы@@ х ."
"Но если мы хотим быть похо@@ жи@@ ми на тех ба@@ бо@@ че@@ к , быть откры@@ ты@@ ми но@@ вым в@@ печа@@ т@@ л@@ ени@@ ям , зна@@ ни@@ ям , ин@@ нова@@ ци@@ ям , иметь хоро@@ шее во@@ обра@@ жение , быть твор@@ чески@@ ми , может быть хотя бы иногда мы , вз@@ ро@@ слы@@ е , должны научи@@ ться думать , как дети ."
( Аплодисменты )
"Я расска@@ жу вам историю того , как я стала уча@@ ст@@ ни@@ ц@@ ей ка@@ м@@ па@@ нии по бо@@ рь@@ бе с В@@ И@@ Ч / С@@ П@@ И@@ Д ."
Я да@@ ла ей наз@@ вание &quot; &quot; П@@ ение против С@@ П@@ И@@ Д &quot; &quot; ( ка@@ м@@ па@@ ния С@@ И@@ Н@@ Г ) .
В но@@ я@@ б@@ ре 200@@ 0@@ 3 года меня при@@ гла@@ си@@ ли приня@@ ть уча@@ сти@@ е в откры@@ ти@@ и фо@@ н@@ да Не@@ ль@@ со@@ на М@@ ан@@ де@@ лы - фо@@ н@@ да 4@@ 6@@ 6@@ 6@@ 4 . Это фо@@ н@@ д по бо@@ рь@@ бе с В@@ И@@ Ч / С@@ П@@ И@@ Д .
"И 4@@ 6@@ 6@@ 6@@ 4 - это но@@ ме@@ р М@@ ан@@ де@@ лы ; тот но@@ ме@@ р , который был ему да@@ н во время за@@ клю@@ чения в т@@ ю@@ рь@@ ме Р@@ об@@ ен@@ -@@ А@@ й@@ л@@ эн@@ д ."
Вот я с Ю@@ с@@ су Н &apos; ду@@ р на сцен@@ е - не@@ за@@ бы@@ ва@@ емы@@ й момент .
"На следу@@ ющий день , ар@@ ти@@ стов при@@ гла@@ си@@ ли при@@ соеди@@ ни@@ ться к М@@ ан@@ деле , который собира@@ лся да@@ вать интер@@ в@@ ью предста@@ ви@@ теля@@ м миро@@ вой пре@@ с@@ сы , сто@@ я перед своей бы@@ в@@ шей т@@ ю@@ ре@@ мной ка@@ ме@@ рой ."
Вы видите ре@@ ше@@ т@@ ку на о@@ к@@ нах его ка@@ ме@@ ры .
Д@@ ля всех нас это было зна@@ мен@@ а@@ тель@@ ное соб@@ ы@@ тие .
"В тот момент , М@@ ан@@ де@@ ла сказал жур@@ нали@@ ста@@ м , что на самом деле ген@@ о@@ ци@@ д в стра@@ не , по@@ бе@@ ди@@ в@@ шей А@@ пар@@ те@@ и@@ д , это реаль@@ ность . Что каждый день@@ у@@ ми@@ ра@@ ют тыся@@ чи людей , и что большинство жер@@ т@@ в , наи@@ более бес@@ помощ@@ них из всех , со@@ ставля@@ ют женщины и дети ."
"Это произ@@ ве@@ ло на меня огром@@ ное в@@ печа@@ т@@ ление , потому что я женщи@@ на , и я ма@@ ть , и я не осозна@@ вала что э@@ пи@@ де@@ ми@@ я В@@ И@@ Ч / С@@ П@@ И@@ Д@@ a настолько не@@ пос@@ ред@@ ствен@@ но за@@ тра@@ ги@@ вает женщин ."
"И я по@@ обе@@ ща@@ ла – когда у@@ еха@@ ла из Ю@@ ж@@ ной Афри@@ ки , из К@@ ей@@ п@@ та@@ у@@ на , Я сказала себе : &quot; &quot; Я должна говорить об этом ."
"Я должна слу@@ жить . &quot; &quot; И потом я после@@ до@@ ва@@ тельно уча@@ ство@@ вала во всех ак@@ ци@@ ях фо@@ н@@ да 4@@ 6@@ 6@@ 6@@ 4 , как только вы@@ па@@ да@@ ла та@@ кая возможность . Я уча@@ ство@@ вала в пре@@ с@@ с@@ -@@ кон@@ фер@@ ен@@ ци@@ ях , да@@ вала интер@@ в@@ ью , не только как музы@@ кан@@ т , но как человек , вос@@ хи@@ щ@@ ен@@ ный М@@ ан@@ де@@ ло@@ й , по@@ кор@@ ен@@ ный его гро@@ ма@@ д@@ ной , и невероя@@ тной рабо@@ той ."
Все в мире у@@ ва@@ жа@@ ют Не@@ ль@@ со@@ на М@@ ан@@ де@@ лу . Все по@@ чита@@ ют Не@@ ль@@ со@@ на М@@ ан@@ де@@ лу .
"Но зна@@ ют ли , что происходит в Ю@@ ж@@ ной Афри@@ ке , в его стра@@ не , где было за@@ ре@@ ги@@ стри@@ рова@@ но самое высо@@ кое чис@@ ло случа@@ ев переда@@ чи ви@@ ру@@ са ?"
"Я думаю , если бы я сейчас вы@@ шла на ули@@ цу , и рас@@ сказала бы людям о том , что там происходит , они были бы потря@@ с@@ ены ."
"Не@@ сколько лет спу@@ стя мне очень по@@ вез@@ ло по@@ знако@@ ми@@ тся с За@@ ки А@@ х@@ ма@@ том , вдо@@ хно@@ ви@@ теле@@ м Т@@ ри@@ т@@ м@@ эн@@ т Э@@ к@@ ш@@ н Ка@@ м@@ па@@ нии , необ@@ ы@@ к@@ нов@@ ен@@ ным челове@@ ком и ак@@ ти@@ ви@@ сто@@ м ."
Я его встре@@ ти@@ ла на ме@@ ро@@ прия@@ ти@@ и фо@@ н@@ да 4@@ 6@@ 6@@ 6@@ 4 .
На нём была та@@ кая же фу@@ т@@ бо@@ л@@ ка как на мне сейчас .
"Это сим@@ во@@ л . Он показыва@@ ет , что я со@@ ли@@ дар@@ на с людьми за@@ ра@@ жен@@ ными В@@ И@@ Ч , с людьми жи@@ ву@@ щи@@ ми с В@@ И@@ Ч ."
"Так , по@@ стави@@ в на себе это &quot; &quot; кле@@ й@@ мо &quot; &quot; , но@@ ся эту фу@@ т@@ бо@@ л@@ ку , я говорю : &quot; &quot; Да . Мы можем говорить об этом ."
"Да@@ вайте вы@@ нем это с@@ ке@@ лет из ш@@ ка@@ ф@@ а . &quot; &quot; Я стала уча@@ ст@@ ни@@ ком Т@@ ри@@ т@@ ме@@ н Э@@ к@@ ш@@ н Ка@@ м@@ па@@ нии , и я очень гор@@ жу@@ сь тем , что я со@@ сто@@ ю в ней ."
"Е@@ ё осно@@ ва &quot; &quot; люди из на@@ рода &quot; &quot; , 80 % которых со@@ ставля@@ ют женщины , в большин@@ стве ин@@ фи@@ ци@@ рован@@ ных В@@ И@@ Ч ."
Они работа@@ ют с людьми .
"О@@ казыва@@ ют значи@@ тель@@ ную помощ@@ ь тем людям которые жи@@ вут , стра@@ да@@ я от послед@@ стви@@ й ви@@ ру@@ са ."
У них есть образо@@ ва@@ тельные програм@@ мы .
"Они откры@@ то говорят об этой &quot; &quot; чер@@ ной мет@@ ке &quot; &quot; , В@@ И@@ Ч ."
"То , что они делают , по@@ рази@@ тельно ."
"В ра@@ м@@ ках моей ка@@ м@@ па@@ нии я под@@ держи@@ вала их организа@@ цию , пыта@@ ясь дать людям больше информации , и также при@@ вле@@ чь больше ден@@ е@@ ж@@ ных сред@@ ств ."
"П@@ о боль@@ шей части то , что мне уда@@ лось собра@@ ть , было на@@ прав@@ лен@@ о на@@ пря@@ му@@ ю в Т@@ ри@@ т@@ мент Э@@ к@@ ш@@ н на ну@@ жды их необ@@ ы@@ к@@ нов@@ ен@@ ной де@@ я@@ тельности , которой они продолжа@@ ют занима@@ ться в Ю@@ ж@@ ной Афри@@ ке ."
Это моя С@@ И@@ Н@@ Г ка@@ м@@ па@@ ния .
"У@@ ча@@ ству@@ ю в ней , в основ@@ ном , я и еще три , четы@@ ре замеча@@ тельных человека , которые меня под@@ держи@@ вают ."
Я путеше@@ ство@@ вала по миру последние два с полови@@ ной года . Я по@@ се@@ ти@@ ла что-то около 1@@ 2@@ -@@ ти стра@@ н .
"Это я в О@@ с@@ ло , в Н@@ ор@@ ве@@ ги@@ и , получа@@ ю че@@ к на кру@@ г@@ лень@@ кую су@@ м@@ му , а это я вы@@ ступа@@ ю в Г@@ он@@ кон@@ ге , пыта@@ юсь убе@@ дить людей жер@@ тво@@ вать деньги ."
"В Й@@ о@@ х@@ ан@@ нес@@ бу@@ р@@ ге у меня была возможность вы@@ сту@@ пить перед &quot; &quot; бе@@ ло@@ й &quot; &quot; а@@ уди@@ то@@ ри@@ ей , пре@@ и@@ му@@ ще@@ ствен@@ но сред@@ ним клас@@ сом . В конце вы@@ ступ@@ ления они были в сле@@ за@@ х , потому что я использо@@ вала виде@@ о@@ кли@@ пы , которые тро@@ ну@@ ли их серд@@ ца , за@@ де@@ ли за жи@@ вое , я показа@@ л им ужа@@ сы того , что происходит , того , что они пыта@@ ются не заме@@ тить , потому что они у@@ стали от тра@@ г@@ еди@@ й , и на самом деле не зна@@ ют , как реши@@ ть эту пробле@@ му ."
"@@ А@@ а@@ ро@@ н М@@ от@@ со@@ а@@ ле@@ ди , мини@@ ст@@ р з@@ дра@@ воо@@ хран@@ ения , был на том кон@@ ц@@ ер@@ те , я с@@ могла с ним встре@@ ти@@ ться , и он да@@ л об@@ яза@@ тель@@ ство по@@ пыта@@ ться вне@@ сти изменения , которые аб@@ солю@@ тно необходи@@ мы ."
Это я в Ш@@ от@@ лан@@ д@@ ском П@@ ар@@ ла@@ мен@@ те .
В@@ послед@@ стви@@ и я стала предста@@ ви@@ теле@@ м Ш@@ от@@ лан@@ дии по вопро@@ сам В@@ И@@ Ч .
Я дели@@ лась с ними опы@@ том и пыта@@ лась еще раз про@@ све@@ тить их в этой обла@@ сти .
"И вот я о@@ пять в Э@@ ди@@ н@@ бу@@ р@@ ге с необ@@ ы@@ к@@ нов@@ ен@@ ным Афри@@ кан@@ ски@@ м дет@@ ски@@ м хоро@@ м , который я просто обо@@ жа@@ ю ."
"@@ Боль@@ ши@@ н@@ ство этих детей о@@ си@@ ро@@ тели , потому что их сем@@ ьи оказа@@ лись за@@ тро@@ ну@@ ты С@@ П@@ И@@ Д@@ ом ."
"Т@@ ут я в Нью-@@ Йор@@ ке , си@@ жу вместе с Ми@@ ше@@ ле@@ м С@@ и@@ ди@@ бе . Г@@ ла@@ вой Ю@@ Н@@ Э@@ Й@@ Д@@ С ."
"Для меня была большой че@@ стью получить при@@ гла@@ ш@@ ение от Ми@@ ше@@ ля , ста@@ в лишь несколько месяцев назад пос@@ лом Ю@@ Н@@ Э@@ Й@@ Д@@ С ."
Та@@ ким образом я увели@@ чи@@ вала свой в@@ кла@@ д и рас@@ ши@@ ря@@ ла сфер@@ ы своей обществен@@ ной де@@ я@@ тель@@ н@@ сти .
"По@@ сла@@ ние , которое Ю@@ Н@@ Э@@ Й@@ Д@@ С хоче@@ т до@@ не@@ сти миру , о том , что О@@ О@@ Н наде@@ ется полностью ис@@ кор@@ ени@@ ть переда@@ чу ви@@ ру@@ са от мате@@ ри реб@@ ен@@ ку к 20@@ 15 г@@ ."
"Это очень а@@ м@@ би@@ цио@@ зна@@ я це@@ ль , но мы вери@@ м , что ее можно дости@@ чь ."
Это может произо@@ йти .
"З@@ десь я с бере@@ мен@@ ной женщи@@ ной , которая В@@ И@@ Ч@@ -@@ поло@@ жи@@ тель@@ на , и мы у@@ лы@@ ба@@ емся , мы об@@ е у@@ лы@@ ба@@ емся , потому что увер@@ ены , потому что знаем , что эта моло@@ да@@ я женщи@@ на получа@@ ет медици@@ н@@ с@@ кую помощ@@ ь , что ее жизнь можно про@@ д@@ лить , чтобы она могла по@@ за@@ бо@@ ти@@ ться о ма@@ лы@@ ше ."
"И ее реб@@ ен@@ о@@ к получи@@ т про@@ фи@@ ла@@ кти@@ ку переда@@ чи В@@ И@@ Ч , а значит , этот реб@@ ен@@ о@@ к может роди@@ ться свобо@@ д@@ ным от этого ви@@ ру@@ са ."
Э@@ та про@@ фи@@ ла@@ кти@@ ка в самый момент за@@ ро@@ ждения жизни .
"И это взгля@@ д , идея того , как , на@@ конец , начать бо@@ ро@@ ться с па@@ н@@ де@@ ми@@ ей С@@ П@@ И@@ Д@@ a ."
"Я хоте@@ ла бы закон@@ чить , рас@@ сказа@@ в историю А@@ вели@@ л ."
"Это А@@ вели@@ л . Она всегда со мной , куда бы я не по@@ шла . ."
"Я расска@@ зыва@@ ю ее историю всем , потому что она одна из миллионов детей , о@@ си@@ ро@@ те@@ в@@ ших из-за С@@ П@@ И@@ Да ."
"М@@ а@@ ть А@@ вели@@ л была за@@ ра@@ жен@@ а В@@ И@@ Ч . Она у@@ мер@@ ла из-за болез@@ ни , с@@ про@@ во@@ ци@@ рован@@ ной С@@ П@@ И@@ Д@@ ом ."
У А@@ вели@@ л был ви@@ ру@@ с . В@@ ро@@ жд@@ ен@@ ный .
"З@@ десь ей 7 лет , а она ве@@ си@@ т не больше , чем го@@ до@@ ва@@ лы@@ й реб@@ ен@@ о@@ к ."
"В этот пери@@ о@@ д своей жизни она с@@ пол@@ на в@@ ку@@ си@@ ла &quot; &quot; ра@@ до@@ сти &quot; &quot; С@@ П@@ И@@ Д@@ a , у неё было вос@@ па@@ ление лег@@ ких ."
Мы по@@ знако@@ ми@@ лись с ней в боль@@ ни@@ це Во@@ сто@@ ч@@ но-@@ Ка@@ п@@ ской про@@ ви@@ н@@ ции и про@@ ве@@ ли с ней це@@ лы@@ й день – пре@@ ле@@ ст@@ ный реб@@ ен@@ о@@ к .
Д@@ о@@ кто@@ р и мед@@ се@@ ст@@ ры были замеча@@ тельные .
"Они по@@ са@@ ди@@ ли ее на спе@@ циаль@@ ную пол@@ но@@ цен@@ ную ди@@ е@@ ту , и по-@@ настоя@@ ще@@ му за@@ бо@@ ти@@ лись о ней ."
"И мы не зна@@ ли , когда у@@ ходи@@ ли из боль@@ ни@@ цы - мы там с@@ нима@@ ли материа@@ л о ней - мы не зна@@ ли , вы@@ жи@@ ве@@ т ли она ."
"Это ... это зна@@ ком@@ ство вы@@ з@@ ва@@ ло у нас много э@@ мо@@ ций , очень разных чув@@ ств , от не@@ пос@@ ред@@ ствен@@ ного об@@ щения с этим реб@@ ен@@ ком , от всей этой истории ."
5 месяцев спу@@ стя мы верну@@ лись в Ю@@ А@@ Р чтобы еще раз у@@ виде@@ ться с А@@ вели@@ л .
И у меня ..@@ .@@ . му@@ ра@@ ш@@ ки по те@@ лу - я не знаю можете ли вы представить .
"М@@ у@@ ра@@ ш@@ ки бе@@ г@@ ут по те@@ лу от того , что я вам сейчас по@@ каж@@ у ."
"По@@ смотри@@ те , как она измени@@ лась ."
"П@@ от@@ ря@@ са@@ ю@@ ще , не правда ли ?"
"@@ Аплодисменты . Э@@ ти а@@ плодисменты на самом деле вра@@ ча@@ м и мед@@ се@@ стра@@ м , которые за@@ бо@@ ти@@ лись об А@@ вели@@ л ."
"И , я так понима@@ ю , вы все о@@ ц@@ ени@@ ли эту ме@@ та@@ мор@@ фо@@ зу ."
"И я хоте@@ ла бы вам сказать , каждо@@ му в этом зале , если вы c@@ чита@@ ете , что каж@@ да@@ я ма@@ ть и каждый реб@@ ен@@ о@@ к в мире имеет пра@@ во на пол@@ но@@ цен@@ ное пита@@ ние и хоро@@ шую медици@@ ну , и вы вери@@ те , что Ц@@ е@@ ли разви@@ тия Т@@ ы@@ ся@@ че@@ ле@@ тия , особенно пя@@ та@@ я и ше@@ ста@@ я , ну@@ жда@@ ются в под@@ дер@@ ж@@ ке по всему миру , особенно на тер@@ ри@@ тории Афри@@ ки ю@@ ж@@ нее Са@@ ха@@ ры , не могли бы вы в@@ стать ."
"Я думаю , что в@@ стали почти все в этом зале ."
Боль@@ шо@@ е спасибо .
( Аплодисменты )
П@@ я@@ ть@@ деся@@ т лет назад в Со@@ ве@@ т@@ ском Со@@ ю@@ з@@ е коман@@ да ин@@ жен@@ е@@ ров тай@@ но пере@@ двига@@ ла большой объек@@ т по без@@ лю@@ д@@ ной се@@ ль@@ ской мест@@ ности .
"@@ С помощью него они наде@@ я@@ лись о@@ вла@@ де@@ ть у@@ ма@@ ми людей всего мира , буду@@ чи пер@@ выми за@@ во@@ е@@ ва@@ теля@@ ми ко@@ смо@@ са ."
Р@@ ак@@ е@@ та была огром@@ ной .
В её верх@@ у@@ ш@@ ку был поме@@ ще@@ н се@@ реб@@ ря@@ ный ша@@ р с дву@@ мя ра@@ ди@@ о@@ при@@ ё@@ м@@ ника@@ ми внутри .
За@@ пу@@ с@@ к ра@@ ке@@ ты состоя@@ лся 4@@ -@@ го О@@ к@@ тя@@ б@@ р@@ я 19@@ 5@@ 7 года .
"О@@ ди@@ н из ру@@ с@@ ских учё@@ ных писа@@ л в то время : &quot; &quot; Мы на гра@@ ни созда@@ ния но@@ вой плане@@ ты , которую мы на@@ зо@@ ве@@ м С@@ пу@@ т@@ ник ."
"В да@@ лё@@ кие времен@@ а , такие исследо@@ ва@@ тели как Ва@@ с@@ ко Д@@ е Г@@ а@@ ма и Ко@@ лу@@ м@@ б по счаст@@ ли@@ вой случа@@ й@@ ности откры@@ вали зем@@ ной ша@@ р ."
Теперь нам пре@@ доста@@ ви@@ лся счаст@@ ли@@ вый случа@@ й откры@@ ть ко@@ смо@@ с .
"И людям буду@@ щего оста@@ ется только по@@ зави@@ до@@ вать нашей ра@@ до@@ сти . &quot; &quot; Вы смотри@@ те вы@@ рез@@ ки из &quot; &quot; С@@ пу@@ т@@ ника &quot; &quot; , моего пя@@ того до@@ ку@@ мента@@ льного филь@@ ма , который уже почти закон@@ че@@ н ."
"Он расска@@ зыва@@ ет историю С@@ пу@@ т@@ ника , и историю того , что произо@@ шло в результа@@ те его за@@ пу@@ с@@ ка в Амери@@ ке ."
П@@ о про@@ ше@@ стви@@ и не@@ сколь@@ ких д@@ ней после за@@ пу@@ с@@ ка спу@@ т@@ ник каза@@ лся всем необ@@ ы@@ чай@@ ной ди@@ ко@@ ви@@ н@@ кой .
"С@@ о@@ зда@@ н@@ ная челове@@ ком лу@@ на , види@@ мая обы@@ ч@@ ными гра@@ жда@@ нами , она вну@@ ша@@ ла тре@@ пе@@ т и гор@@ до@@ сть за то , что люди в конце кон@@ цов за@@ пу@@ сти@@ ли объек@@ т в ко@@ смо@@ с ."
"Но всего три д@@ ня спу@@ стя в день , который приня@@ то на@@ зы@@ вать К@@ рас@@ ным По@@ неде@@ ль@@ ни@@ ком , меди@@ а и полити@@ ки сооб@@ щи@@ ли нам , а мы в свою оче@@ ред@@ ь по@@ вери@@ ли , что спу@@ т@@ ник является до@@ каза@@ тель@@ ством того , что наш вра@@ г о@@ пере@@ ди@@ л нас и в нау@@ ке , и в технологии , и что теперь он может а@@ та@@ ко@@ вать нас во@@ доро@@ д@@ ными бо@@ м@@ ба@@ ми , использу@@ я свою ра@@ ке@@ ту С@@ пу@@ т@@ ник как ра@@ ке@@ ту I@@ B@@ M ."
И раз@@ вер@@ з@@ лись вра@@ та а@@ да .
"С@@ пу@@ т@@ ник быстро стал од@@ ним из тре@@ х вели@@ ких соб@@ ы@@ тий , потря@@ с@@ ших Амери@@ ку . И@@ сто@@ ри@@ ки при@@ рав@@ ни@@ вают его к Пер@@ л@@ -@@ Х@@ ар@@ бо@@ ру и 1@@ 1@@ -@@ о@@ му с@@ ен@@ тя@@ б@@ р@@ я ."
Это с@@ про@@ во@@ ци@@ рова@@ ло ра@@ ке@@ т@@ ный бу@@ м .
На@@ ча@@ лась го@@ н@@ ка воо@@ ру@@ ж@@ ений .
К@@ ос@@ ми@@ ческая го@@ н@@ ка .
"В@@ е@@ сь год Ко@@ н@@ грес@@ с в@@ кла@@ ды@@ вал огром@@ ные деньги в уве@@ лич@@ ение воо@@ ру@@ жения , в результа@@ те чего наш я@@ дер@@ ный по@@ тен@@ ци@@ а@@ л воз@@ ро@@ с до 1@@ 2@@ 00 я@@ дер@@ ных бо@@ е@@ голо@@ во@@ к , а потом и до 20@@ 000 ."
"@@ Ре@@ ак@@ ция на за@@ пу@@ с@@ к С@@ пу@@ т@@ ника по@@ шла значи@@ тельно дальше , не@@ же@@ ли просто го@@ н@@ ка воо@@ ру@@ ж@@ ений ."
"Например , некоторые при@@ сут@@ ству@@ ющие здесь пом@@ ня@@ т этот день , и@@ ю@@ нь 19@@ 5@@ 8 года , На@@ циональ@@ ные уч@@ ения по гра@@ ж@@ дан@@ ской обо@@ ро@@ не , когда деся@@ тки миллионов людей в 7@@ 8 горо@@ дах э@@ ва@@ ку@@ и@@ рова@@ лись под зем@@ лю ."
"И@@ ли о@@ про@@ с мн@@ ения &quot; &quot; Г@@ ал@@ лу@@ п &quot; &quot; , который показа@@ л , что сем@@ ь из 10 американ@@ цев вери@@ ли , что может случи@@ ться я@@ дер@@ ная вой@@ на , и что по край@@ ней мере 50 процен@@ тов всего насе@@ ления страны будет уби@@ то ."
Но за@@ пу@@ с@@ к С@@ пу@@ т@@ ника име@@ л и поло@@ жи@@ тель@@ ную сторо@@ ну .
"Например , некоторые люди в этой комна@@ те по@@ шли в школ@@ у за зна@@ ни@@ ями благодаря С@@ пу@@ т@@ ни@@ ку ."
Б@@ ы@@ ла раз@@ верну@@ та ши@@ ро@@ кая под@@ дер@@ ж@@ ка нау@@ ки — это был рас@@ цве@@ т образо@@ вания .
"В@@ ин@@ т С@@ ер@@ ф у@@ казыва@@ ет , что С@@ пу@@ т@@ ник при@@ ве@@ л пря@@ ми@@ ком к A@@ R@@ P@@ A и Ин@@ тер@@ не@@ ту , и конечно же к созда@@ нию N@@ A@@ S@@ A ."
"Мо@@ й филь@@ м показыва@@ ет , как свобо@@ д@@ ное обще@@ ство может быть обра@@ щ@@ ен@@ о в па@@ ни@@ ку те@@ ми , кто уме@@ ет ло@@ в@@ ко использовать меди@@ а ."
"Но он также показыва@@ ет то , как мы можем обра@@ тить то , что на первый взгля@@ д кажется не@@ ис@@ прави@@ мы@@ м , в нечто поло@@ жи@@ тель@@ ное , как это произо@@ шло в дан@@ ном случае ."
Ф@@ и@@ ль@@ м ско@@ ро по@@ сту@@ пи@@ т в про@@ ка@@ т .
"В за@@ клю@@ чение , я бы хотел вы@@ рази@@ ть благо@@ дар@@ ность од@@ ному из моих ин@@ ве@@ сто@@ ров ста@@ ро@@ жи@@ ле TED &apos; а Д@@ же@@ ю У@@ о@@ л@@ к@@ ер@@ у ."
А так же по@@ благо@@ да@@ рить всех вас .
( Аплодисменты ) .
"С@@ пасибо , К@@ ри@@ с ."
"Се@@ годня с@@ би@@ та@@ я с тол@@ ку да@@ ма наблюда@@ ла за той ра@@ ко@@ ви@@ ной , где за@@ пря@@ та@@ на моя ду@@ ша , и объя@@ ви@@ ла , что я — « вы@@ рази@@ тель@@ ная » . О@@ знача@@ ет , что когда ре@@ чь за@@ ходит о ве@@ ща@@ нии или ди@@ к@@ ции , то мне даже не приходи@@ тся об этом за@@ ду@@ мы@@ ваться , ведь я же « вы@@ рази@@ тель@@ ная » . К@@ огда про@@ фес@@ со@@ р зада@@ ёт мне вопрос , а мой ответ то@@ ни@@ рова@@ н с@@ кры@@ ты@@ м с@@ мы@@ сло@@ м у@@ р@@ ба@@ ни@@ зи@@ рован@@ ного пред@@ поло@@ жения , то нет ника@@ кого не@@ вер@@ ного на@@ мер@@ ения . Б@@ у@@ дь@@ те внима@@ тель@@ ны . Ве@@ дь я « вы@@ рази@@ тель@@ ная » . К@@ огда мой оте@@ ц вопро@@ ша@@ ет : « Ч@@ ё это за фи@@ г@@ ня ? » , мой « вы@@ рази@@ тельный » ответ ни@@ как не будет лиш@@ ним . Я отве@@ чу : « О@@ те@@ ц , это на@@ двига@@ ю@@ ща@@ я@@ ся проблема » . А если я во д@@ во@@ ре , то просто потому , что я могу , включа@@ ю свою способ@@ ность ."
"Когда мой бо@@ с@@ с говорит : « Что с то@@ бо@@ й такое ? » , я отве@@ ча@@ ю : « Я не на@@ хо@@ жу язы@@ ка с эти@@ ми чё@@ р@@ то@@ выми людьми ! » А иногда в клас@@ се я могу при@@ оста@@ но@@ вить инте@@ л@@ лек@@ ту@@ аль@@ ный по@@ ток и удиви@@ ться : « Й@@ о ! Ч@@ его это все кни@@ ги ни разу не о мо@@ ём на@@ ро@@ де ? » Да , я реши@@ ла относи@@ ться оди@@ на@@ ко@@ во ко всем тр@@ ём язы@@ кам , потому что я же « вы@@ рази@@ тель@@ ная » . Но кто контро@@ ли@@ рует вы@@ рази@@ тельность ?"
"В@@ е@@ дь ан@@ гли@@ й@@ ский язы@@ к — это много@@ гра@@ н@@ ное сотруд@@ ни@@ чество , пред@@ ме@@ т не@@ определён@@ ной тран@@ с@@ форма@@ ции . Вы можете подума@@ ть , что , с моей стороны , не@@ ве@@ же@@ ствен@@ но говорить на ло@@ ман@@ ном ан@@ гли@@ й@@ ском . Но я здесь , чтобы по@@ ве@@ дать вам , что даже « вы@@ рази@@ тельные » американ@@ цы зву@@ ча@@ т по-@@ и@@ ди@@ от@@ с@@ ки для бри@@ тан@@ цев . Так что когда мой про@@ фес@@ со@@ р вы@@ ходит во д@@ во@@ р и говорит : « При@@ ве@@ т » , я оста@@ на@@ вли@@ ва@@ ю его : « Не@@ е@@ е@@ е@@ ет , вы не вы@@ рази@@ тель@@ ны . П@@ ра@@ ви@@ льно сказать : « Что хоро@@ шего ? » Вы можете реши@@ ть : это слишком обще@@ е выра@@ жение , не кру@@ то . Но я здесь , что по@@ ве@@ дать вам , что даже у наших язы@@ ков есть прави@@ ла . К@@ огда ма@@ ма при@@ ка@@ лы@@ вается надо мной , она говорит : « Щ@@ а@@ с как вы все@@ -@@ все по@@ йд@@ ёте в ма@@ га@@ зи@@ н » , я отве@@ ча@@ ю : « Ма@@ м , нет , это предло@@ жение не по прави@@ ла@@ м постро@@ ен@@ о ."
"Н@@ и@@ когда сло@@ во « все@@ -@@ все » не ид@@ ёт перед при@@ ча@@ сти@@ ем настоя@@ щего времени . Про@@ сто та@@ ков принци@@ п ан@@ гли@@ й@@ ского язы@@ ка » . Если бы у меня были во@@ ка@@ льные данные , я бы гром@@ ко пе@@ ла с каждо@@ й го@@ ры , из каждого при@@ города и окру@@ ги , ведь еди@@ ный Бо@@ г язы@@ ков тот , что за@@ писа@@ н в К@@ ни@@ ге Б@@ ы@@ тия се@@ го мира , говор@@ я « всё хорошо » . Мо@@ жет , я и не всегда явля@@ ю миру вели@@ ко@@ ле@@ п@@ ный пример ре@@ чи , но не су@@ ди@@ те меня по мо@@ ему язы@@ ку , пред@@ полага@@ я , что я слишком не@@ ве@@ же@@ ствен@@ на , чтобы че@@ му@@ -то научи@@ ть , ведь я говорю на тр@@ ё@@ х язы@@ ках , по од@@ ному на каждый случа@@ й : дом , шко@@ ла и друз@@ ья . Я о@@ ра@@ то@@ р на тр@@ ё@@ х язы@@ ках . И@@ ногда я после@@ до@@ ва@@ тель@@ на в этом ,"
"@@ иногда пере@@ ключа@@ юсь с одного на другой , чтобы не за@@ с@@ ку@@ ча@@ ть . И@@ ногда с тру@@ дом бо@@ р@@ юсь с дву@@ мя из них , пока говорю на тре@@ ть@@ ем в клас@@ се . А когда по оши@@ б@@ ке их пу@@ та@@ ю , чув@@ ству@@ ю себя так стран@@ но , сло@@ вно гото@@ вл@@ ю в ван@@ ной комна@@ те . З@@ на@@ ю , что мне при@@ д@@ ётся под@@ заня@@ ть ва@@ ш язы@@ к , ведь мои были у@@ кра@@ ден@@ ы , только не стоит вам ожи@@ дать от меня , что я все@@ це@@ ло о@@ хва@@ чу ваш@@ у историю , так как моя из@@ ло@@ ма@@ на . Это слова , произ@@ нес@@ ены тем , кто у@@ стал от те@@ ку@@ щих е@@ вро@@ цен@@ три@@ ст@@ ских иде@@ а@@ лов . При@@ чи@@ на , по которой я говорю на сме@@ ша@@ н@@ ной верси@@ и ваш@@ его язы@@ ка в том , что мои язы@@ ки были вы@@ р@@ ва@@ ны в хо@@ де истории ."
"Я говорю на ло@@ ман@@ ном ан@@ гли@@ й@@ ском , чтобы много@@ чис@@ лен@@ ные ра@@ ны на@@ помина@@ ли нам : наше те@@ ку@@ щее состоя@@ ние — не тай@@ на . Я так у@@ стала от не@@ га@@ тив@@ ных сте@@ ре@@ о@@ ти@@ по@@ в , при@@ во@@ дя@@ щих в не@@ го@@ до@@ вание мой на@@ ро@@ д . Так что , если только не происходит о@@ гра@@ б@@ ление ба@@ н@@ ка , пере@@ стан@@ ьте ру@@ га@@ ть моих со@@ гра@@ жда@@ н . Я так у@@ стала от этого бес@@ смыс@@ лен@@ ного ра@@ со@@ вого не@@ рав@@ ен@@ ства . Так что не надо говорить , что оно на поль@@ зу , если только ваш@@ и со@@ гра@@ жда@@ не не жер@@ т@@ ву@@ ют на благо@@ тво@@ ри@@ тельность столько же , сколько было от@@ ня@@ то у моего на@@ рода . Как можно ожи@@ дать от меня че@@ го@@ -то друго@@ го , кро@@ ме как относи@@ ться к их в@@ кла@@ ду в ва@@ ш язы@@ к , по мень@@ шей мере , как к рав@@ ному . П@@ у@@ сть не будет ника@@ кой пу@@ та@@ ни@@ цы . П@@ у@@ сть не будет ника@@ кого со@@ мн@@ ения ."
"Это — не про@@ па@@ га@@ н@@ да не@@ ве@@ же@@ ства . Это — ли@@ н@@ г@@ ви@@ сти@@ ческое че@@ ство@@ вание . Вот почему в сво@@ ём послед@@ нем за@@ я@@ вл@@ ении о при@@ ё@@ ме на работу я у@@ каза@@ ла « говорю на тр@@ ё@@ х язы@@ ках » . Я могу помочь раз@@ но@@ образ@@ и@@ ть ва@@ ш ры@@ нок потре@@ би@@ телей — вот и всё , о чём хоте@@ ла я по@@ ве@@ дать вам . А когда меня при@@ гла@@ ся@@ т на интер@@ в@@ ью , я буду счаст@@ ли@@ ва показать , что могу вот так сказать : « Что хоро@@ шего ? » , « Ч@@ ё за де@@ ла ? » и , конечно : « При@@ ве@@ т » , ведь я же « вы@@ рази@@ тель@@ ная » . Спасибо ."
( Аплодисменты )
"Д@@ об@@ ро@@ е у@@ тр@@ о . И@@ так , ма@@ ги@@ я — это замеча@@ тельный способ о@@ пере@@ жать реаль@@ ность , сделать возмож@@ ным сегодня то , что нау@@ ка во@@ пло@@ ти@@ т в жизнь за@@ в@@ т@@ ра ."
"Я ки@@ бер@@ -@@ фо@@ ку@@ сни@@ к , я соеди@@ ня@@ ю эле@@ менты ил@@ лю@@ зи@@ и и нау@@ ки , чтобы дать вам по@@ чув@@ ствовать на себе действи@@ е технологи@@ й буду@@ щего ."
Вы на@@ вер@@ ня@@ ка слыша@@ ли о P@@ ro@@ ject G@@ l@@ ass ( оч@@ ки до@@ пол@@ нен@@ ной реаль@@ ности ) компании Google .
"Это но@@ ве@@ й@@ шая технологи@@ я . Г@@ ля@@ д@@ я через эти оч@@ ки , вы у@@ видите мир , пол@@ ный информации : ге@@ о@@ графи@@ ческие наз@@ вания , информа@@ ция о па@@ мя@@ т@@ ника@@ х , зда@@ ни@@ ях , а одна@@ жды , может быть , даже и@@ мен@@ а не@@ зна@@ ком@@ цев , которых вы встре@@ ча@@ ете на ули@@ це ."
Вот мои ил@@ лю@@ зи@@ он@@ ные оч@@ ки .
Они чу@@ ть вели@@ ко@@ ва@@ ты — моде@@ ль@@ -@@ про@@ то@@ ти@@ п .
"С@@ мо@@ тр@@ я через них , вы можете увидеть са@@ му@@ ю ма@@ ло@@ сть того , что тво@@ ри@@ тся в голо@@ ве ки@@ бер@@ -@@ фо@@ ку@@ сни@@ ка ."
"Сейчас я по@@ каж@@ у вам , в чем дело ."
На@@ м по@@ на@@ доби@@ тся всего лишь игра@@ ль@@ ная кар@@ та . Лю@@ ба@@ я .
"Вот , например . Я поме@@ чу её , чтобы мы узна@@ ли , когда снова у@@ видим её ."
От@@ ли@@ чно . О@@ ч@@ ень заме@@ т@@ ная по@@ мет@@ ка .
"Теперь за@@ су@@ нем её обра@@ тно в ко@@ ло@@ ду , ку@@ да@@ -нибудь в се@@ ре@@ ди@@ ну , и нач@@ нём ."
( Му@@ зы@@ ка ) Го@@ ло@@ с : С@@ и@@ сте@@ ма гото@@ ва . П@@ ере@@ да@@ ча изобра@@ жения .
"М@@ ар@@ ко Т@@ ем@@ пе@@ ст : О@@ б@@ ъ@@ я@@ сня@@ ю для тех , кто не игра@@ ет в кар@@ ты : кар@@ точ@@ ная ко@@ ло@@ да со@@ стоит из четы@@ р@@ ё@@ х ма@@ ст@@ ей : чер@@ в@@ и , тре@@ ф@@ ы , бу@@ б@@ ны и пи@@ ки ."
"К@@ ар@@ ты — это один из д@@ рев@@ ней@@ ших образо@@ в , у которого есть множе@@ ство интер@@ пре@@ та@@ ций ."
"Не@@ которые счита@@ ют , что четы@@ ре ма@@ сти сим@@ во@@ ли@@ зи@@ руют четы@@ ре времени года ."
"В@@ ес@@ ну , ле@@ то , ос@@ ень и Го@@ ло@@ с : Мо@@ ё люби@@ мое время года — зи@@ ма . М@@ Т : Мо@@ ё тоже ."
"З@@ и@@ ма похо@@ жа на ма@@ ги@@ ю . В@@ ре@@ мя пере@@ ме@@ н , когда те@@ п@@ ло пре@@ враща@@ ется в хо@@ ло@@ д , во@@ да пре@@ враща@@ ется в с@@ не@@ г , и всё ис@@ че@@ за@@ ет ."
В каждо@@ й ма@@ сти — 1@@ 3 кар@@ т . ( Му@@ зы@@ ка ) Го@@ ло@@ с : каж@@ да@@ я кар@@ та сим@@ во@@ ли@@ зи@@ рует одну из 1@@ 3 фа@@ з лу@@ ны .
"М@@ Т : И@@ так , здесь — послед@@ няя че@@ твер@@ ть , здесь — пер@@ вая че@@ твер@@ ть , по@@ се@@ ре@@ ди@@ не — лу@@ на ."
Го@@ ло@@ с : Л@@ у@@ на — один из самых мог@@ у@@ ще@@ ствен@@ ных ма@@ ги@@ ческих сим@@ во@@ лов .
М@@ Т : В ко@@ ло@@ де кар@@ т два цве@@ та .
"К@@ рас@@ ный и чё@@ р@@ ный , сим@@ во@@ ли@@ зи@@ ру@@ ющие постоян@@ ный пере@@ ход от д@@ ня к но@@ чи ."
"@@ Го@@ ло@@ с : Мар@@ ко , я не зна@@ ла , что ты так уме@@ ешь . ( Смех ) М@@ Т : Не@@ у@@ же@@ ли это сов@@ пад@@ ение , что в ко@@ ло@@ де 5@@ 2 кар@@ ты , столько же , как и неде@@ ль в году ?"
"( Му@@ зы@@ ка ) Го@@ ло@@ с : Если под@@ счита@@ ть количество сим@@ во@@ лов на всех кар@@ тах ко@@ ло@@ ды , в су@@ м@@ ме получи@@ тся 3@@ 6@@ 5 ."
"М@@ Т : А@@ х , 3@@ 6@@ 5 , количество д@@ ней в году , количество д@@ ней между ка@@ жды@@ м д@@ нём ро@@ ждения ."
"За@@ га@@ ды@@ вайте жела@@ ние . ( Д@@ у@@ ет ) Го@@ ло@@ с : Не говори@@ те вс@@ лу@@ х , а то не с@@ буде@@ тся ."
"М@@ Т : К@@ ста@@ ти , на ше@@ сто@@ й день ро@@ ждения я получи@@ л в пода@@ ро@@ к свою пер@@ вую кар@@ точ@@ ную ко@@ ло@@ ду , и с тех пор путеше@@ ству@@ ю по миру , и показыва@@ ю фо@@ ку@@ сы ма@@ ль@@ чи@@ кам и дево@@ ч@@ кам , мужчи@@ нам и женщи@@ нам , муж@@ ь@@ ям и ж@@ ё@@ нам , даже коро@@ ля@@ м и коро@@ ле@@ вам . ( Аплодисменты ) Го@@ ло@@ с : А это кто ? М@@ Т : А@@ х , ба@@ ла@@ му@@ ты . С@@ мо@@ три ."
Про@@ сы@@ па@@ йся !
Дж@@ оке@@ р : Х@@ а ! М@@ Т : Го@@ тов к сво@@ ему предста@@ вл@@ ению ?
"Д@@ ж@@ оке@@ р : Го@@ тов ! М@@ Т : Н@@ у , посмотри@@ м , что там у тебя ."
"Д@@ ж@@ оке@@ р : П@@ ред@@ ставля@@ ю вам мо@@ ю па@@ л@@ ку По@@ го . М@@ Т : Э@@ й , о@@ сторо@@ ж@@ нее ."
"Д@@ ж@@ оке@@ р : У@@ х , у@@ х , у@@ х , о@@ х ! ( Му@@ зы@@ ка ) М@@ Т : Но сегодня я показыва@@ ю фо@@ ку@@ сы совсем другой публи@@ ке ."
Я работа@@ ю для вас .
"@@ Го@@ ло@@ с : О@@ б@@ нару@@ жен@@ а поме@@ чен@@ ная кар@@ та . М@@ Т : И@@ ногда меня спра@@ ши@@ вают , как стать фо@@ ку@@ сни@@ ком ? Это работа с де@@ вя@@ ти у@@ т@@ ра до пя@@ ти ве@@ че@@ ра ?"
"Ко@@ нечно же , нет ! Ф@@ о@@ ку@@ сни@@ к должен тр@@ ени@@ рова@@ ться 2@@ 4 ча@@ са в су@@ тки , 7 д@@ ней в неде@@ лю ."
"Н@@ ет , не бу@@ ква@@ льно 2@@ 4 ча@@ са на про@@ тя@@ жении се@@ ми д@@ ней неде@@ ли ,"
"@@ 2@@ 4 ча@@ са 7 д@@ ней — это пре@@ уве@@ лич@@ ение , но фо@@ ку@@ сни@@ к должен тр@@ ени@@ рова@@ ться . Не@@ которые счита@@ ют , что фо@@ ку@@ сы , ма@@ ги@@ я — дело ру@@ к с@@ верх@@ ъ@@ е@@ сте@@ ствен@@ ной си@@ лы з@@ ла . ( Смех ) ( Аплодисменты ) ( Му@@ зы@@ ка ) У@@ х ты !"
"На это я обычно отве@@ ча@@ ю « нет , нет » ."
"По@@ -@@ не@@ ме@@ ц@@ ки это « на@@ й@@ н , на@@ й@@ н » &#91; иг@@ ра сло@@ в : « на@@ й@@ н » ( ан@@ г@@ л . ) « де@@ вя@@ ть » &#93; Ма@@ ги@@ я не так ин@@ тен@@ си@@ в@@ на &#91; иг@@ ра сло@@ в : « ин@@ тен@@ си@@ в@@ на » зву@@ чи@@ т как « в деся@@ т@@ ках » ) . Я всё та@@ ки должен вас пре@@ ду@@ пре@@ дить : если буде@@ те игра@@ ть с челове@@ ком , который так раз@@ да@@ ёт кар@@ ты , не игра@@ йте на деньги ."
( Му@@ зы@@ ка ) Го@@ ло@@ с : Почему ? От@@ лич@@ ная раз@@ да@@ ча .
Ве@@ роя@@ т@@ ность получить такие кар@@ ты рав@@ ня@@ ется 4@@ 1@@ 6@@ 5 к од@@ ному .
"М@@ Т : Да , но , кажется , мои кар@@ ты лучше . В@@ ы@@ иг@@ ры@@ ш против вс@@ я@@ кой вероя@@ т@@ ности ."
"@@ Го@@ ло@@ с : Ка@@ ж@@ ется , тво@@ ё жела@@ ние с@@ бы@@ лось . М@@ Т : Та@@ ким образом , у меня оста@@ лась послед@@ няя , са@@ мая важ@@ ная кар@@ та : та са@@ мая , с заме@@ тной по@@ мет@@ кой ."
"И в отли@@ чи@@ и от всего , что вы только что у@@ видели , реаль@@ ного или ви@@ р@@ ту@@ аль@@ ного . Го@@ ло@@ с : О@@ б@@ нару@@ жен@@ а поме@@ чен@@ ная кар@@ та ."
В@@ и@@ р@@ ту@@ аль@@ ный М@@ Т : Это не@@ со@@ мн@@ енно настоя@@ щая ве@@ щ@@ ь .
М@@ Т : По@@ ка . ( Му@@ зы@@ ка ) Спасибо . ( Аплодисменты ) ( Аплодисменты ) Боль@@ шо@@ е спасибо . ( Аплодисменты ) ( Аплодисменты )
Я работа@@ л в M@@ I@@ T 4@@ 4 года . У@@ ча@@ ство@@ вал в пер@@ вой кон@@ фер@@ ен@@ ции TED .
А тре@@ ть@@ я несколько менее оче@@ вид@@ на .
Все ли согла@@ с@@ ны ? Не до кон@@ ца ;
Я по@@ ку@@ па@@ ю . У меня так много ден@@ е@@ г .
"У меня так много ден@@ е@@ г , что мне их хва@@ ти@@ т на всю жизнь ."
"Я вы@@ ро@@ с в шта@@ те Б@@ и@@ ха@@ р — самом бед@@ ном шта@@ те Ин@@ дии . Я пом@@ ню случа@@ й , мне было ш@@ есть лет ; я приш@@ ёл до@@ мой и обнару@@ жил кор@@ з@@ ин@@ у с в@@ кус@@ ней@@ ши@@ ми сла@@ до@@ ст@@ ями на наш@@ ем кры@@ ль@@ це ."
"Мы с бра@@ том приня@@ лись за сла@@ до@@ сти , и тут верну@@ лся с работы оте@@ ц ."
"Он был очень рас@@ стро@@ е@@ н ; я пом@@ ню до си@@ х пор , как он пла@@ ка@@ л , за@@ би@@ рая кор@@ з@@ ин@@ у с на@@ полови@@ ну с@@ ъ@@ е@@ ден@@ ными сла@@ до@@ ст@@ ями из наших ру@@ к ."
"По@@ з@@ же я поня@@ л , что так рас@@ строи@@ ло моего от@@ ца ."
"Э@@ ти сла@@ до@@ сти были взя@@ т@@ кой от пред@@ принима@@ теля , который ста@@ ра@@ лся под@@ ку@@ пить моего от@@ ца , чтобы за@@ получить правитель@@ ствен@@ ный кон@@ тра@@ к@@ т ."
"Мо@@ й оте@@ ц отве@@ ча@@ л за строи@@ тель@@ ство доро@@ г в шта@@ те Б@@ и@@ ха@@ р и актив@@ но противо@@ стоя@@ л кор@@ ру@@ п@@ ции , не@@ смотр@@ я на получа@@ емы@@ е у@@ гро@@ зы ."
"Он был оди@@ нок в своей бо@@ рь@@ бе , потому что Б@@ и@@ ха@@ р — это ещё и самый кор@@ ру@@ м@@ пи@@ рован@@ ный шта@@ т Ин@@ дии , где чи@@ нов@@ ники занима@@ лись само@@ обо@@ га@@ щ@@ ением , вместо того , чтобы за@@ бо@@ ти@@ ться о бед@@ ных жи@@ теля@@ х шта@@ та , не име@@ в@@ ших даже возможности по@@ жа@@ ло@@ ваться , если их дети не получа@@ ли ни пита@@ ния , ни образо@@ вания ."
"Я на себе ис@@ пыта@@ л это , когда путеше@@ ство@@ вал по от@@ да@@ лён@@ ным се@@ л@@ ени@@ ям , изуча@@ я бед@@ ность ."
"О@@ дна@@ жды , пере@@ ез@@ жа@@ я из дерев@@ ни в дерев@@ ню , я до@@ в@@ ёл себя до такой сте@@ пен@@ и голо@@ да и у@@ ста@@ ло@@ сти , что чу@@ ть было не у@@ па@@ л в об@@ мо@@ ро@@ к в са@@ му@@ ю жа@@ ру , под ка@@ ки@@ м-то де@@ ре@@ вом . В этот момент один из бед@@ ней@@ ших жи@@ телей дерев@@ ни при@@ гла@@ си@@ л меня в свою хи@@ жи@@ ну и на@@ кор@@ ми@@ л ."
"У@@ же по@@ з@@ же я поня@@ л , что это у@@ го@@ щение было дву@@ х@@ д@@ не@@ в@@ ным за@@ па@@ сом е@@ ды для всей его сем@@ ьи ."
Это удиви@@ тель@@ ное про@@ я@@ вление ще@@ дро@@ сти за@@ стави@@ ло меня изменить мои при@@ о@@ ри@@ те@@ ты и са@@ му це@@ ль моей жизни .
Я реши@@ л вер@@ нуть сто@@ ри@@ ц@@ ей .
"По@@ з@@ же я получи@@ л работу во Все@@ ми@@ р@@ ном Б@@ ан@@ ке — организа@@ ции , созда@@ н@@ ной для бо@@ рь@@ бы с бед@@ ностью пу@@ тем переда@@ чи финан@@ со@@ вой помо@@ щи от бога@@ ты@@ х стра@@ н бед@@ ным ."
"В нача@@ ле я работа@@ л в У@@ га@@ н@@ де , про@@ вод@@ я пере@@ гово@@ ры с Ми@@ ни@@ ст@@ ер@@ ством Ф@@ и@@ нан@@ сов У@@ га@@ н@@ ды относи@@ тельно ре@@ фор@@ м , которые бы позво@@ ли@@ ли им получить наши кре@@ ди@@ ты ."
"Но после того , как кре@@ ди@@ ты были полу@@ чен@@ ы , я по@@ се@@ тил У@@ га@@ н@@ ду и у@@ видел там не@@ давно постро@@ ен@@ ные школ@@ ы без учи@@ телей и у@@ че@@ б@@ ников , новые боль@@ ни@@ цы без лекар@@ ств и бед@@ ня@@ ков , которым , как всегда , не было куда по@@ жа@@ ло@@ ваться ."
В@@ сё как в Б@@ и@@ ха@@ ре .
Б@@ и@@ ха@@ р ил@@ лю@@ стри@@ рует глав@@ ную пробле@@ му разви@@ тия — это во@@ пи@@ ющая бед@@ ность в ти@@ ска@@ х кор@@ ру@@ п@@ ции .
"@@ 1@@ ,@@ 3 миллиар@@ да человек в мире жи@@ вут на 1@@ ,@@ 25 долларов в день . Т@@ о , чем я занима@@ лся в У@@ га@@ н@@ де , — это тра@@ ди@@ цион@@ ный под@@ ход к реш@@ ению этой проблемы . Э@@ тот под@@ ход существует с 19@@ 4@@ 4 года , когда по@@ бе@@ ди@@ тели В@@ то@@ рой миро@@ вой вой@@ ны , 500 от@@ ц@@ о@@ в@@ -@@ осно@@ ва@@ телей и с ними одна ма@@ ть@@ -@@ осно@@ ва@@ тель@@ ни@@ ца , собра@@ лись в американ@@ ском горо@@ де Нью-@@ Г@@ ем@@ п@@ ши@@ р , чтобы раз@@ работать осно@@ вы Б@@ ре@@ т@@ то@@ н@@ -@@ В@@ у@@ д@@ ской системы , частью которой является Все@@ ми@@ р@@ ный Б@@ ан@@ к ."
"Т@@ ра@@ ди@@ цион@@ ный под@@ ход к разви@@ ти@@ ю состоя@@ л из тр@@ ё@@ х эле@@ мен@@ тов . Пер@@ вый — тран@@ с@@ фе@@ р ре@@ сур@@ сов от бога@@ ты@@ х стра@@ н Се@@ вер@@ а к бед@@ ным стра@@ нам Ю@@ га , со@@ про@@ во@@ жда@@ вши@@ йся инстру@@ к@@ ци@@ ями относи@@ тельно необходи@@ мых ре@@ фор@@ м ."
"В@@ то@@ рой — организа@@ ции ме@@ ж@@ ду@@ на@@ род@@ ного разви@@ тия , о@@ c@@ у@@ ще@@ ств@@ ля@@ вши@@ е переда@@ чу фо@@ н@@ дов , практи@@ чески не от@@ чи@@ ты@@ вались о том , что они финан@@ си@@ руют и ка@@ ких результа@@ тов доби@@ лись ."
"Т@@ ре@@ тий — уча@@ сти@@ е разви@@ ва@@ ющи@@ хся стра@@ н ограни@@ чи@@ ва@@ лось у@@ з@@ ким кру@@ го@@ м правитель@@ ствен@@ ных э@@ ли@@ т и не рас@@ про@@ стра@@ ня@@ лось на про@@ сты@@ х гра@@ жда@@ н , которым в коне@@ ч@@ ном с@@ чё@@ те пред@@ на@@ знача@@ лась помощ@@ ь ."
"Се@@ годня каж@@ да@@ я из этих со@@ ставля@@ ющих меня@@ ется , вс@@ ле@@ д@@ ствие дра@@ мати@@ ческих пере@@ ме@@ н в мире ."
"О@@ т@@ кры@@ ты@@ е зна@@ ния , откры@@ та@@ я помощ@@ ь , откры@@ то@@ е правитель@@ ство — вместе они являются тре@@ мя важ@@ ными ве@@ кто@@ рами , тран@@ с@@ фор@@ ми@@ ру@@ ющи@@ ми ме@@ ж@@ ду@@ на@@ род@@ ное разви@@ тие и да@@ ющи@@ ми наде@@ жду на решение пробле@@ м , с@@ виде@@ теле@@ м которых я был в У@@ га@@ н@@ де и Б@@ и@@ ха@@ ре ."
Пер@@ вый ве@@ кто@@ р — это откры@@ ты@@ е зна@@ ния .
"З@@ на@@ ете , в наше время разви@@ ва@@ ющи@@ еся страны не просто принима@@ ют гото@@ вые ре@@ цеп@@ ты , на@@ вя@@ за@@ нные им США , Е@@ вро@@ по@@ й или Все@@ ми@@ р@@ ным Б@@ ан@@ ком , —@@ "
"@@ они получа@@ ют наде@@ жду , вдо@@ хно@@ в@@ ение и практи@@ ческие идеи от успе@@ ш@@ но разви@@ ва@@ ющи@@ хся стра@@ н Ю@@ га ."
"Они жела@@ ют знать , как Кита@@ ю уда@@ лось вы@@ вести 500 миллионов своих гра@@ жда@@ н из-за чер@@ ты бед@@ ности всего за 30 лет ; как с помощью програм@@ мы О@@ пор@@ ту@@ ни@@ да@@ де@@ с М@@ ек@@ си@@ ка улуч@@ ши@@ ла систему образо@@ вания и пита@@ ния для миллионов детей ."
"Это но@@ вая эко@@ система откры@@ ты@@ х информа@@ цион@@ ных по@@ то@@ ков , переда@@ чи зна@@ ний не только от Се@@ вер@@ а к Ю@@ гу , но и от Ю@@ га к Ю@@ гу и даже от Ю@@ га к Се@@ вер@@ у . На@@ пример , ме@@ кси@@ кан@@ ская програм@@ ма О@@ пор@@ ту@@ ни@@ да@@ де@@ с сейчас слу@@ жи@@ т моде@@ ль@@ ю для Н@@ ью Йор@@ ка ."
"И по@@ сколь@@ ку тран@@ сфер@@ ный процесс от Се@@ вер@@ а к Ю@@ гу становится более откры@@ ты@@ м , вс@@ ле@@ д за ним меня@@ ются ме@@ ж@@ ду@@ на@@ род@@ ные организа@@ ции , управля@@ вши@@ е этим процес@@ сом ."
Это вто@@ рой ве@@ кто@@ р — откры@@ та@@ я помощ@@ ь .
"Не так давно Все@@ ми@@ р@@ ный Б@@ ан@@ к откры@@ л до@@ сту@@ п к сво@@ ему ба@@ н@@ ку данных , об@@ на@@ ро@@ до@@ ва@@ в 8 тысяч экономи@@ ческих и социаль@@ ных показа@@ телей , соб@@ ран@@ ных в 2@@ 00 стра@@ нах за 50 лет , и объя@@ ви@@ л все@@ ми@@ р@@ ный кон@@ кур@@ с для созда@@ ния ин@@ нова@@ цион@@ ных технологи@@ ческих реш@@ ений с использо@@ ванием этих данных ."
"О@@ р@@ га@@ ни@@ зации ме@@ ж@@ ду@@ на@@ род@@ ного разви@@ тия также пре@@ доста@@ вля@@ ют обществен@@ ности информацию о проек@@ тах , которые они финан@@ си@@ руют ."
"Например , G@@ e@@ o@@ M@@ app@@ ing . Вот кар@@ та К@@ ении , на которой крас@@ ными точ@@ ками показа@@ ны школ@@ ы , финан@@ си@@ ру@@ емы@@ е ме@@ ж@@ ду@@ на@@ род@@ ными до@@ но@@ рами , и чем тем@@ нее зе@@ лё@@ ный ф@@ он на кар@@ те , тем больше в дан@@ ном ре@@ ги@@ о@@ не детей , не име@@ ющих до@@ сту@@ п к шко@@ ль@@ ному образо@@ вани@@ ю ."
"Про@@ сто@@ й срав@@ ни@@ тельный анали@@ з показыва@@ ет , что до@@ но@@ ры не финан@@ си@@ руют школ@@ ы в ре@@ ги@@ о@@ нах с наи@@ больши@@ м коли@@ че@@ ством детей , не получа@@ ющих образо@@ вание . Это вы@@ зыва@@ ет новые вопро@@ сы . На@@ прав@@ лен@@ а ли помощ@@ ь на разви@@ тие тех , кто в ней больше всего ну@@ жда@@ ется ?"
"В@@ се@@ ми@@ р@@ ный Б@@ ан@@ к в@@ н@@ ё@@ с в ге@@ о@@ информа@@ цион@@ ную систему G@@ e@@ o@@ M@@ a@@ p 30 тысяч своих проек@@ тов в 1@@ 4@@ 3 стра@@ нах , и до@@ но@@ ры теперь име@@ ют до@@ сту@@ п к обще@@ й пла@@ т@@ фор@@ ме для того , чтобы ло@@ ка@@ ли@@ зо@@ вать свои проек@@ ты ."
Это огром@@ ный ша@@ г к про@@ з@@ ра@@ ч@@ ности и подо@@ т@@ чё@@ т@@ ности ме@@ ж@@ ду@@ на@@ род@@ ной помо@@ щи .
"Это под@@ води@@ т нас к тре@@ ть@@ ему , на мой взгля@@ д , само@@ му важ@@ ному ве@@ кто@@ ру пере@@ ме@@ н в разви@@ ти@@ и — откры@@ тому упра@@ вл@@ ению . Н@@ ы@@ не@@ ш@@ ние правитель@@ ства стано@@ вятся более откры@@ ты@@ ми , в то время как гра@@ жда@@ не жела@@ ют быть у@@ слыша@@ н@@ ными и ожи@@ дают от правитель@@ ства от@@ чё@@ та ."
"О@@ т А@@ ра@@ б@@ ской вес@@ ны до ан@@ ти@@ кор@@ ру@@ п@@ цион@@ ного дви@@ жения Ан@@ на Х@@ а@@ за@@ ре в Ин@@ дии , моби@@ льные теле@@ фо@@ ны и социаль@@ ные се@@ ти слу@@ жа@@ т не только как инстру@@ менты полити@@ ческого контро@@ ля , но и контро@@ ля за разви@@ ти@@ ем ."
С@@ лу@@ жа@@ т ли правитель@@ ства сво@@ им гра@@ жда@@ нам ?
"Например , несколько правитель@@ ств в Афри@@ ке и Во@@ сто@@ чной Е@@ вро@@ пе откры@@ вают гра@@ жда@@ нам до@@ сту@@ п к информации о б@@ ю@@ д@@ же@@ те ."
"Но существует боль@@ шая раз@@ ни@@ ца между б@@ ю@@ д@@ же@@ том , к которо@@ му обществен@@ ности да@@ н до@@ сту@@ п , и во@@ и@@ ст@@ ин@@ у обще@@ доступ@@ ным б@@ ю@@ д@@ же@@ том ."
"Это б@@ ю@@ д@@ жет , откры@@ ты@@ й для публи@@ ки . ( Смех ) Как видите , он не обще@@ до@@ сту@@ пе@@ н и не поня@@ те@@ н просто@@ му гра@@ жда@@ ни@@ ну , который интере@@ су@@ ется тем , как правитель@@ ство тра@@ ти@@ т государ@@ ствен@@ ные ре@@ сур@@ сы ."
"П@@ ра@@ ви@@ тель@@ ства использу@@ ют новые мето@@ ды решения этой проблемы , пыта@@ ясь при@@ дать б@@ ю@@ д@@ же@@ ту на@@ гля@@ д@@ ную фор@@ му , более поня@@ т@@ ную про@@ сты@@ м гра@@ жда@@ нам ."
На этой кар@@ те Мо@@ л@@ да@@ ви@@ и зе@@ лё@@ ным обо@@ зна@@ чен@@ ы рай@@ о@@ ны с низ@@ ки@@ ми за@@ тра@@ тами на со@@ держа@@ ние шко@@ л и при этом хоро@@ ши@@ ми образо@@ ва@@ тель@@ ными результа@@ тами . К@@ рас@@ ным цве@@ том обо@@ зна@@ чен@@ ы рай@@ о@@ ны с противо@@ поло@@ ж@@ ной тен@@ ден@@ цией .
"И@@ н@@ стру@@ менты , подоб@@ ные этой кар@@ те , помога@@ ют пре@@ вра@@ тить пол@@ ки , ло@@ мя@@ щи@@ еся от не@@ чита@@ бе@@ льных до@@ ку@@ мен@@ тов , в обще@@ поня@@ т@@ ную на@@ гля@@ д@@ ную пре@@ з@@ ен@@ та@@ цию . За@@ ме@@ ча@@ тельно , что эта откры@@ то@@ сть да@@ ёт гра@@ жда@@ нам новые возможности обра@@ тной связи и сотруд@@ ни@@ чества с правитель@@ ством ."
"В Ф@@ и@@ ли@@ п@@ пи@@ нах уч@@ ени@@ ки и их роди@@ тели могут от@@ чита@@ ться на ве@@ б@@ са@@ йте Ch@@ ec@@ k@@ m@@ ys@@ cho@@ ol@@ .@@ or@@ g или с помощью с@@ м@@ с о том , есть ли в шко@@ ле учи@@ теля и у@@ че@@ б@@ ники , и ин@@ фор@@ ми@@ ровать о пробле@@ ма@@ х , с@@ ход@@ ных с те@@ ми , что я видел в У@@ га@@ н@@ де и в Б@@ и@@ ха@@ ре ."
"И правитель@@ ство принима@@ ет ответ@@ ные ме@@ ры . На@@ пример , когда на са@@ йте появи@@ лось сооб@@ щение о том , что 8@@ 00 шко@@ ль@@ ников ри@@ ско@@ вали оста@@ ться без заня@@ тий по причи@@ не ре@@ мо@@ н@@ та , оста@@ нов@@ лен@@ ного из-за кор@@ ру@@ п@@ ции , Де@@ пар@@ та@@ мент О@@ б@@ раз@@ о@@ вания Ф@@ и@@ ли@@ п@@ пи@@ н приня@@ л не@@ мед@@ лен@@ ные ме@@ ры ."
"И самое прекрас@@ ное , что это но@@ у@@ -@@ ха@@ у переда@@ ётся от одной страны Ю@@ га к другой : от Ф@@ и@@ ли@@ п@@ пи@@ н к Ин@@ до@@ не@@ зи@@ и , К@@ ении , Мо@@ л@@ да@@ ви@@ и и дальше ."
"В Д@@ ар@@ -@@ э@@ с@@ -@@ Са@@ ла@@ ме , в Т@@ ан@@ за@@ нии , даже самы@@ е бед@@ ные об@@ щи@@ ны могли вос@@ пользо@@ ваться но@@ выми технологи@@ ями , чтобы вы@@ рази@@ ть свои ожи@@ да@@ ния ."
"Вот как выгля@@ де@@ ла кар@@ та Т@@ ан@@ да@@ ле в а@@ в@@ гу@@ ст@@ е 20@@ 11 . Но через несколько неде@@ ль студен@@ ты уни@@ версите@@ та с помощью моби@@ льных теле@@ фо@@ нов и интер@@ не@@ т@@ -@@ технологи@@ й , находя@@ щи@@ хся в откры@@ том доступ@@ е , с@@ могли со@@ ставить де@@ та@@ льный пла@@ н суще@@ ству@@ ющей ин@@ ф@@ ра@@ структу@@ ры ."
"За@@ ме@@ ча@@ тельно , что про@@ сты@@ е гра@@ жда@@ не использо@@ вали пла@@ н , от@@ ме@@ ти@@ в на нём не@@ работа@@ ющие во@@ до@@ ко@@ ло@@ нки и мед@@ пу@@ н@@ к@@ ты , обо@@ зна@@ чен@@ ные крас@@ ными кру@@ га@@ ми , которые вы видите на э@@ кра@@ не . В результа@@ те получи@@ лась на@@ гля@@ д@@ ная карти@@ на , выра@@ жа@@ ющая мн@@ ение бед@@ ного насе@@ ления ."
"В наши д@@ ни даже Б@@ и@@ ха@@ р меня@@ ется к луч@@ ше@@ му , благодаря само@@ от@@ вер@@ жен@@ ным ли@@ де@@ ра@@ м , пре@@ враща@@ ющим мест@@ ную вла@@ сть в откры@@ ты@@ й , бли@@ з@@ кий к насе@@ л@@ ению и внима@@ тельный к бед@@ ным орга@@ н ."
"Но во многих част@@ ях све@@ та правитель@@ ства не жела@@ ют ни боль@@ шей откры@@ то@@ сти , ни ответ@@ ствен@@ ности перед бед@@ ными , и это самое большое пре@@ пя@@ т@@ ствие для тех , кто хоче@@ т изменить систему ."
"Они од@@ ни в по@@ ле во@@ и@@ ны ; таким был мой оте@@ ц и многие , многие другие . И клю@@ че@@ вая зада@@ ча работы в це@@ ля@@ х разви@@ тия — помочь этим оди@@ но@@ ким во@@ и@@ нам взя@@ ться за ру@@ ки , чтобы вместе пре@@ о@@ до@@ ле@@ ть пре@@ пя@@ т@@ ствия ."
"Д@@ ру@@ го@@ й пример : на сегодня в Г@@ а@@ не от@@ важ@@ ные ре@@ форма@@ то@@ ры , предста@@ ви@@ тели гра@@ ж@@ дан@@ ского общества , пар@@ ла@@ мен@@ та и правитель@@ ства созда@@ ли ко@@ али@@ цию , вы@@ ступа@@ ю@@ щую за про@@ з@@ ра@@ чные кон@@ тра@@ к@@ ты в неф@@ те@@ доб@@ ы@@ ва@@ ю@@ щем се@@ кто@@ ре . На этой вол@@ не ч@@ лены пар@@ ла@@ мен@@ та , под@@ держи@@ ва@@ ющие ре@@ фор@@ мы , взя@@ лись за рас@@ следо@@ вание со@@ м@@ ни@@ тельных кон@@ тра@@ к@@ тов ."
"Э@@ ти приме@@ ры дают но@@ вую наде@@ жду , новые решения пробле@@ м , подоб@@ ных тем , которые я видел в У@@ га@@ н@@ де , и с которы@@ ми мой оте@@ ц бо@@ ро@@ лся в Б@@ и@@ ха@@ ре ."
"Д@@ ва года назад , 8 а@@ пре@@ ля 20@@ 10 , я позво@@ ни@@ л от@@ цу ."
Б@@ ы@@ ла по@@ з@@ д@@ няя но@@ чь и мой 8@@ 0-@@ лет@@ ний оте@@ ц печа@@ та@@ л 7@@ 0-@@ стра@@ ни@@ чный до@@ кла@@ д в защи@@ ту обществен@@ ных интере@@ сов в деле о кор@@ ру@@ п@@ ции в доро@@ го@@ стро@@ ении .
"@@ Х@@ от@@ я он не был ю@@ ри@@ сто@@ м , он сам представля@@ л дело на су@@ де@@ б@@ ном за@@ се@@ да@@ нии , состоя@@ в@@ ше@@ мся на следу@@ ющий день . Он вы@@ игра@@ л дело , но в тот же ве@@ че@@ р он вне@@ за@@ п@@ но ско@@ н@@ ча@@ лся ."
"Он бо@@ ро@@ лся до кон@@ ца , с воз@@ ра@@ ста@@ ющей стра@@ стью , с единствен@@ ной це@@ ль@@ ю по@@ бе@@ дить кор@@ ру@@ п@@ цию и бед@@ ность . Не@@ достаточно того , чтобы чи@@ нов@@ ники были че@@ ст@@ ны — про@@ сты@@ е гра@@ жда@@ не должны объ@@ еди@@ нить у@@ сили@@ я и за@@ ставить при@@ слу@@ ша@@ ться к себе ."
"Это стало от@@ прав@@ ными точ@@ ками жизни моего от@@ ца , и ве@@ сь его жиз@@ нен@@ ный пу@@ ть был от@@ ра@@ ж@@ ением меня@@ юще@@ йся карти@@ ны разви@@ тия ."
"М@@ ен@@ я , в свою оче@@ ред@@ ь , вдо@@ хно@@ вля@@ ют эти пере@@ мен@@ ы . М@@ ен@@ я ра@@ ду@@ ет то , что Все@@ ми@@ р@@ ный Б@@ ан@@ к работает в новых на@@ пра@@ вл@@ ениях , настолько не похо@@ жи@@ х на то , что 20 лет назад я дела@@ л в У@@ га@@ н@@ де ."
"Мы должны сделать реши@@ тельный ша@@ г в сторо@@ ну откры@@ того разви@@ тия , позво@@ лить зна@@ ни@@ ям рас@@ про@@ стра@@ ня@@ ться в разных на@@ пра@@ вл@@ ениях и вдо@@ хно@@ вля@@ ть тех , кто работает на ме@@ ста@@ х . С@@ делать ме@@ ж@@ ду@@ на@@ род@@ ную помощ@@ ь про@@ з@@ ра@@ чной , подо@@ т@@ чё@@ тной и эффектив@@ ной . С@@ делать правитель@@ ства откры@@ ты@@ ми и дать гра@@ жда@@ нам возможность уча@@ ствовать и вли@@ ять на вла@@ сть . Да@@ ть ре@@ форма@@ то@@ ра@@ м место в правитель@@ стве ."
Мы должны у@@ ско@@ рить пере@@ мен@@ ы .
"И если у нас получи@@ тся , мы у@@ видим , что голо@@ са бед@@ ных будут на@@ конец у@@ слыша@@ ны в Б@@ и@@ ха@@ ре , в У@@ га@@ н@@ де и по@@ вс@@ ю@@ ду ."
"Мы у@@ видим , что в шко@@ ла@@ х для их детей поя@@ вятся у@@ че@@ б@@ ники и учи@@ теля ."
"Мы у@@ видим , что эти дети получа@@ т реаль@@ ные ша@@ н@@ сы вы@@ р@@ ваться из бед@@ ности ."
Спасибо . ( Аплодисменты ) ( Аплодисменты )
"Пред@@ став@@ ьте себе само@@ л@@ ёт , который во@@ т@@ -@@ вот раз@@ об@@ ь@@ ётся с 2@@ 50 де@@ ть@@ ми на бо@@ р@@ ту . Если бы вы зна@@ ли , как это оста@@ но@@ вить , вы бы это сделали ?"
"Теперь предста@@ в@@ ьте , что каждый день тер@@ пя@@ т кру@@ ш@@ ение 60 само@@ лё@@ тов , пол@@ ные детей м@@ ла@@ д@@ ше пя@@ ти лет ."
"Это то количество детей , которые никогда не до@@ жи@@ вут до своего пя@@ того д@@ ня ро@@ ждения ."
"@@ 6@@ ,@@ 6 миллионов детей никогда не от@@ п@@ раз@@ д@@ ну@@ ют свой пя@@ ты@@ й день ро@@ жд@@ ен@@ ье ."
"@@ Боль@@ ши@@ н@@ ство этих смер@@ тей можно пре@@ до@@ т@@ вра@@ тить , и это не просто за@@ ставля@@ ет меня гру@@ стить , это меня з@@ ли@@ т , и да@@ ёт мне це@@ ль ."
"Д@@ и@@ а@@ ре@@ я и п@@ не@@ в@@ мо@@ ния являются дву@@ мя самы@@ ми част@@ ы@@ ми причи@@ нами смер@@ ти детей до пя@@ ти лет , и чтобы пре@@ до@@ т@@ вра@@ тить эти за@@ боле@@ вания , нет ника@@ ких за@@ ум@@ ных новых тех@@ ни@@ ческих ин@@ нова@@ ций ."
Д@@ ля этого существует одно из самых д@@ рев@@ них в мире изобре@@ т@@ ений — ку@@ со@@ че@@ к мы@@ ла .
"М@@ ы@@ ть@@ ё ру@@ к с мы@@ лом — при@@ вы@@ ч@@ ка , которую мы принима@@ ем как долж@@ ное , может у@@ мень@@ ши@@ ть за@@ боле@@ вание диа@@ ре@@ ей в@@ д@@ вое , может у@@ мень@@ ши@@ ть рес@@ пи@@ ра@@ тор@@ ные ин@@ фек@@ ции в три раз@@ а ."
"М@@ ы@@ ть@@ ё ру@@ к с мы@@ лом может по@@ вли@@ ять на у@@ мень@@ ш@@ ение за@@ боле@@ вания г@@ ри@@ п@@ по@@ м , тра@@ хо@@ мой , О@@ Р@@ В@@ И , и в послед@@ нее время в случае вс@@ пы@@ ш@@ ки хо@@ ле@@ ры и Э@@ бо@@ лы од@@ ним из клю@@ че@@ вых действи@@ й является мы@@ ть@@ ё ру@@ к с мы@@ лом ."
М@@ ы@@ ть@@ ё ру@@ к с мы@@ лом оста@@ вля@@ ет детей в шко@@ ле .
Это не да@@ ёт ма@@ лы@@ ша@@ м у@@ ми@@ ра@@ ть .
М@@ ы@@ ть@@ ё ру@@ к с мы@@ лом — один из самых вы@@ год@@ ных способ@@ ов с@@ пас@@ ения дет@@ ских жиз@@ ней .
Это может спа@@ сти более 6@@ 00 тысяч детей в год .
"Э@@ тому эк@@ ви@@ ва@@ лен@@ тно то , что пре@@ до@@ т@@ враща@@ ет кру@@ ш@@ ение 10 ре@@ актив@@ ных ла@@ й@@ не@@ ров с малень@@ ки@@ ми де@@ ть@@ ми каждый день ."
"Я увер@@ ена , вы со мной согла@@ си@@ тесь , что это довольно по@@ лез@@ ный способ под@@ держа@@ ния з@@ дра@@ воо@@ хран@@ ения ."
На ми@@ ну@@ ту от@@ вле@@ ки@@ тесь .
"Мне кажется , вам нужно узна@@ ть человека , находя@@ ще@@ го@@ ся ря@@ дом с вами ."
Почему бы вам просто не по@@ жать друг дру@@ гу ру@@ ку .
"По@@ жа@@ лу@@ й@@ ста , по@@ ж@@ ми@@ те ру@@ ки ."
"@@ Хорошо , узна@@ йте друг друга ."
Они выгля@@ дят действительно хорошо .
Хорошо .
"Что , если бы я вам сказала , что человек , которо@@ му вы только что по@@ жа@@ ли ру@@ ку , на самом деле не мы@@ л ру@@ ки , когда вы@@ ходи@@ л из туа@@ ле@@ та . ( Смех ) Он больше не кажется таким прия@@ т@@ ным , не так ли ?"
"Вы согла@@ си@@ тесь со мной , довольно про@@ тив@@ но ."
"П@@ о ста@@ ти@@ сти@@ ке че@@ твер@@ о из пя@@ ти людей не мо@@ ют свои ру@@ ки , когда вы@@ ходят из туа@@ ле@@ та , в глоба@@ ль@@ ном масшта@@ бе ."
"И точно так же мы этого не делаем , когда у нас мо@@ д@@ ные туа@@ ле@@ ты , есть во@@ да , и есть мы@@ ло , точно так же происходит в дерев@@ ня@@ х , где дет@@ ская смер@@ т@@ ность очень высо@@ ка ."
Так в чём же дело ? Та@@ м нет мы@@ ла ?
Во@@ обще@@ -то мы@@ ло есть .
"В 9@@ 0 % хо@@ з@@ я@@ й@@ ств в Ин@@ дии , 9@@ 4 % хо@@ з@@ я@@ й@@ ств в К@@ ении вы с@@ можете найти мы@@ ло ."
"Да@@ же в дерев@@ ня@@ х , где мы@@ ло пло@@ хо@@ го ка@@ чества , как в Э@@ фи@@ о@@ пи@@ и , этот показа@@ тель дости@@ га@@ ет 50 % ."
Почему так происходит ?
Почему люди не мо@@ ют ру@@ ки ?
"По@@ чему Ма@@ я@@ н@@ к — ма@@ ль@@ чи@@ к , которого я встре@@ ти@@ ла в Ин@@ дии , не мо@@ ет ру@@ ки ?"
"В сем@@ ье Ма@@ я@@ н@@ ка мы@@ ло использу@@ ется для ку@@ па@@ ния , для сти@@ р@@ ки , для мы@@ ть@@ я по@@ су@@ ды ."
"Е@@ го роди@@ тели иногда дума@@ ют , что это дра@@ го@@ цен@@ ный продук@@ т , поэтому они его хра@@ ня@@ т в ш@@ ка@@ ф@@ у ."
"Они пря@@ чу@@ т мы@@ ло от ма@@ ль@@ чи@@ ка , чтобы он не рас@@ хо@@ до@@ вал его на@@ пра@@ сно ."
"В сред@@ нем в сем@@ ье Ма@@ я@@ н@@ ка мы@@ ло будет использо@@ ваться для мы@@ ть@@ я ру@@ к в луч@@ ш@@ ем случае только раз в день , а иногда раз в неде@@ лю ."
Ка@@ ков же результа@@ т этого ?
"Д@@ е@@ ти под@@ хва@@ ты@@ вают за@@ боле@@ вания в ме@@ ста@@ х , которые должны были бы люби@@ ть их и защи@@ ща@@ ть больше всего — дома ."
"По@@ дума@@ йте , где вы научи@@ лись мы@@ ть ру@@ ки ."
Вы при@@ учи@@ лись мы@@ ть ру@@ ки дома ?
Вы при@@ учи@@ лись мы@@ ть ру@@ ки в шко@@ ле ?
"Я думаю , учё@@ ные , изуча@@ ющие повед@@ ение , ска@@ ж@@ ут вам , что очень сло@@ жно изменить при@@ вы@@ чки , которые вы при@@ обре@@ ли в очень ран@@ нем воз@@ раст@@ е ."
"О@@ днако мы все ко@@ пи@@ ру@@ ем то , что делают другие люди , и мест@@ ные культу@@ р@@ ные нор@@ мы являются че@@ м-то таким , что под@@ ходит тому , как мы измен@@ я@@ ем сво@@ ё повед@@ ение , и тут в@@ ступа@@ ет в си@@ лу част@@ ный се@@ кто@@ р ."
"Ка@@ ж@@ ду@@ ю секун@@ ду в А@@ зи@@ и и Афри@@ ке 1@@ 11 мате@@ ре@@ й по@@ ку@@ па@@ ют этот ку@@ со@@ к , чтобы защи@@ тить свою сем@@ ью ."
"М@@ но@@ гие женщины из Ин@@ дии ска@@ ж@@ ут вам , что они узна@@ ли всё о ги@@ ги@@ ен@@ е , болез@@ ня@@ х , от этого ку@@ со@@ ч@@ ка мы@@ ла L@@ i@@ fe@@ b@@ u@@ o@@ y б@@ рен@@ да ."
"К@@ у@@ ль@@ то@@ вые б@@ рен@@ ды как этот не@@ су@@ т ответ@@ ствен@@ ность за то , чтобы делать доб@@ ро в ме@@ ста@@ х , где они про@@ дают свои продук@@ ты ."
"С@@ чита@@ ется , учи@@ ты@@ вая масшта@@ б Un@@ il@@ ever , что это позволя@@ ет нам продол@@ жать говорить о мы@@ ть@@ е ру@@ к с мы@@ лом и ги@@ ги@@ ен@@ е с эти@@ ми мате@@ ря@@ ми ."
"@@ Боль@@ шие биз@@ не@@ сы и б@@ рен@@ ды могут изменить эти социаль@@ ные нор@@ мы и вли@@ ять на такие при@@ вы@@ чки , которые у@@ прямо не меня@@ ются ."
"По@@ дума@@ йте об этом . Про@@ да@@ в@@ цы тра@@ тят всё сво@@ ё время , за@@ ставля@@ я нас пере@@ ключа@@ ться с одного б@@ рен@@ да на другой ."
"И фак@@ тически они зна@@ ют , как пре@@ образо@@ вать нау@@ ку и фак@@ ты в убе@@ ди@@ тельные обра@@ щения ."
"В@@ се@@ го на ми@@ ну@@ ту предста@@ в@@ ьте , когда они объ@@ еди@@ ня@@ ют все у@@ сили@@ я на под@@ дер@@ ж@@ ку таких мо@@ щ@@ ных при@@ зы@@ во@@ в как мы@@ ть@@ ё ру@@ к с мы@@ лом ."
При@@ бы@@ льные мо@@ ти@@ вы пре@@ образ@@ у@@ ют показа@@ тели здо@@ ров@@ ья в этом мире .
"Но это происходит в те@@ ч@@ ении сто@@ ле@@ тий . Б@@ рен@@ д L@@ i@@ fe@@ b@@ u@@ o@@ y был за@@ пу@@ ще@@ н в 1@@ 8@@ 9@@ 4 году в В@@ и@@ кто@@ ри@@ ан@@ ской Ан@@ гли@@ и , чтобы бо@@ ро@@ ться с хо@@ ле@@ рой ."
"На прош@@ ло@@ й не@@ деле я была в Г@@ а@@ не с мини@@ стро@@ м здо@@ ров@@ ья , потому что , если вы не знаете , в Г@@ а@@ не в настоя@@ щий момент вс@@ пы@@ шка хо@@ ле@@ ры ."
"С@@ то во@@ сем@@ над@@ ца@@ ть лет спу@@ стя решение точно такое же . Ре@@ чь о том , чтобы га@@ ран@@ ти@@ ровать до@@ сту@@ п к этому кус@@ ку мы@@ ла , и что они его использу@@ ют , потому что это луч@@ ший способ оста@@ но@@ вить рас@@ простран@@ ение хо@@ ле@@ ры ."
"Я думаю , что стре@@ м@@ ление к при@@ были очень силь@@ ное , иногда силь@@ нее , чем самы@@ е и@@ дей@@ ные благо@@ тво@@ ри@@ тельности или государ@@ ство ."
"@@ Го@@ судар@@ ство делает , что может , особенно в услови@@ ях па@@ н@@ де@@ ми@@ и и таких э@@ пи@@ де@@ ми@@ й как хо@@ ле@@ ра или Э@@ бо@@ ла в настоя@@ щий момент , но с кон@@ ку@@ ри@@ ру@@ ющи@@ ми при@@ о@@ ри@@ те@@ тами ."
У них не всегда есть б@@ ю@@ д@@ жет .
"А когда вы об этом дума@@ ете , вы дума@@ ете о том , что необходимо , чтобы сделать мы@@ ть@@ ё ру@@ к е@@ же@@ д@@ не@@ в@@ ной при@@ вы@@ ч@@ кой , это тре@@ бу@@ ет у@@ стой@@ чи@@ вого финан@@ си@@ рования , чтобы у@@ соверш@@ ен@@ ствовать это повед@@ ение ."
"В@@ кра@@ т@@ це , те , кто бо@@ р@@ ются за обще@@ е здо@@ ров@@ ье , на самом деле зави@@ ся@@ т от компа@@ ний по производ@@ ству мы@@ ла , чтобы они могли продол@@ жать про@@ двига@@ ть мы@@ ть@@ ё ру@@ к с мы@@ лом ."
"У нас есть друз@@ ья как U@@ S@@ A@@ I@@ D , Г@@ ло@@ ба@@ льное государ@@ ствен@@ но-@@ част@@ ное пар@@ т@@ н@@ ёр@@ ство по мы@@ ть@@ ю ру@@ к с мы@@ лом , Л@@ он@@ до@@ н@@ ская шко@@ ла ги@@ ги@@ ены и тро@@ пи@@ ческой медици@@ ны , P@@ l@@ an , W@@ at@@ er@@ A@@ id , которые вер@@ ят в обо@@ ю@@ д@@ ное взаимо@@ вы@@ год@@ ное пар@@ т@@ н@@ ёр@@ ство ."
"В@@ ы@@ год@@ но для государ@@ ствен@@ ного се@@ кто@@ ра , потому что мы помога@@ ем им дости@@ га@@ ть их це@@ ли ."
"В@@ ы@@ год@@ но для при@@ ва@@ т@@ ного се@@ кто@@ ра , потому что мы созда@@ ём новые покол@@ ения буду@@ щих мо@@ й@@ щи@@ ков ру@@ к ."
"И что наи@@ более важно , вы@@ год@@ но для наи@@ более у@@ я@@ з@@ ви@@ мых сло@@ ё@@ в насе@@ ления ."
15 о@@ к@@ тя@@ б@@ р@@ я мы будем п@@ раз@@ д@@ но@@ вать Все@@ ми@@ р@@ ный день мы@@ ть@@ я ру@@ к .
"@@ Ш@@ кол@@ ы , со@@ общества , наши друз@@ ья из государ@@ ствен@@ ного се@@ кто@@ ра , друз@@ ья из част@@ ного се@@ кто@@ ра — да , в этот день даже наши про@@ тив@@ ники , мы все объ@@ еди@@ ни@@ мся , чтобы от@@ п@@ раз@@ д@@ но@@ вать самое важ@@ ное в мире изобре@@ т@@ ение з@@ дра@@ воо@@ хран@@ ения ."
"Что необходимо , и о@@ пять же , где част@@ ный се@@ кто@@ р может сильно по@@ вли@@ ять , так это твор@@ ческое мыш@@ ление , которое управля@@ ет про@@ па@@ га@@ н@@ дой ."
"Если вы приме@@ те нашу ка@@ м@@ па@@ нию « По@@ мо@@ ги@@ те де@@ тя@@ м дости@@ чь 5 лет » , мы созда@@ ли от@@ лич@@ ные филь@@ мы , которые до@@ но@@ ся@@ т мыс@@ ль о мы@@ ть@@ е ру@@ к с мы@@ лом до каждого человека в том ви@@ де , который относи@@ тся именно к ним ."
У нас более 30 миллионов про@@ смо@@ т@@ ров .
Боль@@ ши@@ н@@ ство этих об@@ су@@ жд@@ ений до си@@ х пор проис@@ ходят он@@ ла@@ й@@ н .
Я при@@ зыва@@ ю вас по@@ тра@@ тить пять ми@@ нут и посмо@@ треть эти филь@@ мы .
"Я ро@@ дом из Ма@@ ли , одной из самых бед@@ ных стра@@ н в мире ."
"Я вы@@ ро@@ с@@ ла в сем@@ ье , где каждый раз за у@@ жи@@ ном об@@ су@@ жда@@ лось социаль@@ ное пра@@ во@@ су@@ ди@@ е ."
Я учи@@ лась в пер@@ вой е@@ вро@@ пе@@ й@@ ской шко@@ ле обществен@@ ного з@@ дра@@ воо@@ хран@@ ения .
"Я думаю , что , возможно , я единствен@@ ная женщи@@ на в моей стра@@ не с такой высо@@ кой сте@@ пен@@ ью в обла@@ сти з@@ дра@@ воо@@ хран@@ ения , и единствен@@ ная с до@@ кто@@ р@@ ской сте@@ пен@@ ью по мы@@ ть@@ ю ру@@ к с мы@@ лом ."
"( Смех ) ( Аплодисменты ) Де@@ вя@@ ть лет назад я реши@@ ла , что име@@ я успе@@ ш@@ ную кар@@ ь@@ ер@@ у в обла@@ сти з@@ дра@@ воо@@ хран@@ ения , я могла бы больше всего по@@ вли@@ ять на прода@@ жу и про@@ дви@@ жение луч@@ ших миро@@ вых изобре@@ т@@ ений з@@ дра@@ воо@@ хран@@ ения : мы@@ ло ."
На дан@@ ный момент мы вед@@ ём са@@ му@@ ю круп@@ ную в мире ка@@ м@@ па@@ нию по мы@@ ть@@ ю ру@@ к по любо@@ му стан@@ дар@@ ту з@@ дра@@ воо@@ хран@@ ения .
Мы на@@ бра@@ ли больше 1@@ 8@@ 3 миллионов людей в 1@@ 6 стра@@ нах .
Мо@@ я коман@@ да и я име@@ ем а@@ м@@ би@@ ции на@@ бра@@ ть один миллиар@@ д к 20@@ 20 году .
"З@@ а последние четы@@ ре года это дело увели@@ чи@@ лось в@@ д@@ вое , в то время как дет@@ ская смер@@ т@@ ность у@@ мень@@ ша@@ ется во всех ме@@ ста@@ х , где увели@@ чи@@ вается использо@@ вание мы@@ ла ."
"Для не@@ которых может быть не@@ у@@ доб@@ но слыша@@ ть такое , разви@@ тие биз@@ не@@ са и с@@ пас@@ ён@@ ные жизни определён@@ ным образом при@@ рав@@ ни@@ ваются друг к дру@@ гу в од@@ ном предло@@ жении — благодаря тому , что биз@@ не@@ с увели@@ чи@@ вается , мы можем продол@@ жать делать больше ."
"Б@@ е@@ з этого и без об@@ су@@ ждения этого мы не можем дости@@ чь измен@@ ений , к которым мы стре@@ ми@@ мся ."
"На прош@@ ло@@ й не@@ деле моя коман@@ да про@@ ве@@ ли время , по@@ се@@ щая мате@@ ре@@ й , которые пере@@ жили одно и то же : смер@@ ть ново@@ ро@@ жд@@ ён@@ ных детей ."
Я тоже ма@@ ть . Я не могу представить ничего более мо@@ щ@@ ного и более ужа@@ с@@ ного .
Э@@ та женщи@@ на из Ма@@ й@@ н@@ ма@@ р .
"У неё вели@@ ко@@ ле@@ п@@ ная у@@ лы@@ б@@ ка , у@@ лы@@ б@@ ка , которую , по мо@@ ему мн@@ ению , жизнь да@@ ри@@ т вам , когда у вас по@@ является вто@@ рой ша@@ н@@ с ."
Е@@ ё сы@@ н М@@ ь@@ о — её вто@@ рой реб@@ ё@@ нок .
"У неё была до@@ чь , которая у@@ мер@@ ла три неде@@ ли назад , и мы знаем , что большинство у@@ мер@@ ших детей у@@ ми@@ ра@@ ют в первый меся@@ ц своей жизни , и мы знаем , что если мы да@@ ди@@ м ку@@ со@@ к мы@@ ла каждо@@ му ква@@ ли@@ фи@@ ци@@ рован@@ ному а@@ ку@@ ш@@ ер@@ у , и если это мы@@ ло будет использо@@ ва@@ но до при@@ ко@@ с@@ нов@@ ения к ново@@ ро@@ жд@@ ён@@ ным , мы можем у@@ мень@@ ши@@ ть и изменить эти чис@@ ла ."
"И это меня вдо@@ хно@@ вля@@ ет . Это вдо@@ хно@@ вля@@ ет меня продол@@ жать эту ми@@ сси@@ ю , зна@@ я , что я могу дать ей то , что ей необходимо , таким образом , она с@@ может вы@@ пол@@ ня@@ ть са@@ му@@ ю прекрас@@ ную в мире работу : за@@ бо@@ ти@@ ться о сво@@ ём ново@@ ро@@ жд@@ ён@@ ном ребён@@ ке ."
"И в следу@@ ющий раз , когда вы подума@@ ете о по@@ дар@@ ке для ново@@ ис@@ пе@@ ч@@ ён@@ ной мате@@ ри и её сем@@ ьи , не за@@ гля@@ ды@@ вайте дале@@ ко , пода@@ ри@@ те ей мы@@ ло ."
Э@@ та самое замеча@@ тель@@ ное изобре@@ т@@ ение в з@@ дра@@ воо@@ хран@@ ении .
"Я наде@@ юсь , вы при@@ соеди@@ ни@@ тесь к нам и сдела@@ ете мы@@ ть@@ ё ру@@ к частью ваш@@ ей е@@ же@@ д@@ не@@ в@@ ной жизни и нашей е@@ же@@ д@@ не@@ в@@ ной жизни , и с@@ можете помочь боль@@ ше@@ му коли@@ че@@ ству детей как М@@ ь@@ о дости@@ чь пя@@ ти@@ лет@@ него воз@@ ра@@ ста ."
Спасибо .
( Аплодисменты )
"Это про@@ сты@@ е пред@@ ме@@ ты : ча@@ сы , клю@@ чи , рас@@ чески , оч@@ ки ."
"Это вещи , которые жер@@ т@@ вы ген@@ о@@ ци@@ да в Б@@ ос@@ нии взя@@ ли с собой в послед@@ ний пу@@ ть ."
На@@ м всем знако@@ мы эти обы@@ чные бы@@ то@@ вые вещи .
"О@@ бы@@ чно им говори@@ ли , что их об@@ меня@@ ют на во@@ ен@@ но@@ п@@ лен@@ ных ."
"Э@@ ти вещи были на@@ й@@ ден@@ ы во много@@ чис@@ лен@@ ных ме@@ ста@@ х мас@@ со@@ вого за@@ хоро@@ н@@ ения в моей род@@ ной стра@@ не , и в то время , как мы раз@@ го@@ вари@@ ваем , су@@ д@@ мед@@ эк@@ с@@ пер@@ ты из@@ влека@@ ют тела из не@@ давно обнару@@ жен@@ ного за@@ хоро@@ н@@ ения спу@@ стя 20 лет после вой@@ ны ."
"В@@ е@@ роя@@ тно , это самое большое за@@ хоро@@ н@@ ение из когда@@ -либо обнару@@ жен@@ ных ."
"В@@ о время четы@@ р@@ ё@@ х@@ лет@@ него кон@@ ф@@ ли@@ к@@ та , который о@@ пу@@ сто@@ ши@@ л бо@@ сни@@ й@@ с@@ кую на@@ цию в нача@@ ле 9@@ 0-@@ х , примерно 30 000 гра@@ жда@@ н , в большин@@ стве сво@@ ём ми@@ р@@ ных жи@@ телей , про@@ па@@ ли без вести . П@@ ред@@ поло@@ жи@@ тельно , они были уби@@ ты . Е@@ щ@@ ё 100 000 было уби@@ то во время во@@ ен@@ ных о@@ пера@@ ций ."
"@@ Боль@@ ши@@ н@@ ство было уби@@ то либо в первые д@@ ни вой@@ ны , либо в конце во@@ ен@@ ных действи@@ й , когда та@@ кая зо@@ на безопас@@ ности О@@ О@@ Н , как С@@ ре ́ б@@ р@@ ени@@ ца , попа@@ ла в ру@@ ки сер@@ б@@ ской ар@@ ми@@ и ."
М@@ е@@ ж@@ ду@@ на@@ род@@ ный три@@ бу@@ на@@ л вы@@ не@@ с несколько при@@ гово@@ ров за пре@@ ступ@@ ления против челове@@ чества и ген@@ о@@ ци@@ д .
"@@ Г@@ ен@@ о@@ ци@@ д — это систе@@ мати@@ ческое , на@@ мер@@ ен@@ ное уни@@ что@@ жение на@@ ции , полити@@ ческой , ре@@ ли@@ ги@@ оз@@ ной или э@@ т@@ ни@@ ческой груп@@ пы ."
Г@@ ен@@ о@@ ци@@ д — это не только уби@@ й@@ ство .
"Это также уни@@ что@@ жение собствен@@ ности , культу@@ р@@ ного на@@ сле@@ ди@@ я , и , в коне@@ ч@@ ном с@@ чё@@ те , любо@@ го у@@ помина@@ ния об их суще@@ ство@@ вании ."
Г@@ ен@@ о@@ ци@@ д — это не только уби@@ й@@ ство . Это от@@ ри@@ ца@@ ние на@@ циональ@@ ной и@@ ден@@ ти@@ ч@@ ности .
"В@@ се@@ гда оста@@ ются сле@@ ды , иде@@ аль@@ ного пре@@ ступ@@ ления не существует ."
"В@@ се@@ гда есть что-то более дол@@ го@@ ве@@ ч@@ ное , чем х@@ ру@@ п@@ кие тела по@@ ги@@ б@@ ших , и из@@ бира@@ тель@@ ная , у@@ га@@ са@@ ющая па@@ м@@ ять о них ."
"Э@@ ти вещи были на@@ й@@ ден@@ ы во много@@ чис@@ лен@@ ных за@@ хоро@@ н@@ ениях , и глав@@ ная зада@@ ча их поис@@ ка — это у@@ ника@@ льный процесс и@@ ден@@ ти@@ фи@@ ка@@ ции по@@ ги@@ б@@ ших в пер@@ вом случае ген@@ о@@ ци@@ да в Е@@ вро@@ пе со вре@@ м@@ ён Хо@@ ло@@ ко@@ ста ."
Все тела должны быть обнару@@ жен@@ ы и и@@ ден@@ ти@@ фи@@ ци@@ рова@@ ны .
"По@@ с@@ ле обнару@@ жения вещи , которые были у жер@@ т@@ в во время ка@@ з@@ ни , т@@ ща@@ тельно о@@ чи@@ ща@@ ют , анали@@ зи@@ руют , за@@ но@@ ся@@ т в ка@@ та@@ ло@@ г и хра@@ ня@@ т ."
"Т@@ ы@@ ся@@ чи на@@ хо@@ до@@ к у@@ па@@ ко@@ ва@@ ны в бе@@ лы@@ е пла@@ сти@@ ко@@ вые па@@ ке@@ ты , в точно такие , ка@@ кие вы видите на месте пре@@ ступ@@ ления ."
Э@@ ти объек@@ ты использу@@ ются как инстру@@ мент в ви@@ зу@@ аль@@ ной и@@ ден@@ ти@@ фи@@ ка@@ ции жер@@ т@@ вы . Так же это очень важ@@ ные ули@@ ки в продолжа@@ ющи@@ хся су@@ де@@ б@@ ных раз@@ бира@@ тель@@ ст@@ ва@@ х .
"И@@ ногда при@@ гла@@ ша@@ ют вы@@ жив@@ ших , чтобы и@@ ден@@ ти@@ фи@@ ци@@ ровать эти вещи , но физи@@ ческий ос@@ мо@@ т@@ р сло@@ жен , не@@ эффек@@ ти@@ ве@@ н и болез@@ не@@ н ."
"Э@@ ти вещи стано@@ вятся нен@@ у@@ ж@@ ными , после того как су@@ д@@ мед@@ эк@@ с@@ пер@@ ты , до@@ кто@@ ра и ю@@ ри@@ сты закон@@ чи@@ ли работу с ними ."
"М@@ но@@ гие из них уни@@ что@@ жа@@ ются , вери@@ те или нет , или их просто от@@ кла@@ ды@@ вают , с гла@@ з до@@ ло@@ й и из серд@@ ца во@@ н ."
"Не@@ сколько лет назад я реши@@ л фотографи@@ ровать каж@@ ду@@ ю на@@ й@@ ден@@ ную ве@@ щ@@ ь , чтобы создать на@@ гля@@ д@@ ный ар@@ хи@@ в , легко доступ@@ ный для вы@@ жив@@ ших ."
"Как расска@@ з@@ чи@@ к , я хочу от@@ пла@@ тить со@@ обще@@ ству ."
Х@@ оч@@ у по@@ вы@@ си@@ ть ос@@ ве@@ до@@ м@@ лён@@ ность .
"В этом случае кто@@ -нибудь может узна@@ ть эти вещи , или , по край@@ ней мере , эти фотографи@@ и будут оста@@ ваться постоян@@ ным , бес@@ при@@ стра@@ ст@@ ным и точ@@ ным на@@ помина@@ нием того , что случи@@ лось ."
"@@ Ф@@ о@@ то@@ графи@@ и — это со@@ пере@@ жи@@ вание , и зна@@ ком@@ ство с эти@@ ми ве@@ ща@@ ми га@@ ран@@ ти@@ рует со@@ пере@@ жи@@ вание ."
"В@@ о всей сво@@ е просто@@ те эти вещи являются послед@@ ним с@@ виде@@ тель@@ ством лич@@ ности жер@@ т@@ в , послед@@ ним на@@ помина@@ нием того , что они суще@@ ство@@ вали ."
Спасибо .
( Аплодисменты )
Ч@@ то@@ -то здесь не так .
Я вы@@ бира@@ ю шо@@ ко@@ ла@@ д@@ ные по@@ н@@ чи@@ ки .
"Итак , я хочу про@@ демо@@ н@@ стри@@ ровать вам ко@@ е@@ -@@ что , над чем я работа@@ ю ."
"В@@ о время этого меся@@ ца работы над собой , я ко@@ е@@ -@@ чему научи@@ лся ."
В@@ о время этого экспери@@ мен@@ та я дела@@ л фо@@ то каждый день в течение меся@@ ца .
"@@ Р@@ ан@@ ьше я был не таким актив@@ ным пар@@ нем ,"
Она ужа@@ с@@ на .
они могут при@@ не@@ сти мо@@ ре у@@ дово@@ ль@@ ствия .
( Аплодисменты )
"П@@ ри@@ ве@@ т . Се@@ годня я хочу по@@ дели@@ ться проек@@ тами , над которы@@ ми работа@@ ю ."
"Мы продолжа@@ ем соверш@@ ен@@ ствовать их , использу@@ я сфер@@ у ин@@ ту@@ и@@ ции и за@@ га@@ д@@ ки ."
"Я по@@ пыта@@ юсь о@@ писа@@ ть некоторые из в@@ печа@@ т@@ л@@ ений , которые мы хотим произ@@ вести на@@ ши@@ ми твор@@ ени@@ ями ."
Пер@@ вая работа называется « Ве@@ ли@@ че@@ ствен@@ ные мо@@ но@@ х@@ ро@@ мы » .
"На@@ б@@ лю@@ да@@ тель , ничего не подо@@ з@@ ре@@ вая , в@@ ходит в комна@@ ту и замеча@@ ет эти карти@@ ны , вы@@ ве@@ шен@@ ные в бес@@ поря@@ д@@ ке на ст@@ ен@@ е ."
"И секун@@ ды не про@@ ходит , как карти@@ ны буд@@ то замеча@@ ют , что здесь человек , и кажется , что они па@@ ни@@ ку@@ ют и как бы пыта@@ ются в@@ стать в стро@@ го@@ й сим@@ ме@@ три@@ и ."
( Смех ) Вот наб@@ ро@@ со@@ к этих двух состоя@@ ний .
О@@ дно — пол@@ ный ха@@ о@@ с . Д@@ ру@@ го@@ е — пол@@ ный поря@@ до@@ к .
"На@@ м было интерес@@ но увидеть , как немного надо , чтобы пере@@ йти из одного состоя@@ ния в друго@@ е ."
Это также на@@ помина@@ ет нам о двух очень разных живо@@ пис@@ ных тра@@ ди@@ ци@@ ях .
"О@@ д@@ на — это ал@@ та@@ р@@ ные карти@@ ны 15 ве@@ ка , а дру@@ га@@ я , сто@@ лет@@ ней да@@ в@@ ности , — аб@@ стра@@ к@@ тные ком@@ по@@ зи@@ ции Ма@@ ле@@ ви@@ ча ."
"Сейчас я в@@ клю@@ чу вам видео ,"
чтобы вы ощу@@ тили масшта@@ б . Са@@ мая боль@@ шая карти@@ на около двух метров высо@@ той .
"Д@@ а , вот та@@ кая боль@@ шая . А самы@@ е малень@@ кие разме@@ ра А@@ 4 ."
"Когда з@@ ри@@ тель за@@ ходит в поме@@ щение , они ре@@ а@@ ги@@ руют на внимание ."
"Но через не@@ которое время , если з@@ ри@@ тель продолжа@@ ет находи@@ ться в комна@@ те , карти@@ ны стано@@ вятся не@@ вос@@ при@@ им@@ чи@@ вы к его при@@ сут@@ стви@@ ю и снова рас@@ сла@@ б@@ ля@@ ются , пока они не по@@ чув@@ ствуют при@@ сут@@ ствие ко@@ го@@ -либо в комна@@ те или како@@ го@@ -либо дви@@ жения , и снова быстро меня@@ ют поло@@ жение ."
"( Смех ) В дан@@ ном случае получа@@ ется , что наблюда@@ тель про@@ во@@ ци@@ рует чув@@ ство поря@@ д@@ ка у карти@@ н . Но также может быть на@@ обо@@ ро@@ т . К@@ ар@@ ти@@ ны настолько при@@ вы@@ к@@ ли к состоя@@ нию бес@@ поря@@ д@@ ка , что они как бы на@@ вя@@ зыва@@ ют наблюда@@ те@@ лю ро@@ ль ти@@ ра@@ на ."
"А теперь я расска@@ жу о более спо@@ ко@@ й@@ ной не@@ большой рабо@@ те , которая называется « В ру@@ ках » ."
"З@@ ри@@ тель види@@ т ли@@ сто@@ к бу@@ ма@@ ги , который находится высо@@ ко на ст@@ ен@@ е . Но когда вы при@@ бли@@ жа@@ етесь , вы видите , что это пу@@ сто@@ й ли@@ ст разме@@ ра А@@ 4 , который с обо@@ их кон@@ цов держа@@ т две малень@@ кие ру@@ чки , которые были вы@@ ре@@ за@@ ны с больши@@ м внима@@ нием и любо@@ в@@ ью из не@@ большо@@ го кус@@ ка де@@ ре@@ ва ."
"З@@ ри@@ тель также види@@ т , что в@@ ся с@@ куль@@ п@@ ту@@ ра немного тря@@ с@@ ётся , как буд@@ то эти две ру@@ чки пыта@@ ются у@@ дер@@ жать ли@@ сто@@ к в не@@ под@@ ви@@ ж@@ ном поло@@ жении уже очень дол@@ го , и у них это не получа@@ ется ."
"Э@@ та не@@ ста@@ би@@ ль@@ ность в дви@@ жении очень сильно на@@ помина@@ ет дро@@ жа@@ щее изобра@@ жение ка@@ ме@@ ры , которую держа@@ т в ру@@ ках ."
Се@@ йчас я по@@ каж@@ у вам два со@@ по@@ став@@ лен@@ ных видео .
"О@@ дно сня@@ то не@@ под@@ ви@@ ж@@ ной ка@@ ме@@ рой , а друго@@ е — ка@@ ме@@ рой , которую держа@@ т в ру@@ ках ."
"И с@@ разу становится поня@@ тно , как не@@ ста@@ би@@ ль@@ ность изобра@@ жения да@@ ёт нам информацию о при@@ сут@@ стви@@ и наблюда@@ теля и су@@ б@@ ъ@@ ек@@ тив@@ ной точки зрения ."
Так что мы просто у@@ бра@@ ли ка@@ ме@@ ру и пер@@ ен@@ если это дви@@ жение на карти@@ ну .
Вот видео .
В@@ то@@ рую ру@@ ку при@@ д@@ ётся представить . Е@@ ё ещё пока там нет .
"Мы пыта@@ емся произ@@ вести в@@ печа@@ т@@ ление с@@ кро@@ много по@@ ступ@@ ка , как буд@@ то бы там , за огром@@ ным ли@@ сто@@ м бу@@ ма@@ ги , есть малень@@ кий челове@@ че@@ к с вы@@ тя@@ ну@@ ты@@ ми ру@@ ками ."
"Это можно срав@@ нить с коли@@ че@@ ством на@@ пря@@ жения , которое воз@@ ника@@ ет , когда вы ак@@ ку@@ ра@@ тно представля@@ ете этот ли@@ ст бу@@ ма@@ ги прямо перед з@@ ри@@ теле@@ м ."
Д@@ ру@@ га@@ я работа называется « При@@ ман@@ ка » .
"Это моде@@ ль из кар@@ то@@ на , а сам объек@@ т высо@@ той примерно с мой ро@@ ст ."
"У него окру@@ гло@@ е те@@ ло , две ру@@ ки и очень дли@@ н@@ ная голо@@ ва@@ -@@ ан@@ тен@@ на . Е@@ ди@@ н@@ ствен@@ ной его це@@ ль@@ ю является при@@ вле@@ чь к себе внимание ."
"Когда человек про@@ ходит ми@@ мо , он как бы начина@@ ет ка@@ ча@@ ться из стороны в сторо@@ ну и ма@@ ш@@ ет сво@@ им ру@@ ками всё больше и больше , как только человек при@@ бли@@ жа@@ ется ."
Вот пер@@ вое те@@ сто@@ вое ис@@ пыта@@ ние .
"Вы видите с@@ разу об@@ а этих дви@@ жения вместе , и кажется , что объек@@ т действительно находится в глу@@ бо@@ ком от@@ ча@@ я@@ нии ."
"Но глав@@ ная идея в том , что как только он замеча@@ ет внимание человека , он те@@ ря@@ ет интере@@ с и начина@@ ет ис@@ ка@@ ть , ч@@ ь@@ ё же ещё внимание можно при@@ вле@@ чь ."
( Смех ) Вот из@@ гото@@ в@@ лен@@ ное те@@ ло « При@@ ман@@ ки » .
"Ка@@ ж@@ ется , буд@@ то это пред@@ ме@@ т мас@@ со@@ вого производ@@ ства , из@@ гото@@ в@@ лен@@ ный на за@@ во@@ де , как пы@@ ле@@ со@@ с или сти@@ ра@@ ль@@ ная маши@@ на ."
"Так как мы всегда работа@@ ем не@@ пос@@ ред@@ ствен@@ но на бли@@ з@@ кое рас@@ стоя@@ ние , нам нравится , как эта потре@@ би@@ тель@@ ская э@@ сте@@ ти@@ ка как бы ли@@ ша@@ ет объек@@ т ин@@ ди@@ ви@@ ду@@ аль@@ ности или , во вс@@ я@@ ком случае , делает его вне@@ ш@@ ность не@@ при@@ тя@@ за@@ тельной ."
"Для нас это такое з@@ ло@@ е суще@@ ство , которое пыта@@ ется от@@ вле@@ чь вас от де@@ л , но которо@@ му действительно нужно ва@@ ше внимание или помощ@@ ь ."
"Е@@ щ@@ ё одна работа — это объек@@ т , который также является не@@ ким зву@@ ко@@ вым инстру@@ мен@@ том ."
"Он представля@@ ет собой а@@ м@@ фи@@ те@@ ат@@ р , по разме@@ ру со@@ по@@ стави@@ мы@@ й с тем , как человек на сцен@@ е вос@@ принима@@ ет а@@ уди@@ то@@ ри@@ ю ."
"@@ С того места , где я сейчас сто@@ ю , вы все ка@@ же@@ тесь таки@@ ми малень@@ ки@@ ми , а са@@ ма а@@ уди@@ то@@ рия занима@@ ет всё мо@@ ё по@@ ле зрения ."
В а@@ уди@@ тории 9@@ 9@@ 6 малень@@ ких фи@@ гу@@ р .
Они могут х@@ ло@@ па@@ ть по своей собствен@@ ной во@@ ле .
"Это значит , что каждый из них может ре@@ шать , хотят ли они х@@ ло@@ па@@ ть , когда , как сильно и как дол@@ го , как на них будут вли@@ ять те , кто вокруг них , как они будут вли@@ ять на других и как они хотят вести себя в новых услови@@ ях ."
"Когда человек в@@ ста@@ нет перед а@@ уди@@ то@@ ри@@ ей , он получи@@ т ответ@@ ную ре@@ ак@@ цию ."
"Это может быть па@@ ра х@@ ло@@ п@@ ков или гром@@ кая о@@ ва@@ ция . И ничего не будет проис@@ ходить , пока человек не у@@ й@@ де@@ т со сцен@@ ы , — тогда а@@ уди@@ то@@ рия снова от@@ ме@@ ти@@ т это ."
"Это может быть всё что у@@ год@@ но , от не@@ сколь@@ ких не@@ в@@ ня@@ тных х@@ ло@@ п@@ ков не@@ которых ч@@ лен@@ ов а@@ уди@@ тории до очень гром@@ кой о@@ ва@@ ции ."
"Что ка@@ са@@ ется нашей идеи , здесь мы представля@@ ем а@@ уди@@ то@@ ри@@ ю как объек@@ т , как организ@@ м , который обла@@ дает также не@@ ким музы@@ ка@@ ль@@ ным каче@@ ством , инстру@@ мен@@ том ."
"Ч@@ е@@ лове@@ к может игра@@ ть на нём , созда@@ вая различ@@ ные довольно слож@@ ные музы@@ ка@@ льные и зву@@ ко@@ вые моде@@ ли , но он ни@@ как не может за@@ ставить а@@ уди@@ то@@ ри@@ ю от@@ ре@@ а@@ ги@@ ровать ка@@ ки@@ м@@ -либо образом ."
"Так что здесь при@@ сут@@ ствует ощу@@ щение кри@@ ти@@ ки , не@@ постоян@@ ства и бес@@ поко@@ й@@ ства ."
Т@@ ак@@ же у этого объек@@ та есть при@@ влека@@ тель@@ ное ка@@ чество не@@ кой ло@@ ву@@ ш@@ ки .
"Мы очень дово@@ ль@@ ны тем , как голо@@ вы раз@@ де@@ ля@@ ются на две полови@@ нки ."
"Вот не@@ боль@@ шая а@@ нима@@ ция . Как буд@@ то две полови@@ нки мозга ста@@ л@@ ки@@ ваются друг с друго@@ м , что нес@@ ёт иде@@ ю д@@ вой@@ ствен@@ ности и на@@ пря@@ жения ."
Вот про@@ то@@ ти@@ п .
"Мы не можем до@@ жда@@ ться того мо@@ мен@@ та , когда у нас их будет 9@@ 9@@ 6 ."
Хорошо . И послед@@ няя работа . Она называется « Б@@ е@@ гу@@ ны в ра@@ м@@ ке » .
О@@ бы@@ ч@@ ное о@@ к@@ но на@@ ве@@ я@@ ло эту иде@@ ю .
"Это о@@ к@@ но нашей сту@@ дии , и как вы можете видеть , оно сдела@@ но из тр@@ ё@@ х де@@ ре@@ вя@@ н@@ ных сек@@ ций раз@@ ной тол@@ щи@@ ны ."
"Мы использо@@ вали ту же са@@ му@@ ю тех@@ ни@@ ку , чтобы со@@ о@@ ру@@ дить нашу собствен@@ ную ра@@ м@@ ку или реш@@ ё@@ т@@ ку , которая ви@@ си@@ т в комна@@ те и которую можно рас@@ с@@ ма@@ три@@ вать с двух сторо@@ н ."
Э@@ ту реш@@ ё@@ т@@ ку насе@@ ля@@ ет пле@@ мя малень@@ ких фи@@ гу@@ р .
"Они сдела@@ ны в тр@@ ё@@ х разных разме@@ рах , чтобы при@@ дать ощу@@ щение пер@@ спе@@ кти@@ вы и лан@@ д@@ ша@@ ф@@ та на пло@@ ско@@ сти ."
Ка@@ жда@@ я из этих фи@@ гу@@ р может бе@@ га@@ ть в@@ пер@@ ё@@ д и назад по доро@@ ж@@ ке и пря@@ та@@ ться за ря@@ дом рас@@ поло@@ жен@@ ные ба@@ л@@ ки .
"В отли@@ чие от очень с@@ жа@@ той реш@@ ё@@ тки , мы хотели при@@ дать этим фи@@ гу@@ ра@@ м очень ко@@ ми@@ ческий и вес@@ ё@@ лы@@ й ха@@ ра@@ кте@@ р , как буд@@ то ими управля@@ ет ку@@ кло@@ во@@ д , про@@ во@@ дя@@ щий их по доро@@ ж@@ ке ."
"На@@ м по@@ нра@@ ви@@ лась идея о том , что эти фи@@ гу@@ ры как бы бе@@ г@@ ут в@@ при@@ п@@ ры@@ ж@@ ку , как буд@@ то они не обра@@ ща@@ ют внима@@ ния ни на что . Они без@@ за@@ бо@@ т@@ ны , бес@@ пе@@ ч@@ ны и дово@@ ль@@ ны . Но как только они замеча@@ ют дви@@ жения наблюда@@ теля , они пря@@ чу@@ тся за бли@@ жа@@ й@@ шей ст@@ ен@@ ой ."
"На@@ м кажется , что это работа нес@@ ёт в себе противо@@ ре@@ чие ."
"@@ Ф@@ и@@ гу@@ ры как бы находя@@ тся в ло@@ ву@@ ш@@ ке очень про@@ чной реш@@ ё@@ тки , которая выглядит как т@@ ю@@ рь@@ ма , но также как и кре@@ по@@ сть , позволя@@ ющая им быть бес@@ пе@@ ч@@ ными , наи@@ в@@ ными , без@@ за@@ бо@@ т@@ ными и не замеча@@ ющи@@ ми вне@@ ш@@ него мира ."
"В@@ се эти реаль@@ но суще@@ ству@@ ющие ка@@ чества , о которых я говорю , как бы пер@@ ен@@ ес@@ ены в очень ха@@ ра@@ к@@ тер@@ ную тех@@ ни@@ ческую фор@@ му . На@@ м очень по@@ вез@@ ло по@@ работать над пер@@ вой моде@@ ль@@ ю со Ш@@ ве@@ й@@ ц@@ ар@@ ской вы@@ с@@ шей тех@@ ни@@ ческой шко@@ ло@@ й Ц@@ ю@@ ри@@ ха ."
"Вы видите , что они взя@@ ли образ@@ е@@ ц дви@@ жения из нашей а@@ нима@@ ции и сы@@ ми@@ ти@@ ровали по@@ ка@@ чи@@ вание , со@@ по@@ став@@ лен@@ ное с дви@@ ж@@ ени@@ ями голо@@ вой и дви@@ ж@@ ением в@@ за@@ д@@ -@@ в@@ пер@@ ё@@ д ."
Э@@ ти фи@@ гу@@ р@@ ки оч@@ ен@@ ь@@ -@@ очень малень@@ кие .
Они могут поме@@ сти@@ ться на ла@@ до@@ ни моей ру@@ ки .
"Так что предста@@ в@@ ьте наш во@@ сто@@ р@@ г , когда мы у@@ видели эту моде@@ ль в нашей сту@@ дии , вот она ."
( Смех ) Спасибо .
( Аплодисменты )
"В уни@@ версите@@ те я изуча@@ л государ@@ ствен@@ ное упра@@ вление , поэтому мне зада@@ вали множе@@ ство пис@@ ь@@ мен@@ ных рабо@@ т ."
"В@@ ы@@ пол@@ няя такие зада@@ ния , нор@@ ма@@ льные студен@@ ты рас@@ преде@@ ля@@ ют работу примерно вот так ."
"Н@@ у вы поня@@ ли ... ( Смех ) На@@ чи@@ на@@ ете по@@ ти@@ хо@@ н@@ ь@@ ку , за пер@@ вую неде@@ лю пи@@ ш@@ ете ров@@ но столько , чтобы потом , по@@ работа@@ в у@@ серд@@ нее , всё успе@@ ть без особ@@ ы@@ х пробле@@ м . ( Смех )"
Мне всегда хоте@@ лось делать именно так .
Я всегда так и за@@ ду@@ мы@@ вал .
"Я , бы@@ ва@@ ло , уже почти начина@@ л , но затем всё ка@@ к@@ -то на@@ ва@@ ли@@ ва@@ лось и сво@@ ди@@ лось вот к этому ."
( Смех ) И так было каждый раз .
"Но затем приш@@ ла по@@ ра писа@@ ть 9@@ 0-@@ стра@@ ни@@ ч@@ ную ди@@ пло@@ м@@ ную работу , на которую по иде@@ е от@@ води@@ тся год ."
"Я осозна@@ вал , что для ди@@ пло@@ ма мой обы@@ чный под@@ ход не с@@ работает , —@@ "
слишком масшта@@ б@@ ный проект .
"Я всё рас@@ пла@@ ни@@ рова@@ л и реши@@ л , что буду дей@@ ствовать следу@@ ющим образом ."
Вот это мой пла@@ н на год .
"На@@ ч@@ ну без фа@@ на@@ ти@@ з@@ ма , немного у@@ ско@@ р@@ ю тем@@ п бли@@ же к се@@ ре@@ ди@@ не , а в конце пере@@ клю@@ чу@@ сь на высо@@ кую переда@@ чу — та@@ кая вот ле@@ с@@ ен@@ ка получи@@ лась ."
Про@@ й@@ ти@@ сь по ле@@ с@@ ен@@ ке — да е@@ ру@@ н@@ да !
"Про@@ ще просто@@ го , да ?"
Но потом случи@@ лась за@@ ба@@ в@@ ная ш@@ ту@@ ка .
Пер@@ вые меся@@ цы ?
"П@@ ри@@ шли и у@@ шли , а я так ничего и не начал ."
Поэтому появи@@ лся новый пла@@ н — у@@ точ@@ н@@ ён@@ ный .
"За@@ тем два меся@@ ца пре@@ вра@@ ти@@ лись в один , который пре@@ вра@@ ти@@ лся в две неде@@ ли ."
"Д@@ у@@ ма@@ л , на этом всё и закон@@ чи@@ тся ."
"Но через неде@@ лю раз@@ да@@ лся зво@@ нок , зво@@ ни@@ ли из уни@@ версите@@ та ."
"С@@ проси@@ ли : « Т@@ им У@@ р@@ ба@@ н ? » От@@ ве@@ ча@@ ю : « Да » . Они : « На@@ м нужно об@@ су@@ дить ваш@@ у ди@@ пло@@ м@@ ную работу » . « Хорошо » , — говорю . Они продолжа@@ ют : « Это луч@@ шая ди@@ пло@@ м@@ ная работа на нашей па@@ мя@@ ти » ."
"Д@@ и@@ пло@@ м@@ ная была очень , очень с@@ к@@ вер@@ ная . ( Смех )"
"Мне просто хоте@@ лось на@@ сла@@ ди@@ ться мо@@ мен@@ том , когда вы все подума@@ ли : « Вот это да — ка@@ кой моло@@ де@@ ц ! » ( Смех )"
"Не@@ т@@ -@@ нет , работа была ни@@ ку@@ ды@@ ш@@ ная ."
"Н@@ у вот , а сейчас я писа@@ тель и бло@@ ге@@ р ."
Мо@@ й бло@@ г называется W@@ a@@ it But Wh@@ y .
П@@ ар@@ у лет назад я реши@@ л написа@@ ть о про@@ кра@@ сти@@ на@@ ции .
"Мо@@ ё повед@@ ение всегда о@@ зада@@ чи@@ ва@@ ло окружа@@ в@@ ших меня не@@ про@@ кра@@ сти@@ на@@ то@@ ров , и мне за@@ хоте@@ лось объя@@ сни@@ ть всему миру , что происходит в голо@@ ва@@ х про@@ кра@@ сти@@ на@@ то@@ ров и почему мы такие ."
"У меня была тео@@ рия , что мозг про@@ кра@@ сти@@ на@@ то@@ ра на самом деле отли@@ ча@@ ется от мозга оста@@ льных людей ."
"Ч@@ то@@ бы это про@@ вери@@ ть , я наш@@ ёл лабора@@ то@@ ри@@ ю с М@@ Р@@ Т , где про@@ ска@@ ни@@ ров@@ ли мой мозг и мозг про@@ вер@@ ен@@ ного не@@ про@@ кра@@ сти@@ на@@ то@@ ра для срав@@ н@@ ения ."
"Я прин@@ ё@@ с сегодня результа@@ ты , чтобы показать вам ."
"З@@ на@@ ю , что вас этому не учи@@ ли , это не так легко заме@@ тить — но всё же по@@ про@@ бу@@ йте ."
( Смех ) &#91; Ра@@ циональ@@ ный Ч@@ е@@ лове@@ че@@ к &#93; А вот ...
мой мозг .
"( Смех ) &#91; О@@ без@@ ь@@ я@@ н@@ ка , тре@@ бу@@ ющая си@@ ю@@ ми@@ ну@@ тных у@@ дово@@ ль@@ стви@@ й &#93; Ра@@ з@@ ни@@ ца нали@@ ц@@ о ."
"И там , и там есть Ра@@ циональ@@ ный Ч@@ е@@ лове@@ че@@ к . Но в моз@@ ге про@@ кра@@ сти@@ на@@ то@@ ра жив@@ ёт ещё и О@@ без@@ ь@@ я@@ н@@ ка , тре@@ бу@@ ющая си@@ ю@@ ми@@ ну@@ тных у@@ дово@@ ль@@ стви@@ й ."
Ч@@ ем это обо@@ ра@@ чи@@ вается для про@@ кра@@ сти@@ на@@ то@@ ра ?
"Т@@ ем , что всё ид@@ ёт отли@@ чно , пока не случа@@ ется это ."
"@@ &#91; Са@@ мое время по@@ работать . &#93; &#91; Не@@ ту@@ ш@@ ки ! &#93; Ра@@ циональ@@ ный Ч@@ е@@ лове@@ че@@ к принима@@ ет ра@@ циональ@@ ное решение продук@@ тив@@ но по@@ работать , но О@@ без@@ ь@@ я@@ н@@ ке такой пла@@ н не по ду@@ ше ; она бер@@ ётся за ш@@ ту@@ р@@ вал и говорит : « Л@@ уч@@ ше да@@ ва@@ й@@ -@@ ка по@@ чита@@ ем стра@@ ни@@ ч@@ ку в &quot; &quot; В@@ и@@ ки@@ пе@@ дии &quot; &quot; о ска@@ н@@ да@@ ле с Н@@ эн@@ с@@ и К@@ ер@@ ри@@ га@@ н и Т@@ о@@ ней Х@@ ар@@ ди@@ н@@ г — что-то они мне в@@ друг вс@@ пом@@ ни@@ лись ."
"( Смех ) По@@ том ... ( Смех ) По@@ том мы про@@ гу@@ ля@@ емся к хо@@ ло@@ ди@@ ль@@ ни@@ ку , чтобы посмо@@ треть , что там измени@@ лось за последние 10 ми@@ нут ."
"За@@ тем нас за@@ тя@@ нет ви@@ х@@ р@@ ь Y@@ ou@@ T@@ u@@ be : нач@@ нём с расска@@ зо@@ в Р@@ и@@ ча@@ р@@ да Ф@@ а@@ й@@ н@@ ма@@ на о ма@@ г@@ ни@@ тах , и , про@@ йд@@ я дол@@ ги@@ й@@ -@@ дол@@ ги@@ й пу@@ ть , мы закон@@ чи@@ м про@@ смо@@ тро@@ м интер@@ в@@ ью с ма@@ мой Д@@ жа@@ сти@@ на Б@@ и@@ бе@@ ра ."
"( Смех ) В@@ сё это на@@ дол@@ го , поэтому вы@@ кро@@ и@@ ть время на работу у нас сегодня ни@@ как не вы@@ й@@ де@@ т ."
У@@ ж про@@ сти ! » ( В@@ з@@ ды@@ ха@@ ет ) Так что же здесь происходит ?
О@@ без@@ ь@@ я@@ н@@ ка — не совсем под@@ ходя@@ щий кан@@ ди@@ да@@ т на место у ру@@ ля .
Она жив@@ ёт настоя@@ щи@@ м .
"Она не пом@@ ни@@ т прош@@ ло@@ го , не зна@@ ет буду@@ щего , и её вол@@ ну@@ ют только две вещи : чтобы было легко и ве@@ се@@ ло ."
В мире животных это работает отли@@ чно .
"Если вы соб@@ а@@ ка и всю жизнь только и дела@@ ете , что ве@@ се@@ ли@@ тесь , вы очень успе@@ ш@@ ный п@@ ё@@ с !"
( Смех ) Д@@ ля О@@ без@@ ь@@ я@@ нки люди — такие же живо@@ тные .
"В@@ а@@ м надо хоро@@ шен@@ ь@@ ко вы@@ сы@@ па@@ ться , кор@@ ми@@ ться и раз@@ мно@@ жа@@ ться , что в@@ пол@@ не работа@@ ло в пе@@ ще@@ р@@ ные времен@@ а ."
Но если вы ещё не заме@@ тили — мы уже не жив@@ ём в пе@@ ще@@ рах .
"Мы про@@ дви@@ ну@@ та@@ я ци@@ ви@@ ли@@ за@@ ция , а О@@ без@@ ь@@ я@@ н@@ ка не в кур@@ се , что это такое ."
"Поэтому в наш@@ ем моз@@ ге и появи@@ лся другой пер@@ со@@ на@@ ж : Ра@@ циональ@@ ный Ч@@ е@@ лове@@ че@@ к , который позволя@@ ет нам делать то , чего не могут другие живо@@ тные ."
Мы можем представля@@ ть себе буду@@ щее .
В@@ иде@@ ть об@@ щую карти@@ ну .
С@@ тро@@ и@@ ть дале@@ ко и@@ ду@@ щие пла@@ ны .
И он хоче@@ т за всем этим у@@ сле@@ дить .
"@@ Хо@@ че@@ т , чтобы мы дела@@ ли то , что имеет смыс@@ л прямо сейчас ."
"Ко@@ нечно , иногда имеет смыс@@ л занима@@ ться прия@@ т@@ ными и лё@@ г@@ ки@@ ми дела@@ ми , например , по@@ у@@ жи@@ на@@ ть , или пос@@ па@@ ть , или на@@ сла@@ ди@@ ться за@@ слу@@ жен@@ ным от@@ ды@@ хо@@ м ."
Поэтому случа@@ ются сов@@ пад@@ ения :
иногда О@@ без@@ ь@@ я@@ н@@ ка и Ч@@ е@@ лове@@ че@@ к за@@ одно .
"Но случа@@ ется , что гораздо более раз@@ ум@@ но сделать что-то менее прия@@ тное и более труд@@ ное , если смо@@ треть на вещи масшта@@ б@@ но ."
И@@ менно тогда и воз@@ ника@@ ет кон@@ ф@@ ли@@ к@@ т .
"Для про@@ кра@@ сти@@ на@@ то@@ ра этот кон@@ ф@@ ли@@ к@@ т всегда за@@ кан@@ чи@@ вается оди@@ на@@ ко@@ во : он проводи@@ т больше времени в о@@ ран@@ же@@ вой зо@@ не — там , где легко и ве@@ се@@ ло , за пре@@ дела@@ ми кру@@ га Ра@@ циональ@@ ности ."
Я называ@@ ю это место З@@ лове@@ щей и@@ гро@@ вой пло@@ ща@@ д@@ кой .
( Смех ) З@@ лове@@ щая иг@@ рова@@ я пло@@ ща@@ д@@ ка хорошо знако@@ ма всем про@@ кра@@ сти@@ на@@ то@@ ра@@ м .
"Та@@ м проис@@ ходят все раз@@ вле@@ чения тогда , когда для раз@@ вле@@ ч@@ ений совсем не время ."
"За@@ ба@@ вы З@@ лове@@ щей и@@ гро@@ вой пло@@ ща@@ д@@ ки на деле ника@@ кие не за@@ ба@@ вы — вы их не за@@ слу@@ жили , над вами ви@@ ся@@ т чув@@ ства ви@@ ны , стра@@ ха , тре@@ во@@ ги , от@@ вра@@ щения к себе — все замеча@@ тельные спу@@ т@@ ники про@@ кра@@ сти@@ на@@ то@@ ра ."
"В ситуа@@ ции , когда у ш@@ ту@@ р@@ вала О@@ без@@ ь@@ я@@ н@@ ка , вопрос в том , как про@@ кра@@ сти@@ на@@ то@@ ру пере@@ та@@ щи@@ ть себя в син@@ ю@@ ю зо@@ ну , которая гораздо менее прия@@ т@@ на , но важ@@ ные де@@ ла вер@@ ша@@ тся именно там ."
"В@@ а@@ жно знать , что Ч@@ уди@@ ще — единствен@@ ное суще@@ ство ,"
"( Смех ) Ко@@ нечно , я согла@@ си@@ лся ."
"В@@ се@@ гда меч@@ та@@ л о@@ гля@@ ну@@ ться назад и вс@@ пом@@ нить , как уже вы@@ сту@@ пи@@ л на TED ."
( Смех ) &#91; А я одна@@ жды вы@@ сту@@ пи@@ л на TED . &#93; ( Аплодисменты ) Но в самый раз@@ га@@ р ра@@ до@@ ст@@ ного пред@@ в@@ ку@@ ш@@ ения Ра@@ циональ@@ ного Ч@@ е@@ лове@@ ч@@ ка вол@@ нова@@ ло ко@@ е@@ -@@ что ещё .
"Он говорил : « А понима@@ ем ли мы , во что в@@ тя@@ ну@@ лись ?"
"З@@ на@@ ем ли мы , что будет за@@ в@@ т@@ ра ?"
"@@ Ш@@ есть месяцев пре@@ вра@@ ти@@ лись в четы@@ ре , затем в два , в один — организа@@ то@@ ры TED собра@@ лись объя@@ вить спи@@ со@@ к вы@@ ступа@@ ющих ."
"Я за@@ ш@@ ёл на са@@ й@@ т и у@@ видел сво@@ ё ли@@ ц@@ о , та@@ ра@@ щи@@ в@@ ше@@ еся на меня с э@@ кра@@ на ."
"( Смех ) Па@@ ни@@ ческое Ч@@ уди@@ ще с@@ ходит с у@@ ма , и спу@@ стя секун@@ ды начина@@ ется пол@@ ный ка@@ ва@@ р@@ да@@ к . ( Смех )"
"О@@ без@@ ь@@ я@@ н@@ ка — на@@ помина@@ ю , она в ужа@@ се от Па@@ ни@@ ческого Ч@@ уди@@ щ@@ а — уди@@ ра@@ ет на па@@ ль@@ му ."
"На@@ конец Ра@@ циональ@@ ный Ч@@ е@@ лове@@ че@@ к в@@ ста@@ ёт за ш@@ ту@@ р@@ вал , и я начина@@ ю работать ."
"По@@ я@@ вление Па@@ ни@@ ческого Ч@@ уди@@ щ@@ а объя@@ сня@@ ет все@@ возмож@@ ные су@@ мас@@ ше@@ д@@ шие по@@ ступ@@ ки про@@ кра@@ сти@@ на@@ то@@ ров , когда , например , кто-то ти@@ па меня две неде@@ ли от@@ кла@@ ды@@ вает написа@@ ние пер@@ вого предло@@ жения , а затем его чу@@ де@@ с@@ ным образом на@@ кры@@ вает зави@@ д@@ ное тру@@ до@@ люби@@ е , и он всю но@@ чь не спи@@ т и вы@@ да@@ ёт во@@ сем@@ ь стра@@ ни@@ ц ."
В@@ ся эта история с тре@@ мя пер@@ со@@ на@@ жа@@ ми — с@@ х@@ е@@ ма работы про@@ кра@@ сти@@ на@@ то@@ ра .
"М@@ а@@ ло@@ при@@ влека@@ тельно , но в ито@@ ге работает ."
Вот о чём я реши@@ л написа@@ ть в сво@@ ём бло@@ ге па@@ ру лет назад .
"Когда я это сделал , от@@ зы@@ вы меня просто по@@ раз@@ или ."
При@@ ходи@@ ли бу@@ ква@@ льно тыся@@ чи сооб@@ щ@@ ений от самых разных людей со всего мира — людей самых разных про@@ фес@@ си@@ й :
"@@ мед@@ се@@ ст@@ ё@@ р , ба@@ н@@ ки@@ ров , ху@@ до@@ ж@@ ников , ин@@ жен@@ е@@ ров , а также большо@@ го чис@@ ла а@@ спи@@ ран@@ тов ."
( Смех ) И все они говори@@ ли одно и то же : « У меня та@@ кая же проблема » .
Но меня по@@ рази@@ л кон@@ т@@ рас@@ т между лег@@ ко@@ мыс@@ лен@@ ным то@@ ном по@@ ста и серьё@@ з@@ ностью этих сооб@@ щ@@ ений .
"@@ Люди были глу@@ бо@@ ко рас@@ стро@@ ены тем , как про@@ кра@@ сти@@ на@@ ция по@@ влия@@ ла на их жизнь , тем , что с ними сдела@@ ла О@@ без@@ ь@@ я@@ н@@ ка ."
"Я за@@ дума@@ лся : если система про@@ кра@@ сти@@ на@@ то@@ ров работает , в чём же дело ?"
Почему все эти люди так рас@@ стра@@ и@@ ваются ?
"О@@ казыва@@ ется , суще@@ ствуют два ви@@ да про@@ кра@@ сти@@ на@@ ции ."
"В@@ о вс@@ ём , о чём я сегодня говорил , во всех моих приме@@ рах при@@ сут@@ ствуют с@@ ро@@ ки ."
"Но есть и другой вид про@@ кра@@ сти@@ на@@ ции , когда ника@@ ких с@@ ро@@ ков нет ."
"@@ Хо@@ ти@@ те по@@ строить кар@@ ь@@ ер@@ у , начать сво@@ ё дело — в искус@@ стве , биз@@ не@@ се — с@@ начала там нет край@@ них с@@ ро@@ ков , потому что ничего не происходит , пока вы не соб@@ ер@@ ё@@ тесь и не нач@@ н@@ ёте тру@@ ди@@ ться , пока всё не за@@ кру@@ ти@@ тся как надо ."
"По@@ ми@@ мо кар@@ ь@@ ер@@ ы есть ещё мас@@ са важ@@ ных вещей , в которых нет край@@ него с@@ ро@@ ка , например , на@@ ве@@ стить род@@ ных , заня@@ ться спор@@ том или сво@@ им здо@@ ров@@ ь@@ ем , у@@ кре@@ пить отнош@@ ения или же раз@@ ор@@ вать отнош@@ ения , которые себя ис@@ чер@@ па@@ ли ."
"Если единствен@@ ный способ решения слож@@ ных зада@@ ч про@@ кра@@ сти@@ на@@ то@@ ра — помощ@@ ь Па@@ ни@@ ческого Ч@@ уди@@ щ@@ а , это проблема , потому что в бес@@ с@@ ро@@ чных ситуа@@ ци@@ ях ника@@ кое Ч@@ уди@@ ще не при@@ д@@ ёт ."
"Е@@ му не@@ за@@ чем про@@ бу@@ жда@@ ться , и здесь про@@ кра@@ сти@@ на@@ ция ни@@ чем не ограни@@ чен@@ а , всё от@@ кла@@ ды@@ вается до бе@@ ско@@ не@@ ч@@ ности ."
"И@@ менно та@@ кую дол@@ го@@ с@@ ро@@ ч@@ ную про@@ кра@@ сти@@ на@@ цию ре@@ же замеча@@ ют и намного ре@@ же об@@ су@@ жда@@ ют , чем та@@ кую за@@ ба@@ в@@ ную кра@@ т@@ ко@@ с@@ ро@@ ч@@ ную , с чё@@ т@@ ким де@@ д@@ ла@@ й@@ ном ."
Это ти@@ хи@@ е и не@@ заме@@ тные му@@ чения .
Это может быть о@@ ча@@ го@@ м продол@@ жи@@ тельных стра@@ да@@ ний и со@@ жа@@ л@@ ений .
"Поэтому , я думаю , все эти люди и писа@@ ли мне , поэтому им было так пло@@ хо ."
И@@ х проблема не а@@ вра@@ л .
"Про@@ бле@@ ма — дол@@ га@@ я про@@ кра@@ сти@@ на@@ ция , за@@ ставля@@ в@@ шая их наблю@@ дать , как жизнь про@@ ходит ми@@ мо ."
"Они рас@@ стро@@ ены не от@@ того , что не ис@@ пол@@ ни@@ ли меч@@ ту , а от@@ того , что не с@@ могли даже начать двига@@ ться в её на@@ пра@@ вл@@ ении ."
Я всё чита@@ л эти сооб@@ щения — и тут меня о@@ за@@ ри@@ ло : не@@ про@@ кра@@ сти@@ на@@ то@@ ров не существует .
"И@@ менно — я счита@@ ю , вы все про@@ кра@@ сти@@ на@@ то@@ ры ."
"Воз@@ можно , не такие за@@ пу@@ щ@@ ен@@ ные , как некоторые из нас , ( Смех ) у не@@ которых из вас здоро@@ вые отнош@@ ения с де@@ д@@ ла@@ й@@ нами . Но пом@@ ните : са@@ мая ко@@ ва@@ р@@ ная у@@ ло@@ в@@ ка О@@ без@@ ь@@ я@@ нки ид@@ ёт в ход , когда с@@ ро@@ ков нет ."
Х@@ оч@@ у показать ещё ко@@ е@@ -@@ что на@@ после@@ до@@ к .
Я называ@@ ю это Ка@@ лен@@ дар@@ ём Ж@@ из@@ ни .
В нём по ква@@ дра@@ ти@@ ку на каж@@ ду@@ ю неде@@ лю 9@@ 0-@@ лет@@ ней жизни .
"Не так у@@ ж и много ква@@ дра@@ ти@@ ков , к тому же мы уже из@@ рас@@ хо@@ до@@ вали це@@ лу@@ ю ку@@ чу ."
На@@ м надо очень внима@@ тельно в@@ гля@@ де@@ ться в этот ка@@ лен@@ дар@@ ь .
"По@@ думать , что мы в действи@@ тельности от@@ кла@@ ды@@ ваем , потому что это случа@@ ется в жизни каждого ."
"Н@@ у@@ жно пом@@ нить об О@@ без@@ ь@@ я@@ н@@ ке , тре@@ бу@@ ющей си@@ ю@@ ми@@ ну@@ тных у@@ дово@@ ль@@ стви@@ й ."
Это зада@@ ча для всех нас .
"А так как ква@@ дра@@ ти@@ ков не так у@@ ж и много , начать , на@@ вер@@ ное , ст@@ ó@@ и@@ т уже сегодня ."
"Н@@ у , может , не сегодня ..@@ ."
( Смех ) Са@@ ми понима@@ ете .
К@@ ак@@ -нибудь потом .
Спасибо .
Е@@ сть такой человек по и@@ мен@@ и ка@@ пита@@ н У@@ и@@ ль@@ ям С@@ в@@ ен@@ со@@ н . Не@@ давно Ко@@ н@@ грес@@ с США на@@ гра@@ ди@@ л его М@@ е@@ даль@@ ю « З@@ а от@@ ва@@ гу » за его действи@@ я 8 с@@ ен@@ тя@@ б@@ р@@ я 200@@ 9 года .
"В тот день ко@@ ло@@ н@@ на американ@@ ских и а@@ ф@@ га@@ н@@ ских во@@ ен@@ ных про@@ двига@@ лась по тер@@ ри@@ тории А@@ ф@@ га@@ ни@@ ста@@ на , чтобы обеспе@@ чить защи@@ ту груп@@ пы правитель@@ ствен@@ ных чи@@ нов@@ ников , а@@ ф@@ га@@ н@@ ских правитель@@ ствен@@ ных чи@@ нов@@ ников , которые должны были встре@@ ти@@ ться с дерев@@ ен@@ ски@@ ми ста@@ ре@@ й@@ ши@@ нами ."
"Ко@@ ло@@ н@@ на попа@@ ла в за@@ са@@ ду и была окру@@ жен@@ а с тр@@ ё@@ х сторо@@ н . К@@ ро@@ ме про@@ чего , ка@@ пита@@ н С@@ в@@ ен@@ со@@ н был на@@ гра@@ жд@@ ён за то , что вы@@ бира@@ лся под о@@ го@@ нь , чтобы вы@@ та@@ щи@@ ть с по@@ ля бо@@ я ран@@ ен@@ ы@@ х и уби@@ ты@@ х ."
"О@@ д@@ ним из тех , кого он спа@@ с , был сер@@ жа@@ н@@ т . Ка@@ пита@@ н и его со@@ слу@@ жи@@ ве@@ ц та@@ щи@@ ли его к медици@@ н@@ ско@@ му вер@@ то@@ лё@@ ту ."
"Так случи@@ лось , что в тот день по чи@@ сто@@ му сов@@ пад@@ ению у одного из меди@@ ков в вер@@ то@@ лё@@ те на ш@@ ле@@ ме была ка@@ ме@@ ра G@@ o@@ P@@ r@@ o , так что всё оказа@@ лось за@@ писа@@ но ."
"На за@@ пис@@ и виде@@ н ка@@ пита@@ н и его со@@ слу@@ жи@@ ве@@ ц , которые та@@ ща@@ т этого сер@@ жа@@ н@@ та , ран@@ ен@@ ного в ше@@ ю ."
"Они за@@ гру@@ жа@@ ют его в вер@@ тол@@ ёт , а потом видно , как ка@@ пита@@ н на@@ кло@@ ня@@ ется и це@@ лу@@ ет его , перед тем как отправи@@ ться за следу@@ ющим ."
Я видел эту за@@ пи@@ сь и подума@@ л тогда : от@@ куда во@@ обще бе@@ ру@@ тся такие люди ?
Что это ? Т@@ о@@ лько очень глу@@ бо@@ кая э@@ мо@@ ция может под@@ тол@@ к@@ нуть к та@@ ко@@ му действи@@ ю .
"З@@ десь нали@@ ц@@ о про@@ я@@ вление люб@@ в@@ и , и я за@@ хотел понять почему таких людей нет сре@@ ди тех , с к@@ ем я работа@@ ю ."
"В ар@@ ми@@ и дают ме@@ да@@ ли тем , кто жер@@ т@@ ву@@ ет собой ра@@ ди б@@ ла@@ га других ."
"А в биз@@ не@@ се мы да@@ ём бо@@ ну@@ сы людям , которые гото@@ вы по@@ жер@@ тво@@ вать други@@ ми ра@@ ди собствен@@ ного б@@ ла@@ га ."
У нас всё на@@ обо@@ ро@@ т . В@@ ер@@ но ?
Так что я зада@@ лся вопро@@ сом : от@@ куда же бе@@ ру@@ тся такие люди ?
"И с@@ начала я подума@@ л , что эти люди просто лучше сами по себе ."
И поэтому их тя@@ нет в ар@@ ми@@ ю .
Э@@ ти@@ х из@@ нача@@ льно луч@@ ших людей при@@ влека@@ ет идея слу@@ ж@@ бы .
Но это совершенно не@@ вер@@ но .
"Я поня@@ л , что дело в окру@@ жении , и если окру@@ жение вы@@ стро@@ ен@@ о прави@@ льно , то каждый из нас способ@@ е@@ н на такие потря@@ са@@ ющие вещи . И что важ@@ нее , другие способ@@ ны на них тоже ."
"Мне вы@@ па@@ ла вели@@ кая че@@ сть быть знако@@ мы@@ м с людьми , которых можно наз@@ вать ге@@ ро@@ ями , которые ри@@ ско@@ вали собствен@@ ной жиз@@ н@@ ью , чтобы спа@@ са@@ ть других . И я спра@@ ши@@ вал их : почему вы так по@@ ступа@@ ли ?"
Почему вы это сделали ? И все они отве@@ ча@@ ли оди@@ на@@ ко@@ во : « По@@ тому что они сделали бы это для меня » .
Де@@ ло в глу@@ бо@@ ком чув@@ стве до@@ вери@@ я и сотруд@@ ни@@ чества .
Д@@ о@@ вери@@ е и сотруд@@ ни@@ чество — вот что здесь важно .
"Про@@ бле@@ ма с кон@@ цеп@@ ци@@ ями до@@ вери@@ я и сотруд@@ ни@@ чества в том , что это э@@ мо@@ ции , а не пред@@ писа@@ ния ."
"Я не могу просто сказать : « Д@@ о@@ вер@@ я@@ йте мне » , — и вы до@@ вери@@ тесь ."
"Я не могу при@@ каза@@ ть дву@@ м людям сотруд@@ ни@@ ча@@ ть , и они тут же нач@@ нут ."
Так не работает . Это же э@@ мо@@ ции .
"Так от@@ куда они бе@@ ру@@ тся , эти э@@ мо@@ ции ?"
"Если мы пер@@ ен@@ ес@@ ё@@ мся назад на 50 тысяч лет , в Па@@ ле@@ о@@ ли@@ т , в первые д@@ ни H@@ om@@ o s@@ ap@@ i@@ ens , мы обнару@@ жи@@ м , что мир был поло@@ н опас@@ ностей , которые из@@ о всех си@@ л ста@@ ра@@ лись нас при@@ кон@@ чить ."
Ни@@ чего лич@@ ного .
"И@@ д@@ ёт ли ре@@ чь о по@@ го@@ де , не@@ доста@@ т@@ ке ре@@ сур@@ сов , может быть , о са@@ бле@@ зу@@ бо@@ м ти@@ г@@ ре — всё это ста@@ ра@@ лось со@@ кра@@ тить нашу жизнь ."
"Так что мы стали социаль@@ ными живо@@ т@@ ными , мы жили вместе и тру@@ ди@@ лись сооб@@ щ@@ а в « безопас@@ ном кру@@ ге » , сво@@ ём пле@@ мен@@ и , к которо@@ му чув@@ ство@@ вали при@@ над@@ ле@@ ж@@ ность ."
"И когда мы чув@@ ство@@ вали себя в безопас@@ ности сре@@ ди своих , е@@ сте@@ ствен@@ ными ре@@ ак@@ ци@@ ями были до@@ вери@@ е и сотруд@@ ни@@ чество ."
И тут есть не@@ от@@ ъ@@ ем@@ ле@@ мы@@ е вы@@ го@@ ды .
"Теперь можно за@@ с@@ нуть спо@@ ко@@ й@@ но и знать , что кто-то из пле@@ мен@@ и будет на@@ че@@ ку ."
"А если мы друг дру@@ гу не до@@ вер@@ я@@ ем , если я не до@@ вер@@ я@@ ю те@@ бе , значит ты не пре@@ ду@@ пре@@ ди@@ шь об опас@@ ности ."
Не@@ под@@ ходя@@ щая для вы@@ жи@@ вания система .
В наши д@@ ни всё точно так же .
"М@@ и@@ р поло@@ н опас@@ ностей , вс@@ я@@ ких у@@ гро@@ з , которые стре@@ мя@@ тся раз@@ ру@@ ши@@ ть нашу жизнь , ли@@ ши@@ ть нас успе@@ ха , ли@@ ши@@ ть возможности успе@@ ха ."
"Это могут быть под@@ ъ@@ ё@@ мы и спа@@ ды экономи@@ ки , ко@@ ле@@ ба@@ ния фо@@ н@@ до@@ вого ры@@ н@@ ка ."
"Мо@@ жет быть , но@@ вая технологи@@ я , которая в одно@@ ча@@ с@@ ье сло@@ ма@@ ет ваш@@ у биз@@ нес@@ -@@ моде@@ ль ."
"И@@ ли ваш@@ и кон@@ ку@@ рен@@ ты , которые стре@@ мя@@ тся при@@ кон@@ чить вас ."
"Это что-то , что ста@@ ра@@ ется вы@@ бро@@ си@@ ть вас с ры@@ н@@ ка , или как мини@@ му@@ м у@@ сер@@ дно тру@@ дя@@ тся , чтобы ли@@ ши@@ ть вас ро@@ ста и в конце кон@@ цов ли@@ ши@@ ть вас биз@@ не@@ са ."
Э@@ ти си@@ лы нам не@@ под@@ вла@@ ст@@ ны .
Они будут всегда и ни@@ куда не ден@@ у@@ тся .
"Е@@ ди@@ н@@ ствен@@ ное , что нам под@@ вла@@ ст@@ но , — это сре@@ да внутри нашей собствен@@ ной организа@@ ции , и вот здесь важно ли@@ дер@@ ство , потому что ли@@ де@@ р у@@ ста@@ на@@ вли@@ вает прави@@ ла ."
"Когда ли@@ де@@ р принима@@ ет решение по@@ ставить безопас@@ ность и жизни людей внутри организа@@ ции во глав@@ у уг@@ ла , по@@ жер@@ тво@@ вать сво@@ им ком@@ фор@@ том и биз@@ нес@@ -@@ результа@@ тами ра@@ ди того , чтобы сотруд@@ ники были в безопас@@ ности и по@@ чув@@ ство@@ вали за@@ бо@@ ту о себе , проис@@ ходят потря@@ са@@ ющие вещи ."
"Я одна@@ жды ле@@ те@@ л в коман@@ ди@@ ров@@ ку и был с@@ виде@@ теле@@ м одного случа@@ я . О@@ ди@@ н пас@@ са@@ жи@@ р пыта@@ лся про@@ йти в само@@ л@@ ёт раньше , чем ему полага@@ лось . Ра@@ бо@@ т@@ ни@@ ца а@@ э@@ ро@@ пор@@ та обра@@ ща@@ лась с ним , как буд@@ то он нару@@ ши@@ л зако@@ н , как с пре@@ ступ@@ ни@@ ком ."
"Она кри@@ ча@@ ла на него за то , что он на@@ прави@@ лся в са@@ ло@@ н чу@@ ть раньше , чем поло@@ жен@@ о ."
Т@@ огда я сказал ей :
"« Почему вы обра@@ ща@@ етесь с нами , как со с@@ кото@@ м ?"
"Не@@ у@@ же@@ ли не@@ ль@@ з@@ я относи@@ ться по-@@ лю@@ д@@ с@@ ки ? » И вот что она мне отве@@ ти@@ ла , до@@ сло@@ вно :@@ "
"« Если я не буду следо@@ вать инстру@@ к@@ ци@@ ям , у меня будут проблемы , и меня могут у@@ во@@ лить » . Э@@ ти@@ м она сказала , на самом деле , что она не чув@@ ствует себя в безопас@@ ности . Э@@ ти@@ м она сказала ,"
"@@ что не до@@ вер@@ я@@ ет сво@@ им ли@@ де@@ ра@@ м , ру@@ ко@@ води@@ теля@@ м ."
"Мы ле@@ та@@ ем с компа@@ ни@@ ей S@@ ou@@ th@@ w@@ est A@@ ir@@ l@@ ines не потому , что там такой у@@ ж замеча@@ тельный пер@@ со@@ на@@ л ."
"А потому , что их пер@@ со@@ на@@ л не бо@@ и@@ тся собствен@@ ного ру@@ ко@@ вод@@ ства ."
"В@@ и@@ ди@@ те в чём дело , если услови@@ я не@@ прави@@ льные , нам приходи@@ тся рас@@ хо@@ до@@ вать собствен@@ ное время и энерги@@ ю , чтобы защи@@ ща@@ ться друг от друга . И это не@@ ми@@ ну@@ ем@@ о ос@@ ла@@ б@@ ля@@ ет организа@@ цию ."
"Если же мы чув@@ ству@@ ем себя в безопас@@ ности , мы е@@ сте@@ ствен@@ ным образом соеди@@ ня@@ ем наши та@@ лан@@ ты и наши си@@ льные стороны , чтобы работать без у@@ стали , бо@@ ро@@ ться с у@@ гро@@ за@@ ми из@@ в@@ не , использовать все воз@@ ника@@ ющие возможности ."
"С@@ а@@ мая бли@@ з@@ кая а@@ на@@ логи@@ я , что при@@ ходит мне на у@@ м : быть хоро@@ шим ли@@ де@@ ром — это как быть роди@@ теле@@ м ."
"По@@ дума@@ йте о том , что значит быть хоро@@ шим роди@@ теле@@ м . Как вы его представля@@ ете ? Что значит « хоро@@ ший роди@@ тель » ?"
"Мы хотим дать на@@ шим де@@ тя@@ м возможности , образо@@ вание , дис@@ ци@@ пли@@ ну , когда это тре@@ бу@@ ется , всё , чтобы они могли выра@@ сти и дости@@ чь боль@@ шего , чем уда@@ лось нам са@@ ми@@ м ."
Хоро@@ шие ли@@ де@@ ры хотят ров@@ но того же .
"Они хотят дать сво@@ им людям возможности , образо@@ вание , дис@@ ци@@ пли@@ ну , когда это тре@@ бу@@ ется , раз@@ вить в них увер@@ ен@@ ность в себе , дать им возможность про@@ бо@@ вать и оши@@ ба@@ ться , так , чтобы они могли доби@@ ться боль@@ шего , чем мы сами могли бы меч@@ та@@ ть ."
"Ч@@ ар@@ ли К@@ им , гене@@ ра@@ льный ди@@ ре@@ кто@@ р компании под наз@@ ванием N@@ ex@@ t J@@ um@@ p , технологи@@ ческой компании из Нью-@@ Йор@@ ка , при@@ води@@ т такой пример : если бы в ваш@@ ей сем@@ ье в@@ друг на@@ ступ@@ или тя@@ ж@@ ё@@ лы@@ е времен@@ а , раз@@ ду@@ мы@@ вали бы вы о том , чтобы из@@ ба@@ ви@@ ться от ко@@ го@@ -нибудь из детей ?"
Да никогда .
Т@@ огда почему же для нас в@@ пол@@ не до@@ пу@@ сти@@ мо со@@ кра@@ ща@@ ть наших сотруд@@ ников ?
Ч@@ ар@@ ли приня@@ л у себя полити@@ ку по@@ жиз@@ нен@@ ного на@@ й@@ ма .
"Если вы попа@@ да@@ ете на работу в N@@ ex@@ t J@@ um@@ p , вас не у@@ во@@ ля@@ т за то , что у вас пло@@ хи@@ е результа@@ ты ."
"Если у вас будут пло@@ хи@@ е результа@@ ты , вам будут помога@@ ть и вас будут учи@@ ть , как мы по@@ ступа@@ ли бы с ребён@@ ком , который прин@@ ё@@ с из школ@@ ы тро@@ й@@ ку ."
Это пол@@ ная противо@@ поло@@ ж@@ ность при@@ вы@@ ч@@ ному .
Вот почему так много людей на ду@@ х не пер@@ ен@@ ос@@ ят этих высо@@ ко@@ по@@ став@@ лен@@ ных ба@@ н@@ ки@@ ров с их огром@@ ными за@@ р@@ пла@@ тами и бо@@ ну@@ сами .
"Д@@ е@@ ло не в циф@@ рах ,"
"@@ а в том , что они раз@@ ру@@ ша@@ ют са@@ мо поня@@ тие ли@@ дер@@ ства ."
Они раз@@ ру@@ ши@@ ли наше глу@@ б@@ ин@@ ное понима@@ ние обществен@@ ного до@@ гово@@ ра .
"Мы знаем , что они до@@ пу@@ сти@@ ли , чтобы их людьми по@@ жер@@ тво@@ вали , чтобы они с@@ могли защи@@ тить собствен@@ ные интерес@@ ы . И@@ ли ещё х@@ уже — сами по@@ жер@@ тво@@ вали людьми в у@@ году собствен@@ ным интере@@ сам ."
"Вот что нас з@@ ли@@ т , а во@@ все не циф@@ ры ."
"Ко@@ го@@ -нибудь воз@@ му@@ ти@@ ло бы , если бы Г@@ ан@@ ди получи@@ л бо@@ ну@@ с в 1@@ 50 миллионов долларов ?"
А если бы 2@@ 50 миллионов получи@@ ла Ма@@ ть Т@@ ере@@ за ?
"Мы бы воз@@ му@@ ти@@ лись ? Н@@ и в ко@@ ем случае . Д@@ у@@ ма@@ ю , что нет ."
Хоро@@ ший ли@@ де@@ р никогда не по@@ жер@@ т@@ ву@@ ет
сво@@ ими людьми ра@@ ди показа@@ телей .
"Он ско@@ рее по@@ жер@@ т@@ ву@@ ет показа@@ теля@@ ми , чтобы со@@ хра@@ нить людей ."
Б@@ об Ч@@ э@@ п@@ ме@@ н ру@@ ко@@ води@@ т круп@@ ной производ@@ ствен@@ ной компа@@ ни@@ ей на С@@ ред@@ нем за@@ па@@ де США под наз@@ ванием B@@ ar@@ r@@ y@@ -@@ W@@ e@@ h@@ m@@ ill@@ er . В 200@@ 8 году ей здоро@@ во доста@@ лось от кри@@ з@@ ис@@ а . З@@ а один день они поте@@ ря@@ ли 30 процен@@ тов за@@ ка@@ зо@@ в .
"А для производ@@ ствен@@ ной компании это серьё@@ з@@ но , потому что за@@ р@@ пла@@ ту пла@@ тить стало не@@ чем ."
"И@@ м надо было со@@ кра@@ тить рас@@ хо@@ ды на 10 миллионов долларов , так что , как и многие другие компании сегодня , они собра@@ ли со@@ ве@@ т ди@@ ре@@ кто@@ ров и стали об@@ су@@ жда@@ ть со@@ кра@@ щение шта@@ та ."
Но Б@@ об от@@ каза@@ лся от со@@ кра@@ щения .
"Д@@ е@@ ло в том , что Б@@ об не вери@@ т в « под@@ с@@ ч@@ ёт голо@@ в » ."
"Б@@ об вери@@ т в серд@@ ца людей . А жи@@ вые серд@@ ца со@@ кра@@ ща@@ ть слож@@ нее , чем со@@ кра@@ ща@@ ть по@@ голов@@ ье ."
И они при@@ дума@@ ли програм@@ му от@@ пу@@ ско@@ в .
"Ка@@ ждый сотруд@@ ник , от се@@ кре@@ та@@ р@@ я до ген@@ ди@@ ре@@ кто@@ ра , должен был взять четы@@ ре неде@@ ли не@@ о@@ пла@@ чи@@ ва@@ е@@ мо@@ го от@@ пу@@ с@@ ка ."
"Мо@@ жно быть взять от@@ пу@@ с@@ к в любо@@ е время , и не об@@ яза@@ тельно ве@@ сь с@@ разу ."
"Но важ@@ нее всего было то , как именно Б@@ об объя@@ ви@@ л о програм@@ ме ."
"Он сказал : « Л@@ уч@@ ше , если каждый поте@@ ря@@ ет немного , чем если кто-то один поте@@ ря@@ ет всё » . И это всех вдо@@ хно@@ ви@@ ло ."
"Они с@@ экономи@@ ли 20 миллионов долларов , но что важ@@ нее , как и ожи@@ да@@ лось , когда люди по@@ чув@@ ство@@ вали себя под защи@@ той ру@@ ко@@ вод@@ ства и в безопас@@ ности , е@@ сте@@ ствен@@ ной ре@@ ак@@ цией было до@@ вери@@ е и сотруд@@ ни@@ чество ."
"И в@@ друг , не@@ ожи@@ дан@@ но для всех , люди стали до@@ го@@ вари@@ ваться друг с друго@@ м ."
"Т@@ е , кто мог по@@ жер@@ тво@@ вать чу@@ ть больше , до@@ го@@ вари@@ вались с те@@ ми , кто не мог ."
"К@@ то@@ -то бра@@ л пять неде@@ ль от@@ пу@@ с@@ ка , чтобы кто-то другой взя@@ л всего три ."
Л@@ и@@ дер@@ ство — это выбо@@ р . Это не долж@@ ность .
"Я знаю многих людей на самом верх@@ у своих организа@@ ций , которые совсем не ли@@ де@@ ры ."
"Они нача@@ ль@@ ники , и мы им под@@ чи@@ ня@@ емся , потому что они глав@@ нее нас , но мы бы не по@@ шли за ними ."
"И я знаю многих в самом низ@@ у слу@@ же@@ б@@ ной ле@@ ст@@ ни@@ цы , дале@@ ко не нача@@ ль@@ ников , но они аб@@ солю@@ тные ли@@ де@@ ры . По@@ тому что они вы@@ бра@@ ли пу@@ ть за@@ бо@@ ты о том пар@@ не сле@@ ва от себя , реши@@ ли за@@ бо@@ ти@@ ться о том пар@@ не спра@@ ва ."
Это и есть ли@@ дер@@ ство .
"Я слыша@@ л историю о де@@ са@@ н@@ т@@ ника@@ х , которые были на вой@@ не . И как води@@ тся у де@@ са@@ н@@ т@@ ников , коман@@ ди@@ р принима@@ ет пи@@ щ@@ у послед@@ ним . С@@ начала по@@ е@@ ли его реб@@ я@@ та , а когда оче@@ ред@@ ь до@@ шла до него , е@@ ды уже не оста@@ лось ."
"И когда они о@@ пять отправи@@ лись на пере@@ до@@ вую , его реб@@ я@@ та по@@ дели@@ лись с ним их собствен@@ ной пи@@ щей , чтобы он не оста@@ лся голо@@ д@@ ным , потому что так и надо ."
"Мы называ@@ ем ли@@ де@@ рами тех , кто ид@@ ёт пер@@ вым ,"
кто принима@@ ет на себя рис@@ к за других .
"Мы называ@@ ем их ли@@ де@@ рами , потому что они гото@@ вы по@@ жер@@ тво@@ вать собой , ра@@ ди того чтобы их люди были в безопас@@ ности , ра@@ ди б@@ ла@@ га своих людей . И когда мы так по@@ ступа@@ ем , е@@ сте@@ ствен@@ но , что и люди гото@@ вы по@@ жер@@ тво@@ вать собой ра@@ ди нас ."
"Они от@@ да@@ дут свой по@@ т , к@@ ров@@ ь и с@@ лё@@ зы , чтобы меч@@ та их ли@@ де@@ ра во@@ пло@@ ти@@ лась в жизнь , и если спроси@@ ть их : « Почему вы так по@@ ступ@@ или ?"
"За@@ чем от@@ да@@ ли свой по@@ т , к@@ ров@@ ь и с@@ лё@@ зы за этого человека ? » — они отве@@ тят одно и то же : « По@@ тому что он сделал бы это для нас » ."
И раз@@ ве не в такой организа@@ ции мы все меч@@ та@@ ем работать ?
Боль@@ шо@@ е спасибо .
Спасибо . ( Аплодисменты ) Спасибо . ( Аплодисменты )
"С@@ ло@@ ж@@ ней@@ шие проблемы сегодня можно реши@@ ть про@@ сты@@ ми сред@@ ст@@ вами , если под@@ клю@@ чить во@@ обра@@ жение ."
"@@ Ре@@ б@@ ён@@ ком я поня@@ л , что через твор@@ чество можно во@@ пло@@ тить меч@@ ты в реаль@@ ность ."
"Я узна@@ л это от ба@@ бу@@ ш@@ ки , до@@ кто@@ ра Р@@ ут Т@@ и@@ ха@@ у@@ э@@ р , е@@ вре@@ й@@ ской бе@@ жен@@ ки , по@@ се@@ ли@@ в@@ ше@@ йся в самом серд@@ це Ан@@ д ."
В@@ о мне вос@@ пи@@ ты@@ вали способ@@ ность мыс@@ лить не@@ стан@@ дар@@ тно .
Ч@@ а@@ сти@@ чно мо@@ ё образо@@ вание осно@@ вы@@ ва@@ лось на помо@@ щи ба@@ бу@@ ш@@ ке в её рабо@@ те с уда@@ лён@@ ными а@@ бо@@ ри@@ ген@@ ными об@@ щи@@ нами .
"Мне очень доро@@ ги те во@@ спо@@ мина@@ ния , ведь та работа по@@ могла мне понять се@@ ль@@ с@@ кую жизнь , пол@@ ную возмож@@ ностей , в об@@ ход таких пре@@ пя@@ т@@ стви@@ й , как язы@@ к и культу@@ ра ."
В@@ о время по@@ ез@@ до@@ к ба@@ бу@@ шка обычно чита@@ ла вс@@ лу@@ х сти@@ х@@ и К@@ и@@ пли@@ н@@ га : « Ч@@ то@@ -то с@@ кры@@ то . И@@ ди и на@@ й@@ ди .
И@@ ди и и@@ щи за го@@ рами .
Ч@@ то@@ -то с@@ кры@@ то за го@@ рами .
Ч@@ то@@ -то жд@@ ёт тебя . И@@ ди ! » По@@ з@@ же я по@@ ш@@ ёл учи@@ ться на вра@@ ча .
О@@ ди@@ н из ста м@@ ла@@ ден@@ цев в мире ро@@ жда@@ ется с ка@@ ки@@ м-то по@@ ро@@ ком серд@@ ца .
"Я могу ча@@ сти@@ чно реши@@ ть эту пробле@@ му . П@@ о край@@ ней мере , ту её часть , над которой работа@@ ю всю жизнь ."
Про@@ бле@@ ма воз@@ ника@@ ет во время бере@@ мен@@ ности .
П@@ ло@@ ду нужно вы@@ жить внутри мате@@ ри .
В@@ ы@@ жи@@ вание зависи@@ т от об@@ мен@@ а между систе@@ м@@ ным и лё@@ го@@ ч@@ ным кро@@ во@@ то@@ ком .
В момент ро@@ дов этот об@@ ме@@ н должен пре@@ кра@@ ща@@ ться .
"Если этого не происходит , у ребён@@ ка образ@@ у@@ ется по@@ ро@@ к серд@@ ца ."
При@@ чи@@ ной является не@@ до@@ но@@ шен@@ ность и на@@ сле@@ д@@ ствен@@ ные за@@ боле@@ вания .
"Се@@ годня также извест@@ но , что одной из причи@@ н является не@@ доста@@ ток ки@@ сло@@ рода ."
"На графи@@ ке видно , что ча@@ сто@@ та воз@@ ни@@ к@@ нов@@ ения по@@ ро@@ ка значи@@ тельно воз@@ ра@@ ста@@ ет с уве@@ лич@@ ением высо@@ ты над уров@@ нем мор@@ я ."
"В@@ иде@@ о : ( Де@@ т@@ ский пла@@ ч ) К@@ огда вы смотри@@ те на пациен@@ тов с этим за@@ боле@@ ванием , кажется , что они от@@ ча@@ я@@ н@@ но пыта@@ ются ды@@ шать ."
Р@@ ан@@ ьше единствен@@ ным способ@@ ом ле@@ чения была ра@@ ди@@ ка@@ ль@@ ная о@@ пера@@ ция .
О@@ дна@@ жды мы с друго@@ м М@@ аль@@ т@@ э по@@ шли в похо@@ д в А@@ ма@@ зо@@ нию .
Т@@ о@@ лько зе@@ лё@@ ные ве@@ тки а@@ во@@ ка@@ до не го@@ ре@@ ли в ко@@ ст@@ ре .
И на нас сни@@ зо@@ шло о@@ за@@ р@@ ение .
Мы использо@@ вали ве@@ т@@ ку как держа@@ тель для пер@@ вого изобре@@ т@@ ения .
По@@ ро@@ к серд@@ ца у детей можно вы@@ ле@@ чить этим при@@ способ@@ л@@ ением .
"С@@ пи@@ ра@@ ль — это ку@@ со@@ к про@@ во@@ ло@@ ки , об@@ ёр@@ ну@@ той вокруг само@@ й себя ."
"П@@ ри@@ способ@@ ление может сейчас каза@@ ться не таким у@@ ж про@@ дви@@ ну@@ ты@@ м , но это была наша пер@@ вая уда@@ ч@@ ная по@@ пы@@ т@@ ка созда@@ ния при@@ бо@@ ра для ле@@ чения этого серьё@@ з@@ ного за@@ боле@@ вания ."
"На видео показа@@ но , как мини@@ ат@@ ю@@ р@@ ный зо@@ н@@ д в@@ води@@ т спи@@ ра@@ ль в серд@@ це ,"
где спи@@ ра@@ ль бло@@ ки@@ рует о@@ к@@ но .
По@@ с@@ ле того мо@@ мен@@ та о@@ за@@ рения был дол@@ ги@@ й пери@@ о@@ д у@@ си@@ ленной работы по созда@@ нию про@@ то@@ ти@@ па .
Л@@ а@@ бора@@ тор@@ ные исследования в про@@ би@@ р@@ ке и на жи@@ вых организ@@ ма@@ х заня@@ ли тыся@@ чи ча@@ сов .
"Если спи@@ ра@@ ль с@@ работает , она может спа@@ са@@ ть жизни ."
"Я верну@@ лся из Г@@ ер@@ ма@@ нии в Бо@@ ли@@ ви@@ ю с мыс@@ ля@@ ми о том , что , куда бы мы ни двига@@ лись , у нас есть ша@@ н@@ с изменить мир к луч@@ ше@@ му ."
"@@ С моей жен@@ ой и колле@@ го@@ й , до@@ кто@@ ром А@@ лек@@ са@@ н@@ д@@ рой Х@@ и@@ с , мы при@@ ступ@@ или к ос@@ мо@@ т@@ ру пациен@@ тов ."
"@@ Л@@ е@@ чение нашей спи@@ ра@@ ль@@ ю шло успе@@ ш@@ но , и это все@@ ля@@ ло эн@@ ту@@ зи@@ а@@ з@@ м ."
"Но мы жив@@ ём на высо@@ те более 3@@ ,@@ 5 к@@ м над уров@@ нем мор@@ я ."
"Поэтому пациен@@ там здесь ну@@ жен при@@ бо@@ р , чтобы с@@ прави@@ ться с болез@@ ня@@ ми серд@@ ца ."
"У пациен@@ тов , жи@@ ву@@ щих на высо@@ те , есть особ@@ ен@@ ность : ар@@ те@@ ри@@ аль@@ ные от@@ вер@@ сти@@ я у них больше ."
Боль@@ ши@@ н@@ ство пациен@@ тов не могут себе позво@@ лить сво@@ е@@ времен@@ ное ле@@ чение и у@@ ми@@ ра@@ ют .
Пер@@ вая спи@@ ра@@ ль могла успе@@ ш@@ но вы@@ ле@@ чить только полови@@ ну пациен@@ тов в Бо@@ ли@@ ви@@ и .
По@@ ис@@ к нача@@ лся снова .
Мы верну@@ лись к чер@@ те@@ жа@@ м .
"По@@ с@@ ле многих по@@ пы@@ ток , с помощью ба@@ бу@@ ш@@ ки@@ ных дру@@ зе@@ й@@ -@@ а@@ бо@@ ри@@ ген@@ ов , жи@@ ву@@ щих в го@@ рах , мы получи@@ ли новый при@@ бо@@ р ."
Ве@@ ками ту@@ зем@@ ки расска@@ зыва@@ ли истории через т@@ ка@@ чество слож@@ ных у@@ зо@@ ров на стан@@ ках . Не@@ ожи@@ дан@@ ный на@@ вы@@ к помо@@ г нам с раз@@ работ@@ кой но@@ вого при@@ бо@@ ра .
"Мы бер@@ ём тра@@ ди@@ цион@@ ный мето@@ д т@@ ка@@ чества и созда@@ ём э@@ ски@@ з с помощью у@@ много материа@@ ла , за@@ писы@@ ва@@ юще@@ го фор@@ му ."
"Ка@@ ж@@ ется , в этот раз т@@ ка@@ чество позволя@@ ет нам созда@@ вать це@@ льный при@@ бо@@ р , который не р@@ жа@@ ве@@ ет , так как со@@ стоит из одной це@@ льной де@@ та@@ ли ."
"Он сам может пре@@ образо@@ вы@@ ваться в слож@@ ней@@ шие структу@@ ры через про@@ це@@ ду@@ ру , которая раз@@ ра@@ баты@@ ва@@ лась деся@@ ти@@ ле@@ ти@@ ями ."
"Как видите , при@@ бо@@ р в@@ ходит в те@@ ло через е@@ сте@@ ствен@@ ные ка@@ на@@ лы ."
В@@ ра@@ ча@@ м просто нужно про@@ вести зо@@ н@@ д через от@@ вер@@ сти@@ е .
"На@@ ш при@@ бо@@ р рас@@ ши@@ ря@@ ется , сам у@@ ста@@ на@@ вли@@ вается и за@@ пол@@ ня@@ ет от@@ вер@@ сти@@ е ."
"На@@ шу прекрас@@ ную систему доста@@ в@@ ки использовать просто , ведь она фун@@ к@@ цио@@ ни@@ рует само@@ стоя@@ тельно ."
Не было необходи@@ мости в откры@@ том хи@@ ру@@ р@@ ги@@ ческо@@ м в@@ ме@@ ша@@ тель@@ стве .
"( Аплодисменты ) Мы , вра@@ чи , бо@@ ре@@ мся с болез@@ ня@@ ми , которые ле@@ чить дол@@ го и сло@@ жно , если во@@ обще возможно ."
Это реб@@ ё@@ нок после про@@ це@@ ду@@ ры .
"Как видите ... ( Аплодисменты ) Как видите , как только при@@ бо@@ р занима@@ ет сво@@ ё место , пациен@@ т полностью из@@ ле@@ чи@@ вается ."
О@@ т начала до кон@@ ца процесс занима@@ ет всего 30 ми@@ нут .
"Это настоя@@ щий пода@@ ро@@ к и для вра@@ че@@ й , и для пациен@@ тов ."
"Мы гор@@ ди@@ мся тем , что некоторые бы@@ вши@@ е пациен@@ ты сейчас при@@ соеди@@ ни@@ лись к нашей коман@@ де . В@@ сё это благодаря те@@ с@@ ному взаимо@@ действи@@ ю с пациен@@ тами , работа@@ ющи@@ ми с нами ."
Мы все раз@@ де@@ ля@@ ем одну иде@@ ю : луч@@ шие решения должны быть про@@ сты@@ ми .
Мы больше не бо@@ и@@ мся созда@@ вать но@@ вое .
Э@@ тот пу@@ ть не@@ про@@ ст .
По@@ стоян@@ но воз@@ ника@@ ют пре@@ пя@@ т@@ ствия .
Но пациен@@ ты вдо@@ хно@@ вля@@ ют нас и дают си@@ лы .
И@@ х му@@ же@@ ство и стой@@ ко@@ сть вдо@@ хно@@ вля@@ ют на новые твор@@ ческие идеи .
"Мы стави@@ м це@@ ль@@ ю по@@ за@@ бо@@ ти@@ ться о каж@@ дом ребён@@ ке , и не из-за за@@ тра@@ т или доступ@@ а ."
На@@ м нужно создать фо@@ н@@ д по при@@ ни@@ п@@ у « один к од@@ ному » .
"Мы будем да@@ вать один при@@ бо@@ р бес@@ пла@@ тно , чтобы знать , что каждый реб@@ ё@@ нок вы@@ ле@@ че@@ н ."
"Мы сейчас при@@ сут@@ ству@@ ем во многих стра@@ нах , но должны быть во всех ."
"В@@ сё это нача@@ лось с одной а@@ м@@ би@@ цио@@ з@@ ной идеи , которую мы и про@@ двига@@ ем : « Н@@ и один реб@@ ё@@ нок не оста@@ вле@@ н без ле@@ чения » ."
Боль@@ шо@@ е спасибо .
( Аплодисменты )
Я вы@@ ро@@ с на грани@@ це про@@ ви@@ н@@ ций Л@@ им@@ по@@ по и М@@ пу@@ ма@@ лан@@ га в ю@@ ж@@ но-@@ а@@ фри@@ кан@@ ском горо@@ д@@ ке Мо@@ те@@ те@@ ма .
"В наших кра@@ ях с@@ наб@@ жение во@@ дой и электро@@ энерги@@ ей не@@ пред@@ ска@@ зу@@ ем@@ о , как и наша по@@ года . В таких тя@@ ж@@ ё@@ лы@@ х услови@@ ях я и ро@@ с . К@@ ак@@ -то зи@@ мой , когда мне было 1@@ 7 лет , мы с друз@@ ь@@ ями не@@ жи@@ лись на сол@@ ны@@ ш@@ ке ."
Со@@ л@@ н@@ це в Л@@ им@@ по@@ по сильно при@@ пе@@ ка@@ ет зи@@ мой .
"И вот мой луч@@ ший друг говорит : « И почему никто не при@@ дума@@ ет такое сред@@ ство , которое можно просто на@@ не@@ сти на те@@ ло вместо ку@@ па@@ ния ? » Я отве@@ тил : « С@@ лу@@ ша@@ й , я бы ку@@ пи@@ л такое ! » Я про@@ в@@ ёл не@@ большое исследо@@ вание и получи@@ л шо@@ ки@@ ру@@ ющие данные ."
"@@ Бо@@ ле@@ е 2@@ ,@@ 5 миллиар@@ дов людей в мире не име@@ ют доступ@@ а к во@@ де и са@@ ни@@ та@@ рии ."
4@@ 50 миллионов жи@@ вут в Афри@@ ке ; на дол@@ ю Ю@@ ж@@ ной Афри@@ ки приходи@@ тся 5 миллионов .
"В такой сре@@ де проц@@ ве@@ та@@ ют раз@@ ные болез@@ ни , и одной из самых серьё@@ з@@ ных является тра@@ хо@@ ма ."
"Это гла@@ зна@@ я ин@@ фек@@ ция , вы@@ зыва@@ е@@ мая попа@@ да@@ нием туда г@@ ря@@ з@@ и . М@@ но@@ го@@ кра@@ тные ин@@ фек@@ ции тра@@ хо@@ мы могут при@@ вести к пол@@ ной поте@@ ре зрения ."
"Ка@@ ждый год от этой болез@@ ни сле@@ п@@ нут 8 миллионов человек . И самое ужа@@ с@@ ное то , что достаточно у@@ мы@@ ть ли@@ ц@@ о , чтобы не за@@ рази@@ ться тра@@ хо@@ мой ! Не нужно ни лекар@@ ств , ни ин@@ ъ@@ ек@@ ций ."
"Про@@ чита@@ в все эти шо@@ ки@@ ру@@ ющие данные , я подума@@ л : « Н@@ у@@ жно что-то сделать , чтобы спа@@ сти мир , а не только из-за моего не@@ жела@@ ния мы@@ ться » . ( Смех ) У меня не было но@@ у@@ т@@ бу@@ ка , а интер@@ нет был только в интер@@ не@@ т@@ -@@ ка@@ ф@@ е за 20 р@@ эн@@ дов в час . &#91; около 7@@ 0 ру@@ б@@ . &#93; Я использо@@ вал свой вер@@ ный теле@@ ф@@ он Н@@ о@@ ки@@ я 6@@ 2@@ 3@@ 4 , чтобы найти информацию в В@@ и@@ ки@@ пе@@ дии и Google о кре@@ ма@@ х , их со@@ ста@@ ве , тем@@ пера@@ ту@@ ре пла@@ вления , то@@ кси@@ ч@@ ности — в об@@ щем , програм@@ му ста@@ р@@ ших клас@@ сов . За@@ тем я написа@@ л коро@@ т@@ кую фор@@ му@@ лу на ли@@ ст@@ е бу@@ ма@@ ги ."
Это было с@@ род@@ ни изобре@@ т@@ ению особ@@ ой при@@ пра@@ вы K@@ F@@ C . &#91; ре@@ сто@@ ра@@ н фа@@ ст@@ фу@@ да &#93;
Ф@@ ор@@ му@@ ла была гото@@ ва .
Теперь нужно было вне@@ д@@ рить это в жизнь .
"И вот спу@@ стя четы@@ ре года — на@@ печа@@ та@@ в 40 стра@@ ни@@ ц биз@@ нес@@ -@@ пла@@ на и мой первый па@@ тен@@ т на со@@ то@@ вом теле@@ фо@@ не — я стал самы@@ м моло@@ ды@@ м вла@@ де@@ ль@@ ц@@ ем па@@ тен@@ та в стра@@ не . ( « Не надо больше мы@@ ться ! » ) . Н@@ у что я ещё могу сказать . ( Смех ) Я из@@ об@@ р@@ ёл D@@ r@@ y@@ B@@ ath , первый в мире ло@@ с@@ ь@@ он , за@@ меня@@ ющий мы@@ ть@@ ё ."
"Вы просто на@@ носи@@ те его на ко@@ жу , и вам не нужно мы@@ ться ."
"( Смех ) Б@@ у@@ ду@@ чи шко@@ ль@@ ни@@ ком , я не име@@ л необходи@@ мых ре@@ сур@@ сов и во@@ пло@@ тил иде@@ ю в жизнь только в уни@@ версите@@ те , по@@ знако@@ ми@@ вши@@ сь с нуж@@ ными людьми . В результа@@ те , у нас есть продук@@ т , гото@@ вый для прода@@ жи . Во@@ обще@@ -то , он уже по@@ сту@@ пи@@ л в прода@@ жу ."
"Мы получи@@ ли хоро@@ ший у@@ ро@@ к организа@@ ции производ@@ ства и того , как сделать D@@ r@@ y@@ B@@ ath доступ@@ ным людям ."
"Мы узна@@ ли , что бед@@ ные люди по@@ ку@@ па@@ ют то@@ ва@@ ры не в@@ про@@ к , а по мере необходи@@ мости ."
"@@ Ж@@ и@@ тель бед@@ ного рай@@ она А@@ лек@@ са@@ н@@ д@@ ра по@@ ку@@ па@@ ет вместо це@@ ло@@ й па@@ чки по одной си@@ га@@ ре@@ те в день , хо@@ ть это и вы@@ ходит доро@@ же ."
Поэтому мы фа@@ су@@ ем D@@ r@@ y@@ B@@ ath в малень@@ кие па@@ ке@@ ти@@ ки .
Про@@ сто раз@@ ло@@ ми@@ те па@@ ке@@ ти@@ к и вы@@ да@@ ви@@ те со@@ держи@@ мое .
"О@@ д@@ ного па@@ ке@@ ти@@ ка хва@@ та@@ ет , чтобы один раз « по@@ мы@@ ться » всего за 5 р@@ эн@@ дов . &#91; около 1@@ 7 ру@@ б@@ . &#93@@ ;"
"С@@ о@@ зда@@ в та@@ кую моде@@ ль производ@@ ства , мы много узна@@ ли о ре@@ али@@ зации нашей продук@@ ции :@@ "
даже бога@@ ты@@ е дети из при@@ лич@@ ных рай@@ о@@ нов за@@ хотели пользо@@ ваться D@@ r@@ y@@ B@@ ath . ( Смех ) Х@@ от@@ я бы раз в неде@@ лю .
"Мы поня@@ ли , что это по@@ может с@@ экономи@@ ть в сред@@ нем 80 миллионов ли@@ т@@ ров воды и два ча@@ са в день для дерев@@ ен@@ ских реб@@ я@@ ти@@ ше@@ к . А это два ча@@ са больше на учё@@ б@@ у , на до@@ ма@@ ш@@ н@@ ю@@ ю работу и просто на то , чтобы быть ребён@@ ком ."
Э@@ ту поль@@ зу для всего мира мы с@@ фор@@ му@@ ли@@ ровали в наш@@ ем глав@@ ном де@@ ви@@ з@@ е : чи@@ сто@@ та и у@@ доб@@ ство .
D@@ r@@ y@@ B@@ ath — это у@@ доб@@ ство для бога@@ ты@@ х и с@@ паси@@ тель@@ ное сред@@ ство для бед@@ ных .
"Про@@ вед@@ я наш продук@@ т в жизнь , мы гото@@ ви@@ мся про@@ дать его му@@ ль@@ ти@@ на@@ циональ@@ ной компании и пу@@ стить в ро@@ з@@ ни@@ ч@@ ную прода@@ жу . У меня один вопрос к а@@ уди@@ тории : на раз@@ би@@ ты@@ х доро@@ га@@ х Л@@ им@@ по@@ по , име@@ я только 50 р@@ эн@@ дов в неде@@ лю , &#91; около 1@@ 7@@ 5 ру@@ б@@ . &#93; я наш@@ ёл способ из@@ ба@@ вить мир от необходи@@ мости мы@@ ться ."
Что же ме@@ ша@@ ет вам ? ( Аплодисменты ) Я ещё не закон@@ чи@@ л .
"Е@@ щ@@ ё одна ве@@ щ@@ ь , которую я узна@@ л в процес@@ се : в прош@@ лом году Google наз@@ вал меня од@@ ним из самых вы@@ да@@ ющи@@ хся моло@@ ды@@ х инте@@ л@@ лек@@ туа@@ лов в мире ."
"Я также но@@ шу з@@ вание луч@@ шего студен@@ та@@ -@@ пред@@ принима@@ теля в мире — при@@ чём , пер@@ вым сре@@ ди жи@@ телей Афри@@ ки . И только одно о@@ зада@@ чи@@ вает меня : я дости@@ г всего только потому , что мне было л@@ ень мы@@ ться . Спасибо !"
( Аплодисменты )
"П@@ ять лет назад я был в твор@@ ческо@@ м от@@ пу@@ с@@ ке , и я верну@@ лся в медици@@ н@@ ский уни@@ версите@@ т , где я учи@@ лся ."
"Я у@@ видел реаль@@ ных пациен@@ тов . Т@@ огда в@@ первые за 1@@ 7 лет на мне был бе@@ лы@@ й ха@@ ла@@ т который я не о@@ де@@ вал с того мо@@ мен@@ та , как стал мен@@ е@@ д@@ же@@ ро@@ м@@ -@@ кон@@ су@@ льта@@ н@@ том ."
"Б@@ ы@@ ло две вещи , которые меня удиви@@ ли в течение того меся@@ ца ."
"Во@@ -@@ первых , об@@ щая те@@ ма нашей дис@@ кус@@ си@@ и была о б@@ ю@@ д@@ же@@ те боль@@ ни@@ ц и сни@@ жении за@@ тра@@ т . Во@@ -@@ вто@@ ры@@ х , меня бес@@ поко@@ и@@ ло то , что некоторые колле@@ ги , которых я встре@@ тил , бы@@ вши@@ е друз@@ ья из медици@@ н@@ ской школ@@ ы , которые , насколько я знаю , были од@@ ними из самых ум@@ ных , мо@@ ти@@ ви@@ рован@@ ных , за@@ интере@@ со@@ ван@@ ных и у@@ вле@@ ч@@ ён@@ ных людей , которых я когда@@ -либо встре@@ ча@@ л , стали ци@@ ни@@ ч@@ ными , не@@ за@@ интере@@ со@@ ван@@ ными и не принима@@ ли уча@@ сти@@ е в упра@@ вл@@ ении боль@@ ни@@ ц@@ ей ."
"Итак , фо@@ ку@@ си@@ ру@@ ясь на сни@@ жении за@@ тра@@ т , я спроси@@ л себя : « За@@ бы@@ ваем ли мы пациен@@ тов ? »@@ "
"М@@ но@@ гие страны , которые вы представля@@ ете , и где я роди@@ лся , бо@@ р@@ ются с высо@@ ки@@ ми цен@@ а@@ ми на з@@ дра@@ воо@@ хран@@ ение ."
Это боль@@ шая часть на@@ циональ@@ ного б@@ ю@@ д@@ же@@ та .
М@@ ного различ@@ ных ре@@ фор@@ м на@@ прав@@ лен@@ о на с@@ держи@@ вание их ро@@ ста .
"В не@@ которых стра@@ нах пациен@@ ты должны жда@@ ть очень дол@@ го , чтобы их про@@ о@@ пери@@ ровали ."
"В других же стра@@ нах стои@@ мость новых лекар@@ ств не воз@@ ме@@ ща@@ ется , и поэтому они не до@@ ходят до пациен@@ тов ."
В не@@ которых стра@@ нах вра@@ чи и мед@@ с@@ ё@@ ст@@ ры являются в како@@ й@@ -то сте@@ пен@@ и ми@@ шен@@ ью для государ@@ ства .
"В конце кон@@ цов , доро@@ го@@ стоя@@ щие решения в з@@ дра@@ воо@@ хран@@ ении принима@@ ются вра@@ ча@@ ми и мед@@ с@@ ё@@ стра@@ ми ."
"Вы вы@@ бира@@ ете доро@@ го@@ й лабора@@ тор@@ ный те@@ ст , вы хотите работать со ста@@ ры@@ м и сла@@ бы@@ м пациен@@ том ."
"О@@ грани@@ чи@@ вая сте@@ п@@ ень свобо@@ ды меди@@ ков , можно у@@ мень@@ ши@@ ть цен@@ ы ."
"В коне@@ ч@@ ном с@@ чё@@ те , некоторые вра@@ чи сегодня ска@@ ж@@ ут , что у них нет пол@@ ной свобо@@ ды выбо@@ ра тех вари@@ ан@@ тов , которые по их мн@@ ению луч@@ шие для пациен@@ тов ."
"Поэтому не удиви@@ тельно , что некоторые из моих ста@@ ры@@ х колле@@ г у@@ дру@@ чен@@ ы ."
"В Б@@ К@@ Г &#91; Бо@@ сто@@ н@@ ская Ко@@ н@@ са@@ л@@ ти@@ н@@ го@@ вая Г@@ ру@@ п@@ па &#93; мы взгля@@ ну@@ ли на это и сказа@@ ли себе , что это не@@ прави@@ льный способ упра@@ вления з@@ дра@@ воо@@ хран@@ ением ."
Мы сделали ша@@ г назад и спроси@@ ли : « Ч@@ его же мы пыта@@ емся дости@@ г@@ нуть ? »
"В конце кон@@ цов , в систе@@ ме з@@ дра@@ воо@@ хран@@ ения мы стре@@ ми@@ мся улуч@@ ши@@ ть здо@@ ров@@ ье пациен@@ тов , и нам нужно это делать за ограни@@ чен@@ ную или доступ@@ ную стои@@ мость ."
Мы называ@@ ем это цен@@ ност@@ но-@@ о@@ ри@@ ен@@ ти@@ рован@@ ным з@@ дра@@ воо@@ хран@@ ением .
"На э@@ кра@@ не по@@ за@@ ди меня вы видите , что мы под@@ раз@@ уме@@ ваем под цен@@ ностью : результа@@ ты , которые име@@ ют зна@@ чение для пациен@@ тов , относи@@ тельно ден@@ е@@ г , которые мы тра@@ ти@@ м ."
"Это было замеча@@ тельно о@@ писа@@ но в кни@@ ге 200@@ 6 года , на@@ пис@@ ан@@ ной Ма@@ й@@ к@@ лом П@@ ор@@ те@@ ром и Э@@ ли@@ за@@ б@@ ет Т@@ ис@@ бер@@ г ."
На этом изобра@@ жении вы видите моего при@@ ё@@ много от@@ ца в окру@@ жении тр@@ ё@@ х прекрас@@ ных до@@ чере@@ й .
"Когда мы начали исследо@@ вание в Б@@ К@@ Г , мы реши@@ ли не обра@@ ща@@ ть много внима@@ ния на цен@@ ы , но вместо этого обра@@ тить внимание на ка@@ чество . И был один пу@@ н@@ к@@ т в исследо@@ вании , который нас за@@ во@@ ра@@ жи@@ вал . Это было раз@@ но@@ образ@@ и@@ е , которое мы у@@ видели ."
"Если вы срав@@ ните боль@@ ни@@ цы по стра@@ не , вы на@@ йд@@ ёте несколько ч@@ рез@@ вы@@ чай@@ но хоро@@ ших , но также будет огром@@ ное количество тех , которые значи@@ тельно х@@ уже ."
Ра@@ з@@ ни@@ ца невероя@@ т@@ ная .
"Э@@ ри@@ к , мой при@@ ё@@ м@@ ный оте@@ ц , боле@@ н ра@@ ком про@@ ста@@ ты , и , ско@@ ре@@ й всего , ему необходи@@ ма о@@ пера@@ ция ."
"На@@ ходя@@ сь в Е@@ вро@@ пе , он может по@@ еха@@ ть в Г@@ ер@@ ма@@ нию , где система з@@ дра@@ воо@@ хран@@ ения имеет хоро@@ шую ре@@ пу@@ та@@ цию ."
"Если там он по@@ йд@@ ёт в сред@@ него уров@@ ня боль@@ ни@@ цу , то рис@@ к того , что у него нач@@ н@@ ётся не@@ держа@@ ние , будет около 50 % , так что ему снова при@@ д@@ ётся начать носи@@ ть под@@ гу@@ з@@ ники ."
По@@ д@@ бро@@ с@@ ьте мо@@ не@@ т@@ ку . 50 % процен@@ тов рис@@ ка . Это достаточно много .
"Если вместо этого он по@@ е@@ де@@ т в Г@@ а@@ м@@ бу@@ р@@ г в Мар@@ ти@@ ни@@ -@@ К@@ ли@@ ник , рис@@ к будет всего лишь чу@@ ть более 5 % ."
"Вы либо бро@@ са@@ ете мо@@ не@@ т@@ ку , либо име@@ ете чу@@ ть более 5 % рис@@ ка ."
"Это огром@@ ная раз@@ ни@@ ца , раз@@ ни@@ ца в се@@ ми@@ кра@@ т@@ ном разме@@ ре ."
"Когда мы смотри@@ м на многие боль@@ ни@@ цы по многи@@ м раз@@ ным за@@ боле@@ вани@@ ям , мы видим эту огром@@ ную раз@@ ни@@ цу ."
Но мы с вами этого не знаем . У нас нет данных .
И часто таких данных во@@ обще не существует .
Ни@@ кто не зна@@ ет .
"Это значит , что похо@@ д в боль@@ ни@@ цу — ло@@ те@@ ре@@ я ."
Но так не должно быть . Е@@ сть наде@@ ж@@ да .
"В конце 7@@ 0-@@ х была груп@@ па ш@@ вед@@ ских хи@@ ру@@ р@@ го@@ в@@ -@@ ор@@ то@@ пе@@ дов , которая собира@@ лась е@@ же@@ год@@ но для об@@ су@@ ждения разных мето@@ ди@@ к , использу@@ емы@@ х для про@@ вед@@ ения о@@ пера@@ ций на бед@@ ре ."
"С@@ ле@@ ва на этом сла@@ й@@ де вы видите раз@@ но@@ образ@@ и@@ е ме@@ та@@ лли@@ ческих част@@ ей , искус@@ ствен@@ ных б@@ ё@@ де@@ р , которые использу@@ ют для тех , кто в них ну@@ жда@@ ется ."
"Они осозна@@ ли , что у каждого из них был свой ин@@ ди@@ ви@@ ду@@ аль@@ ный сти@@ ль о@@ пери@@ рования ."
"Они спо@@ ри@@ ли : « Мо@@ я тех@@ ника луч@@ шая » , но никто из них не зна@@ л этого на@@ вер@@ ня@@ ка , что они и призна@@ ли ."
"Они сказа@@ ли : « В@@ оз@@ можно , нам нужно изменить ка@@ чество так , чтобы мы зна@@ ли и могли об@@ учи@@ ться луч@@ ше@@ му » . Они по@@ тра@@ тили 2 года на дис@@ кус@@ си@@ ю о том , как из@@ мери@@ ть ка@@ чество о@@ пера@@ ции на бед@@ ре ."
"« О , мы должны из@@ мери@@ ть вот это » . « Нет , мы должны изменить то » ."
"В конце кон@@ цов , они приш@@ ли к согла@@ си@@ ю ."
"Как только согла@@ си@@ е было дости@@ г@@ ну@@ то , они начали дели@@ ться дан@@ ными ."
"О@@ ч@@ ень быстро они обнару@@ жили , что если поло@@ жить це@@ мент в ко@@ сть пациен@@ та , перед тем как ставить ме@@ та@@ лли@@ ческий ст@@ ер@@ ж@@ ень , он будет держа@@ ться гораздо до@@ ль@@ ше , и большин@@ ству пациен@@ тов никогда в жизни не при@@ д@@ ётся проводи@@ ть повто@@ р@@ ную о@@ пера@@ цию ."
"Они о@@ публи@@ ко@@ вали эти данные , что фак@@ тически измени@@ ло кли@@ ни@@ ческую практи@@ ку в стра@@ не ."
"В@@ се у@@ видели , что это действительно имеет смыс@@ л ."
С тех пор они публи@@ ку@@ ются каждый год .
Ра@@ з в год они публи@@ ку@@ ют та@@ бли@@ цу ли@@ ги : кто работает лучше или х@@ уже всех .
"Они ез@@ дят друг к дру@@ гу , чтобы учи@@ ться . Это не@@ пре@@ ры@@ в@@ ный ци@@ к@@ л у@@ соверш@@ ен@@ ство@@ вания ."
"В течение многих лет ш@@ вед@@ ские бед@@ рен@@ ные хи@@ ру@@ р@@ ги показыва@@ ли луч@@ шие результа@@ ты в мире , по край@@ ней мере сре@@ ди тех , кто их из@@ ме@@ ря@@ л , а ведь многие не из@@ ме@@ ря@@ ли ."
Я счита@@ ю этот принци@@ п очень за@@ хва@@ ты@@ ва@@ ющим .
"М@@ еди@@ ки собира@@ ются вместе , согла@@ ша@@ ются по по@@ воду того , что такое ка@@ чество , начина@@ ют из@@ ме@@ ря@@ ть его , рас@@ про@@ стра@@ ня@@ ют информацию , на@@ ходят луч@@ ших и уча@@ тся у них ."
Не@@ пре@@ ры@@ в@@ ное улуч@@ ш@@ ение .
Это не единствен@@ ная за@@ хва@@ ты@@ ва@@ ющая часть .
Это са@@ мо по себе за@@ хва@@ ты@@ ва@@ ю@@ ще .
"Но если вы под@@ счита@@ ете цен@@ у и посмотри@@ те на неё , о@@ кажется , что у тех , кто со@@ сре@@ до@@ то@@ чи@@ лся на каче@@ стве , за@@ тра@@ ты были ни@@ же , хотя это и не было их пер@@ во@@ оче@@ ред@@ ной це@@ ль@@ ю ."
"Воз@@ враща@@ ясь к истории о бед@@ рен@@ ных о@@ пера@@ ци@@ ях . П@@ ар@@ у лет назад было про@@ ве@@ ден@@ о исследо@@ вание , в котором срав@@ ни@@ вали США и Ш@@ ве@@ цию ."
"@@ Ц@@ е@@ ль@@ ю было узна@@ ть , сколь@@ ким пациен@@ там была необходи@@ ма повто@@ р@@ ная о@@ пера@@ ция в те@@ ч@@ ении се@@ ми лет после пер@@ вой о@@ пера@@ ции ."
"В США это чис@@ ло было в три раз@@ а вы@@ ше , чем в Ш@@ ве@@ ции ."
"Так много нен@@ у@@ ж@@ ных о@@ пера@@ ций и так много нен@@ у@@ ж@@ ных стра@@ да@@ ний для пациен@@ тов , которые были про@@ о@@ пери@@ рова@@ ны в пери@@ о@@ д тех се@@ ми лет ."
"Теперь предста@@ в@@ ьте , сколько было бы экономи@@ и для общества ."
В од@@ ном исследо@@ вании мы рас@@ смо@@ тре@@ ли данные О@@ Э@@ С@@ Р &#91; О@@ р@@ га@@ ни@@ за@@ ция экономи@@ ческого сотруд@@ ни@@ чества и разви@@ тия &#93; .
"О@@ Э@@ С@@ Р время от времени сле@@ дит за каче@@ ством з@@ дра@@ воо@@ хран@@ ения в тех стра@@ нах , где они могут найти информацию ."
В США для многих болез@@ ней О@@ Э@@ С@@ Р опреде@@ ли@@ ла ка@@ чество ни@@ же сред@@ него .
"Если бы американ@@ ская система з@@ дра@@ воо@@ хран@@ ения со@@ сре@@ до@@ то@@ чи@@ лась больше на из@@ мер@@ ении ка@@ чества и по@@ вы@@ си@@ ла бы ка@@ чество хотя бы до сред@@ него уров@@ ня в О@@ Э@@ С@@ Р , это со@@ хра@@ ни@@ ло бы американ@@ ско@@ му на@@ ро@@ ду 500 миллиар@@ дов долларов США в год ."
Это 20 % б@@ ю@@ д@@ же@@ та з@@ дра@@ воо@@ хран@@ ения страны .
"Вы можете сказать , что эти циф@@ ры чу@@ де@@ с@@ ные , и всё это логи@@ чно , но раз@@ ве это возможно ?"
"Это было бы образ@@ ц@@ о@@ вым измен@@ ением в з@@ дра@@ воо@@ хран@@ ении . Х@@ оч@@ у сказать , что это не только может быть сдела@@ но , но это должно быть сдела@@ но ."
П@@ ред@@ стави@@ тели изменения — до@@ кто@@ ра и мед@@ с@@ ё@@ ст@@ ры в систе@@ ме з@@ дра@@ воо@@ хран@@ ения .
"В моей практи@@ ке в каче@@ стве кон@@ су@@ льта@@ н@@ та я встре@@ ча@@ ю , возможно , со@@ т@@ ни или даже больше до@@ кто@@ ров , мед@@ се@@ ст@@ ё@@ р и других предста@@ ви@@ телей боль@@ ни@@ ч@@ ного и медици@@ н@@ ского пер@@ со@@ на@@ ла каждый год ."
"У них есть одна об@@ щая чер@@ та — они действительно за@@ бо@@ тя@@ тся о том , чего они доби@@ ваются с точки зрения ка@@ чества для своих пациен@@ тов ."
"М@@ еди@@ ки , как и большинство при@@ сут@@ ству@@ ющих в этой а@@ уди@@ тории , очень кон@@ ку@@ рен@@ то@@ способ@@ ны ."
Они всегда были луч@@ ши@@ ми в клас@@ се .
Мы всегда были луч@@ ши@@ ми в клас@@ се .
"И если кто-то по@@ каж@@ ет им , что тот результа@@ т , который они пре@@ доста@@ вля@@ ют сво@@ им пациен@@ там , не лучше , чем то , что пре@@ доста@@ вля@@ ют другие , они сдела@@ ют всё , что потре@@ бу@@ ется , чтобы улуч@@ ши@@ ть его ."
Но многие из них не зна@@ ют о результа@@ тах других .
У меди@@ ков есть и дру@@ га@@ я особ@@ ен@@ ность .
"Они просто рас@@ цве@@ та@@ ют , получа@@ я призна@@ ние со стороны колле@@ г ."
"Если один кар@@ ди@@ о@@ ло@@ г п о@@ зво@@ ни@@ т друго@@ му кар@@ ди@@ о@@ ло@@ гу из кон@@ ку@@ ри@@ ру@@ ющей боль@@ ни@@ цы и об@@ су@@ дит , почему в другой боль@@ ни@@ це результа@@ ты намного лучше , они будут дели@@ ться зна@@ ни@@ ями ."
"Они по@@ де@@ ля@@ тся информа@@ цией о том , как улуч@@ ши@@ ть ситуа@@ цию ."
"Та@@ ким образом , с помощью из@@ мер@@ ения и созда@@ ния про@@ з@@ ра@@ ч@@ ности , вы получа@@ ете круг не@@ пре@@ кра@@ ща@@ юще@@ го@@ ся улуч@@ ш@@ ения , что и показа@@ но на этом сла@@ й@@ де ."
"Вы можете сказать , что это хоро@@ шая идея , но это не просто идея ."
Это действительно происходит в реаль@@ ности .
"Мы созда@@ ём миро@@ вое со@@ обще@@ ство , огром@@ ное миро@@ вое со@@ обще@@ ство , где мы сможем из@@ ме@@ ря@@ ть и срав@@ ни@@ вать то , чего мы дости@@ га@@ ем ."
"С@@ о@@ в@@ мест@@ но с дву@@ мя а@@ ка@@ де@@ ми@@ чески@@ ми уч@@ ре@@ жд@@ ени@@ ями — ка@@ фе@@ д@@ рой Ма@@ й@@ к@@ ла П@@ ор@@ те@@ ра в Г@@ ар@@ ва@@ р@@ д@@ ской шко@@ ле биз@@ не@@ са и Ка@@ ро@@ ли@@ н@@ ски@@ м ин@@ сти@@ ту@@ том в Ш@@ ве@@ ции — Б@@ С@@ Г с@@ фор@@ ми@@ рова@@ ло ко@@ е@@ -@@ что , что мы называ@@ ем I@@ C@@ H@@ O@@ M ."
"Это сло@@ во похо@@ же на чи@@ х , но это не чи@@ х , это аб@@ б@@ ре@@ ви@@ а@@ ту@@ ра —@@ "
М@@ е@@ ж@@ ду@@ на@@ род@@ ный кон@@ со@@ р@@ ци@@ у@@ м для из@@ мер@@ ения результа@@ тов системы з@@ дра@@ воо@@ хран@@ ения .
"Мы объ@@ еди@@ ня@@ ем ве@@ ду@@ щих меди@@ ков и пациен@@ тов , чтобы они реши@@ ли , об@@ су@@ жда@@ я за@@ боле@@ вание за за@@ боле@@ ванием , что же такое на самом деле ка@@ чество , которое мы должны из@@ мери@@ ть и сделать эти стан@@ дар@@ ты ме@@ ж@@ ду@@ на@@ род@@ ными ."
"Ч@@ е@@ ты@@ ре рабо@@ чие груп@@ пы работа@@ ли в те@@ ч@@ ении прош@@ ло@@ го года над ка@@ та@@ ра@@ кто@@ й , бо@@ ля@@ ми в спи@@ не , и@@ ше@@ ми@@ ческой болез@@ н@@ ью серд@@ ца , которая , к приме@@ ру , может при@@ вести к ин@@ ф@@ ар@@ к@@ ту , над ра@@ ком про@@ ста@@ ты ."
Ч@@ е@@ ты@@ ре груп@@ пы о@@ публи@@ ку@@ ют свои работы в но@@ я@@ б@@ ре этого года .
"В@@ первые мы будем срав@@ ни@@ вать я@@ бло@@ ки с я@@ бло@@ ками не только в пре@@ дела@@ х страны , но между стра@@ нами ."
"В следу@@ ю@@ щем году мы пла@@ ни@@ ру@@ ем рас@@ смо@@ треть во@@ сем@@ ь за@@ боле@@ ваний , через год — ше@@ ст@@ над@@ ца@@ ть ."
Ч@@ ере@@ з три года мы пла@@ ни@@ ру@@ ем по@@ кры@@ ть 40 % за@@ боле@@ ваний .
С@@ рав@@ ни@@ вать я@@ бло@@ ки с я@@ бло@@ ками . Ч@@ ей у@@ ро@@ жа@@ й лучше ?
Почему так ?
П@@ ять месяцев назад я про@@ в@@ ёл се@@ мина@@ р в круп@@ ней@@ шей уни@@ версите@@ т@@ ской боль@@ ни@@ це се@@ вер@@ ной Е@@ вро@@ пы .
"У них новый гене@@ ра@@ льный ди@@ ре@@ кто@@ р , и у неё такое вид@@ ение : « Я хочу , чтобы мо@@ ё большое уч@@ ре@@ ждение намного больше работа@@ ло над каче@@ ством и результа@@ тами , которые име@@ ют зна@@ чение для пациен@@ тов » ."
"В тот самый день мы си@@ де@@ ли на се@@ мина@@ ре вместе с вра@@ ча@@ ми , мед@@ с@@ ё@@ стра@@ ми и други@@ м медици@@ н@@ ски@@ м пер@@ со@@ на@@ лом и об@@ су@@ жда@@ ли дет@@ с@@ кую ле@@ й@@ ке@@ ми@@ ю ."
"@@ Г@@ ру@@ п@@ па об@@ су@@ жда@@ ла то , как мы из@@ ме@@ ря@@ ем ка@@ чество ле@@ чения сегодня ."
Мо@@ ж@@ ем ли мы его из@@ мери@@ ть лучше ?
"Мы об@@ су@@ жда@@ ли , как мы ле@@ чи@@ м таких детей , како@@ вы важ@@ ные улуч@@ ш@@ ения ."
"И мы об@@ су@@ жда@@ ли , како@@ вы цен@@ ы для таких пациен@@ тов , можем ли мы проводи@@ ть ле@@ чение более эффектив@@ но ."
В комна@@ те ца@@ ри@@ ла невероя@@ т@@ ная энерги@@ я .
"Та@@ м было так много и@@ дей , так много эн@@ ту@@ зи@@ а@@ з@@ ма ."
В конце встре@@ чи пред@@ се@@ да@@ тель отде@@ ла под@@ ня@@ лся .
"Он посмо@@ тре@@ л на груп@@ п@@ у и сказал — с@@ начала он под@@ ня@@ л ру@@ ку , я об этом за@@ был сказать , он под@@ ня@@ л ру@@ ку , с@@ жа@@ л ку@@ ла@@ к , а потом сказал груп@@ пе : « Спасибо вам ."
"С@@ пасибо . Се@@ годня мы на@@ коне@@ ц@@ -то об@@ су@@ жда@@ ем то , что в этой боль@@ ни@@ це дела@@ ется прави@@ льно » . И@@ з@@ ме@@ ря@@ я цен@@ ность з@@ дра@@ воо@@ хран@@ ения , состоя@@ щую не только из ден@@ е@@ г , но и результа@@ тов , которые име@@ ют зна@@ чение для пациен@@ тов , мы сдела@@ ем так , что пер@@ со@@ на@@ л в боль@@ ни@@ ца@@ х в любо@@ й другой части системы з@@ дра@@ воо@@ хран@@ ения не будет пробле@@ мой , а будет важ@@ ной частью решения ."
"Я вер@@ ю , что из@@ мер@@ ение цен@@ ности з@@ дра@@ воо@@ хран@@ ения при@@ вед@@ ёт к ре@@ волю@@ ции , и я убе@@ жд@@ ён , что осно@@ во@@ поло@@ ж@@ ник современ@@ ной медици@@ ны — г@@ ре@@ ческий Г@@ и@@ п@@ по@@ кра@@ т , всегда стави@@ вши@@ й пациен@@ та в цент@@ р , — у@@ лы@@ б@@ ну@@ лся бы в своей мо@@ ги@@ ле ."
Спасибо .
( Аплодисменты )
"Я очень ра@@ д по@@ дели@@ ться с вами не@@ которы@@ ми сво@@ ими откры@@ ти@@ ями , уди@@ вля@@ ющи@@ ми меня само@@ го , о том , что больше всего делает компании успе@@ ш@@ ными , ка@@ кие фак@@ то@@ ры действительно игра@@ ют ро@@ ль в успе@@ х@@ е ста@@ р@@ та@@ па ."
"Я вер@@ ю в то , что начина@@ ющая компа@@ ния — пре@@ вос@@ ход@@ ный способ сделать мир лучше ."
Вы под@@ ви@@ г@@ не@@ те их к дости@@ ж@@ ению че@@ го@@ -то невероя@@ т@@ ного .
Я обра@@ тил внимание на эти 5 фак@@ то@@ ров .
"Я всегда счита@@ л , что идея — это всё ."
"Но со времен@@ ем я приш@@ ёл к мы@@ сли , что коман@@ да , ис@@ пол@@ н@@ ение , ум@@ ение при@@ спо@@ са@@ бли@@ ваться знача@@ т гораздо больше , чем са@@ ма идея ."
"Н@@ и@@ когда не дума@@ л , что буду ци@@ ти@@ ровать бо@@ к@@ с@@ ё@@ ра Ма@@ й@@ ка Та@@ й@@ со@@ на на сцен@@ е TED , но он одна@@ жды сказал : « У каждого есть пла@@ н , пока он не получа@@ ет по ли@@ цу » . ( Смех ) Я думаю , что это относи@@ тся и к биз@@ нес@@ у ."
"Е@@ сть ли у компании чё@@ т@@ кий пла@@ н , да@@ ющий до@@ ход ?"
Т@@ е@@ ма клю@@ че@@ вых фак@@ то@@ ров успе@@ ха всё больше стала занима@@ ть мой мозг .
"С@@ лу@@ ча@@ ется , что компании получа@@ ют больши@@ е су@@ м@@ мы на финан@@ си@@ ро@@ вание ."
"Я при@@ сво@@ и@@ л ба@@ л@@ лы каждо@@ й компании по всем пя@@ ти а@@ спек@@ там и , в со@@ ответ@@ стви@@ и с этим , по@@ пыта@@ лся их ран@@ жи@@ ровать ."
"По@@ том посмо@@ тре@@ л на другие компании , име@@ ющие о@@ глу@@ ши@@ тельный успе@@ х , такие как A@@ ir@@ b@@ n@@ b , In@@ st@@ ag@@ ra@@ m , U@@ ber , Y@@ ou@@ tu@@ be и L@@ in@@ ke@@ d@@ In ."
Он со@@ ставля@@ ет 4@@ 2 % раз@@ ни@@ цы между успе@@ хо@@ м и про@@ ва@@ лом .
"В шко@@ ле я учи@@ лась хорошо . О@@ т меня жда@@ ли много@@ го , и я с во@@ сто@@ р@@ го@@ м о@@ ку@@ ну@@ лась в студен@@ ческую жизнь : лек@@ ции , ве@@ че@@ ри@@ нки и во@@ ров@@ ство доро@@ ж@@ ных ко@@ ну@@ сов ."
"В ду@@ ше я была очень нес@@ част@@ на , стра@@ да@@ ла от не@@ увер@@ ен@@ ности в себе и стра@@ ха перед други@@ ми людьми , буду@@ щи@@ м , не@@ уда@@ ча@@ ми и вну@@ тр@@ ен@@ ней пу@@ сто@@ той ."
"Когда это случи@@ лось в@@ первые , я вы@@ ходи@@ ла с се@@ мина@@ ра , на@@ пе@@ вала что-то , ко@@ па@@ лась у себя в су@@ м@@ ке , как со@@ т@@ ни раз до этого , и в@@ друг у@@ слыша@@ ла спо@@ ко@@ й@@ ный голо@@ с : « Она вы@@ ходит из а@@ уди@@ тории » ."
"Я о@@ гля@@ ну@@ лась , но вокруг ни@@ кого не было . И всё же я совершенно точно слыша@@ ла эти слова ."
« Она откры@@ вает д@@ вер@@ ь » .
"Так всё нача@@ лось . По@@ я@@ ви@@ вши@@ сь одна@@ жды ,"
"@@ голо@@ с не жела@@ л ис@@ че@@ за@@ ть . Д@@ ни , неде@@ ли на@@ про@@ л@@ ёт он из@@ лага@@ л всё , что я дела@@ ю , в тре@@ ть@@ ем ли@@ це ."
« Она ид@@ ёт на лек@@ цию » .
"@@ Го@@ ло@@ с был ней@@ тра@@ ль@@ ным , спо@@ ко@@ й@@ ным , а потом стал даже на@@ помина@@ ть доб@@ ро@@ го прия@@ теля , хотя я заме@@ ти@@ ла , что иногда спо@@ ко@@ й@@ ствие у@@ ступа@@ ет место мо@@ им собствен@@ ным не@@ вы@@ сказа@@ н@@ ным э@@ мо@@ ци@@ ям ."
"Например , я сер@@ ди@@ лась , но часто не могла этого показать , и мне отли@@ чно уда@@ ва@@ лось с@@ кры@@ вать и@@ ст@@ ин@@ ные чув@@ ства , за@@ то в голо@@ се по@@ явля@@ лась но@@ та не@@ у@@ до@@ в@@ лет@@ во@@ р@@ ён@@ ности ."
"По@@ следо@@ вала це@@ поч@@ ка вы@@ во@@ дов : нор@@ ма@@ льные люди не слыша@@ т голо@@ сов , а я слы@@ шу , значит со мной что-то осно@@ ва@@ тельно не так ."
"Я по@@ пыта@@ лась объя@@ сни@@ ть те@@ ра@@ пе@@ в@@ ту в колле@@ д@@ же ,"
"В@@ про@@ чем , мне была край@@ не необходи@@ ма за@@ интере@@ со@@ ван@@ ность и помощ@@ ь , и я стала расска@@ зы@@ вать о голо@@ се за ка@@ д@@ ром моей жизни ."
"Например , я работа@@ ла на студен@@ ческой теле@@ стан@@ ции , которая дела@@ ла вы@@ пу@@ с@@ ки ново@@ ст@@ ей для уни@@ версите@@ т@@ ского горо@@ д@@ ка , и одна@@ жды при@@ ём у вра@@ ча за@@ тя@@ ну@@ лся , и я сказала : « И@@ з@@ ви@@ ните , до@@ кто@@ р , мне по@@ ра :@@ "
По@@ с@@ ле этого ситуа@@ ция быстро стала вы@@ ходить из под контро@@ ля .
"М@@ ен@@ я поло@@ жили в боль@@ ни@@ цу , что по@@ з@@ д@@ нее повто@@ ри@@ лось не раз , диа@@ г@@ но@@ сти@@ ровали ш@@ из@@ о@@ ф@@ р@@ ению , а потом , что х@@ уже всего , появи@@ лось жу@@ т@@ кое , да@@ вя@@ щее чув@@ ство бе@@ зна@@ де@@ ж@@ ности , уни@@ жения и от@@ ча@@ я@@ ния , пол@@ ного от@@ сут@@ ствия пер@@ спе@@ кти@@ в ."
"М@@ ен@@ я убе@@ жда@@ ли вос@@ принима@@ ть голо@@ с как сим@@ п@@ том , а не как часть жизни , и я стала ещё больше его бо@@ я@@ ться и пыта@@ ться пода@@ вить ."
"П@@ ри@@ чём глав@@ ное здесь – а@@ грес@@ си@@ в@@ ная по@@ зи@@ ция по отнош@@ ению к собствен@@ ному созна@@ нию , своего рода пси@@ хи@@ ческая гра@@ ж@@ дан@@ ская вой@@ на , в результа@@ те которой голо@@ сов стало больше и они зву@@ ча@@ ли всё менее дру@@ же@@ люб@@ но и без@@ об@@ и@@ дно ."
В@@ и@@ ди@@ шь ста@@ ка@@ н воды ?
"С@@ ло@@ жи@@ лся по@@ ро@@ чный круг : стра@@ х , из@@ бе@@ га@@ ние , не@@ до@@ вери@@ е , от@@ сут@@ ствие понима@@ ния . В этой би@@ т@@ ве я чув@@ ство@@ вала себя бес@@ си@@ льной , не могла найти поко@@ я и у@@ ла@@ дить ситуа@@ цию ."
З@@ а следу@@ ющие два года ситуа@@ ция рез@@ ко у@@ ху@@ д@@ ши@@ лась .
"@@ Ре@@ пер@@ туа@@ р ужа@@ сов раз@@ ро@@ с@@ ся : теперь это были жу@@ т@@ кие голо@@ са , аб@@ сур@@ д@@ ные вид@@ ения , стран@@ ный на@@ вя@@ з@@ чи@@ вый б@@ ре@@ д ."
"Я вс@@ помина@@ ю ужа@@ с и от@@ ча@@ я@@ ние тех лет , и мне кажется , что в тот момент кто-то уме@@ р , но ко@@ му@@ -то друго@@ му уда@@ лось спа@@ сти@@ сь ."
"С@@ ло@@ м@@ лен@@ ный человек , за@@ г@@ нан@@ ный в у@@ го@@ л , отправи@@ лся в пу@@ ть и вы@@ жил , при@@ был к мест@@ у на@@ зна@@ чения и вну@@ тр@@ ен@@ не доро@@ с до той лич@@ ности , которой мне су@@ жд@@ ен@@ о было стать ."
"М@@ но@@ гие причи@@ ни@@ ли мне в жизни вре@@ д , и я пом@@ ню их всех , но эти во@@ спо@@ мина@@ ния бле@@ д@@ не@@ ют в срав@@ н@@ ении с мыс@@ ля@@ ми о людя@@ х , которые мне по@@ могли ."
"Я уве@@ ре@@ н , что Э@@ ле@@ а@@ но@@ р с@@ прави@@ тся ."
"И@@ ногда и в ма@@ е случа@@ ется с@@ не@@ го@@ па@@ д , но ра@@ но или по@@ з@@ дно на@@ ступа@@ ет ле@@ то » . Ч@@ е@@ ты@@ р@@ над@@ ца@@ ти ми@@ нут ма@@ ло , чтобы от@@ дать долж@@ ное этим прекрас@@ ным ще@@ д@@ ры@@ м людям , которые бо@@ ро@@ лись за меня и вместе со мной , жда@@ ли , когда я верну@@ сь из этой жу@@ т@@ кой пу@@ сты@@ ни ."
"С@@ начала в это было очень сло@@ жно по@@ вери@@ ть , в том чис@@ ле , потому что голо@@ са зву@@ ча@@ ли вра@@ ж@@ де@@ б@@ но , у@@ гро@@ жа@@ ю@@ ще , так что на пер@@ вом э@@ та@@ пе край@@ не важно было научи@@ ться отде@@ ля@@ ть ме@@ та@@ фо@@ ри@@ ческое зна@@ чение от того , что я раньше вос@@ принима@@ ла как бу@@ ква@@ ль@@ ную и@@ ст@@ ин@@ у ."
"Например , если голо@@ са гро@@ з@@ или на@@ па@@ сть на мой дом , я научи@@ лась тол@@ ко@@ вать это как собствен@@ ный стра@@ х и не@@ увер@@ ен@@ ность , а не как реаль@@ ную , объек@@ тив@@ ную опас@@ ность ."
С@@ начала я им вери@@ ла .
"Например , я пом@@ ню , как одна@@ жды но@@ ч@@ ью я сторо@@ жи@@ ла д@@ вер@@ ь спа@@ ль@@ ни моих роди@@ телей , чтобы защи@@ тить их от у@@ гро@@ з , каза@@ вши@@ хся мне реаль@@ ными ."
Т@@ и@@ па : « Д@@ ер@@ жи@@ тесь от меня по@@ дальше .
"У меня пла@@ ст@@ мас@@ со@@ вая ви@@ л@@ ка , раз@@ ве не видно ? » С@@ тра@@ те@@ ги@@ ческое мыш@@ ление ."
"Б@@ лаго@@ даря этим зна@@ ни@@ ям я в коне@@ ч@@ ном ито@@ ге су@@ ме@@ ла собра@@ ть себя по ку@@ со@@ ч@@ кам , сло@@ жить из голо@@ сов еди@@ ную карти@@ ну , по@@ сте@@ п@@ енно пре@@ кра@@ тить принима@@ ть лекар@@ ства и верну@@ ться в пси@@ хи@@ а@@ три@@ ю , но уже в другой ро@@ ли ."
"Я с гор@@ до@@ стью уча@@ ству@@ ю в рабо@@ те « Ин@@ тер@@ вой@@ с » , организа@@ цион@@ ного се@@ кто@@ ра М@@ е@@ ж@@ ду@@ на@@ род@@ ной а@@ с@@ со@@ ци@@ а@@ ции людей , слыша@@ щих голо@@ са . В основ@@ у этой и@@ ни@@ ци@@ а@@ ти@@ вы поло@@ жен@@ ы тру@@ ды про@@ фес@@ со@@ ра Ма@@ ри@@ у@@ са Р@@ о@@ м@@ ма и до@@ кто@@ ра С@@ ан@@ д@@ ры Э@@ ше@@ р . Го@@ ло@@ са рас@@ с@@ ма@@ три@@ ваются как стра@@ те@@ ги@@ я вы@@ жи@@ вания , здо@@ рова@@ я ре@@ ак@@ ция на бе@@ зу@@ м@@ ные об@@ стоя@@ тель@@ ства : не а@@ но@@ ма@@ ли@@ я , не сим@@ п@@ том ш@@ из@@ о@@ ф@@ р@@ ении , который надо тер@@ пе@@ ть , а слож@@ ное , значи@@ мое и пол@@ ное смыс@@ ла я@@ вление , тре@@ бу@@ ющее из@@ уч@@ ения ."
Со@@ зда@@ ть такое обще@@ ство не просто возможно : это уже дела@@ ется .
"Если пере@@ ф@@ рази@@ ровать Ч@@ а@@ ве@@ са , социаль@@ ные пере@@ мен@@ ы не@@ обра@@ ти@@ мы ."
Г@@ ор@@ до@@ го человека уни@@ зи@@ ть не@@ ль@@ з@@ я .
"Не@@ ль@@ з@@ я при@@ те@@ сня@@ ть людей , которые больше не бо@@ я@@ тся ."
"З@@ а последние 20 лет А@@ с@@ со@@ ци@@ а@@ ция людей , слыша@@ щих голо@@ са , откры@@ ла фи@@ ли@@ а@@ лы в 2@@ 6 стра@@ нах на пя@@ ти кон@@ ти@@ нен@@ тах . Мы по@@ о@@ щ@@ ря@@ ем у@@ важ@@ ение до@@ сто@@ ин@@ ства , со@@ ли@@ дар@@ ность и рас@@ ши@@ р@@ ение возмож@@ ностей людей с нару@@ ш@@ ени@@ ями пси@@ хи@@ ки , созда@@ ём новый язы@@ к и воо@@ ду@@ ше@@ вля@@ ем людей . В основ@@ у нашей де@@ я@@ тельности поло@@ жен@@ а не@@ поко@@ ле@@ би@@ мая вер@@ а в челове@@ ческий по@@ тен@@ ци@@ а@@ л ."
"Как сказал П@@ и@@ те@@ р Л@@ е@@ ви@@ н , человек – у@@ ника@@ льное живо@@ тное , наде@@ лён@@ ное ин@@ ст@@ ин@@ к@@ том вы@@ здоро@@ вления и мыс@@ ля@@ щи@@ м ду@@ хо@@ м для использо@@ вания этой вро@@ жд@@ ён@@ ной способ@@ ности ."
"В этом отнош@@ ении са@@ мая боль@@ шая че@@ сть и при@@ ви@@ ле@@ ги@@ я для ч@@ лен@@ ов общества – это ша@@ н@@ с помочь друго@@ му вы@@ здоро@@ ве@@ ть , стать с@@ виде@@ теле@@ м , про@@ тя@@ нуть ру@@ ку , раз@@ дели@@ ть с к@@ ем@@ -нибудь стра@@ да@@ ния и вы@@ рази@@ ть наде@@ жду на вы@@ здоро@@ вление ."
Мы у@@ ника@@ ль@@ ны . Мы не@@ за@@ мени@@ мы .
"На@@ ше вну@@ тр@@ ен@@ нее со@@ держа@@ ние не@@ ль@@ з@@ я ни ко@@ ло@@ ни@@ зи@@ ровать , ни ис@@ ка@@ зи@@ ть , ни за@@ бра@@ ть у нас ."
С@@ ве@@ т никогда не га@@ с@@ нет .
"Как мне сказал одна@@ жды замеча@@ тельный вра@@ ч : « Не гово@@ ри мне , что о те@@ бе говорят другие ."
Ра@@ с@@ ска@@ жи мне о себе » . Спасибо .
( Аплодисменты )
Х@@ оч@@ у по@@ дели@@ ться с вами моей фотографи@@ ей .
Но фотографи@@ я ли это ?
"В@@ е@@ дь это изобра@@ жение , которое не@@ ль@@ з@@ я с@@ фотографи@@ ровать ."
"И@@ н@@ те@@ ре@@ с к фотографи@@ и за@@ роди@@ лся во мне в 15 лет , когда я за@@ получи@@ л мой первый циф@@ ро@@ вой фото@@ а@@ п@@ пара@@ т ."
"Э@@ тот интере@@ с пере@@ с@@ ё@@ к@@ ся со стра@@ стью к ри@@ со@@ вани@@ ю , но это друго@@ е . Ра@@ бо@@ та@@ я с фото@@ а@@ п@@ пара@@ том , вы пла@@ ни@@ ру@@ ете процесс ."
"Когда вы фотографи@@ ру@@ ете , процесс за@@ кан@@ чи@@ вается при на@@ жа@@ ти@@ и к@@ но@@ п@@ ки ."
Поэтому для меня фотографи@@ я была уда@@ че@@ й оказа@@ ться в нуж@@ ном месте в нуж@@ ное время .
"Я дума@@ л , что это может каждый ."
"Поэтому я за@@ хотел создать нечто и@@ ное , нечто , начина@@ ющее процесс при на@@ жа@@ ти@@ и к@@ но@@ п@@ ки ."
В@@ з@@ гля@@ ните на эту фотографи@@ ю : ре@@ мо@@ н@@ т ожи@@ вл@@ ён@@ ной доро@@ ги .
Она заключа@@ ет в себе
"@@ момент не@@ ожи@@ дан@@ ности , но всё рав@@ но не те@@ ря@@ ет ре@@ али@@ сти@@ ч@@ ность ."
И@@ ли вот такие фотографи@@ и — т@@ ё@@ м@@ ные или цве@@ тные — все они име@@ ют це@@ ль@@ ю со@@ хра@@ нить реаль@@ ность .
"Когда я говорю о ре@@ али@@ з@@ ме , я под@@ раз@@ уме@@ ва@@ ю фото@@ ре@@ али@@ з@@ м ."
"Е@@ сте@@ ствен@@ но , эти мо@@ менты не@@ ль@@ з@@ я за@@ печа@@ т@@ ле@@ ть в реаль@@ ности , но я всегда хочу , чтобы они выгля@@ де@@ ли так , сло@@ вно были сня@@ ты на фото@@ а@@ п@@ пара@@ т ."
"@@ Ф@@ о@@ то@@ графи@@ и , за@@ ставля@@ ющие за@@ дума@@ ться , раз@@ га@@ дать за@@ га@@ д@@ ку ."
"Для меня су@@ ть заключа@@ ется в возможности по@@ й@@ ма@@ ть иде@@ ю , а не момент ."
В чём же заключа@@ ется се@@ кре@@ т ре@@ али@@ сти@@ ч@@ ности этих фотографи@@ й ?
Де@@ ло в де@@ та@@ ля@@ х или в цве@@ те ?
"А , может , дело в ос@@ ве@@ щ@@ ении ?"
Что именно созда@@ ёт ил@@ лю@@ зи@@ ю ?
И@@ ногда ил@@ лю@@ зи@@ ю созда@@ ёт ра@@ кур@@ с .
"В конце кон@@ цов , всё с@@ ходи@@ тся к тому , как мы смотри@@ м на мир , и как он может быть предста@@ вле@@ н на пло@@ ской поверх@@ ности ."
"Д@@ е@@ ло не в том , что ре@@ али@@ сти@@ чно , а в том , что мы счита@@ ем ре@@ али@@ сти@@ ч@@ ным ."
"Д@@ у@@ ма@@ ю , су@@ ть ил@@ лю@@ зи@@ и довольно про@@ ста ."
"Это сво@@ е@@ образ@@ ный ре@@ бу@@ с , в котором можно взять раз@@ ные ку@@ со@@ чки реаль@@ ности и сло@@ жить их , получи@@ в ещё одну реаль@@ ность ."
По@@ зво@@ ль@@ те вам это показать .
"П@@ ере@@ д нами три легко во@@ образ@@ и@@ мых физи@@ ческих объек@@ та . Ж@@ и@@ в@@ я в тр@@ ё@@ х@@ мер@@ ном мире , мы часто с ними встре@@ ча@@ емся ."
"О@@ б@@ ъ@@ един@@ ён@@ ные определён@@ ным образом , эти объек@@ ты созда@@ ют нечто тр@@ ё@@ х@@ мер@@ ное . Ка@@ ж@@ ется , оно и правда существует ."
"О@@ днако мы знаем , что это не так ."
"Мы об@@ ма@@ ны@@ ваем мозг , ведь он не принима@@ ет иде@@ ю того , что этот объек@@ т не может суще@@ ствовать ."
Э@@ тот же процесс при@@ сут@@ ствует и в объ@@ един@@ ении фотографи@@ й .
Это объ@@ един@@ ение разных реаль@@ ностей .
"Что же делает фотографи@@ ю ре@@ али@@ сти@@ чной ? Д@@ у@@ ма@@ ю , это что-то , о чём мы даже не за@@ ду@@ мы@@ ва@@ емся , по@@ все@@ д@@ не@@ в@@ ные окружа@@ ющие нас вещи ."
"О@@ днако при объ@@ един@@ ении фотографи@@ й важно об этом пом@@ нить , и@@ на@@ че результа@@ т не о@@ кажется до@@ сто@@ вер@@ ным ."
"Е@@ сть несколько прави@@ л , которым нужно следо@@ вать для дости@@ жения ре@@ али@@ сти@@ ч@@ ного результа@@ та ."
В этих изобра@@ ж@@ ениях нет ничего особ@@ ен@@ ного .
"Но объ@@ еди@@ ни@@ в их , можно создать вот это ."
Пер@@ вое прави@@ ло : объ@@ един@@ ён@@ ные фотографи@@ и должны иметь один и тот же ра@@ кур@@ с .
"Во@@ -@@ вто@@ ры@@ х , они должны иметь один и тот же ти@@ п ос@@ ве@@ щения ."
Э@@ ти два изобра@@ жения следу@@ ют этим прави@@ ла@@ м — высо@@ та сни@@ м@@ ка и ос@@ ве@@ щение оди@@ на@@ ко@@ вы .
"Т@@ ре@@ ть@@ е прави@@ ло : пере@@ ход от одной фотографи@@ и к другой должен быть аб@@ солю@@ тно не@@ заме@@ те@@ н , созда@@ вая эффек@@ т це@@ ль@@ ности ."
"Вы не должны до@@ га@@ да@@ ться , как именно было созда@@ но изобра@@ жение ."
"По@@ д@@ го@@ няя цве@@ та , кон@@ т@@ рас@@ т и я@@ р@@ ко@@ сть на грани@@ ца@@ х разных изобра@@ ж@@ ений , доба@@ вля@@ я такие фото@@ эффек@@ ты , как глу@@ би@@ на рез@@ ко@@ сти , нен@@ а@@ сы@@ щ@@ ен@@ ный цве@@ т и циф@@ ро@@ вой шу@@ м , мы уда@@ ля@@ ем грани@@ цы между изобра@@ ж@@ ени@@ ями и получа@@ ем це@@ ль@@ ную фотографи@@ ю , не@@ смотр@@ я на то , что одно из изобра@@ ж@@ ений может со@@ дер@@ жать со@@ т@@ ни сло@@ ё@@ в ."
Вот ещё один пример .
"( Смех ) Мо@@ жно подума@@ ть , что это пе@@ й@@ за@@ ж@@ ный сни@@ мо@@ к , и что была измен@@ ена его ни@@ ж@@ няя часть ."
"На самом деле , это изобра@@ жение полностью созда@@ но из фотографи@@ й различ@@ ных ме@@ ст ."
"Я убе@@ жд@@ ён , что иногда лег@@ че создать место , не@@ же@@ ли найти его , ведь в этом случае вы не должны ид@@ ти на ком@@ про@@ ми@@ с@@ с с ва@@ ши@@ ми иде@@ ями ."
Н@@ у@@ жно всё очень хорошо с@@ пла@@ ни@@ ровать .
"Э@@ та идея воз@@ ни@@ к@@ ла у меня зи@@ мой . У меня было несколько месяцев на пла@@ ни@@ ро@@ вание , поис@@ к под@@ ходя@@ щих ме@@ ст для со@@ ставля@@ ющих моего ре@@ бу@@ са ."
"Например , ры@@ ба была сня@@ та во время ры@@ ба@@ л@@ ки ."
Б@@ ере@@ га — это дру@@ га@@ я мест@@ ность .
По@@ д@@ вод@@ ная часть была доб@@ ы@@ та в ка@@ мен@@ ной я@@ ме .
"Я даже сделал дом на о@@ стро@@ ве крас@@ ным , чтобы он больше по@@ ходи@@ л на ш@@ вед@@ ский ."
Д@@ ля дости@@ жения нуж@@ ного результа@@ та нужно всё хорошо с@@ пла@@ ни@@ ровать .
"На@@ чи@@ на@@ ем с наб@@ ро@@ с@@ ка идеи ,"
затем объ@@ еди@@ ня@@ ем различ@@ ные фотографи@@ и .
Ка@@ ждый ком@@ по@@ нен@@ т должен быть хорошо с@@ пла@@ ни@@ рова@@ н .
"Если вы хорошо у@@ ло@@ ви@@ ли момент на фотографи@@ ях , результа@@ т будет очень краси@@ вым , и довольно ре@@ али@@ сти@@ ч@@ ным ."
"У нас в ру@@ ках много возмож@@ ностей , нас ограни@@ чи@@ вает только во@@ обра@@ жение ."
Спасибо .
( Аплодисменты )
"@@ &#91; 3 а@@ пре@@ ля 20@@ 1@@ 6 года произо@@ шла са@@ мая боль@@ шая у@@ те@@ ч@@ ка данных в истории . &#93; &#91; В Па@@ на@@ м@@ ском ска@@ н@@ да@@ ле заме@@ ша@@ ны бога@@ ты@@ е и влия@@ тельные люди , &#93; &#91; хра@@ ня@@ щие круп@@ ные су@@ м@@ мы ден@@ е@@ г на о@@ ф@@ ш@@ ор@@ ных с@@ че@@ тах . &#93; &#91; Что это значит ? &#93; &#91; Мы по@@ з@@ вали Р@@ об@@ ер@@ та Па@@ л@@ ме@@ ра из G@@ lob@@ al W@@ it@@ ness для раз@@ ъ@@ я@@ с@@ н@@ ений . &#93; На этой не@@ деле было огром@@ ное количество ново@@ ст@@ ей и истори@@ й , осно@@ ван@@ ных на у@@ те@@ ч@@ ке 11 миллионов до@@ ку@@ мен@@ тов из ю@@ ри@@ ди@@ ческой фи@@ р@@ мы в Па@@ на@@ ме под наз@@ ванием M@@ os@@ s@@ ack F@@ on@@ s@@ ec@@ a ."
П@@ у@@ бли@@ ка@@ ция этих до@@ ку@@ мен@@ тов при@@ откры@@ вает за@@ ве@@ су за@@ се@@ кре@@ чен@@ ного мира о@@ ф@@ шо@@ ров .
И это уже по@@ в@@ лек@@ ло за собой определён@@ ные послед@@ ствия .
П@@ ре@@ м@@ ь@@ ер@@ -@@ мини@@ ст@@ р И@@ сла@@ н@@ дии пода@@ л в от@@ став@@ ку .
"У нас также есть данные , что у со@@ ю@@ з@@ ника гро@@ з@@ ного си@@ ри@@ й@@ ского ди@@ к@@ та@@ то@@ ра Б@@ а@@ ша@@ ра аль@@ -@@ А@@ са@@ да тоже есть о@@ ф@@ ш@@ ор@@ ные компании ."
"Е@@ сть осно@@ вания полага@@ ть , что ден@@ е@@ ж@@ ный сле@@ д в $ 2 миллиар@@ да вед@@ ёт к пре@@ зи@@ ден@@ ту Р@@ ос@@ си@@ и В@@ ла@@ ди@@ миру П@@ у@@ ти@@ ну через его бли@@ з@@ кого друга дет@@ ства , который является извест@@ ным ви@@ о@@ ло@@ н@@ че@@ ли@@ сто@@ м ."
"И есть ещё множе@@ ство бога@@ ты@@ х людей во вс@@ ём мире , которые будут бо@@ я@@ ться даль@@ ней@@ ших рас@@ следо@@ ваний и даль@@ ней@@ ших у@@ те@@ че@@ к до@@ ку@@ мен@@ тов ."
"В@@ сё это зву@@ чи@@ т , как сю@@ жет ш@@ пи@@ он@@ ского три@@ л@@ ле@@ ра или расска@@ за Дж@@ она Г@@ ри@@ ш@@ э@@ ма ."
"Ка@@ ж@@ ется , что всё это очень дале@@ ко от вас , меня — обы@@ чных людей ."
Но почему это должно нас вол@@ но@@ вать ?
"Д@@ е@@ ло в том , что бога@@ ты@@ е и влия@@ тельные люди хра@@ ня@@ т свои с@@ бере@@ жения в о@@ ф@@ шо@@ рах , чтобы не пла@@ тить на@@ ло@@ ги , пере@@ чис@@ ля@@ я меньше ден@@ е@@ г для жиз@@ н@@ енно важ@@ ных государ@@ ствен@@ ных тра@@ т : з@@ дра@@ воо@@ хран@@ ения , образо@@ вания , доро@@ г ."
И это ка@@ са@@ ется каждого из нас .
"Для моей организа@@ ции , G@@ lob@@ al W@@ it@@ ness , это откры@@ тие было настоя@@ щи@@ м соб@@ ы@@ ти@@ ем ."
"М@@ и@@ ро@@ вые С@@ М@@ И и полити@@ ческие ли@@ де@@ ры говорят о тех , кто поль@@ зу@@ ется се@@ кре@@ т@@ ностью о@@ ф@@ шо@@ ров , чтобы с@@ пря@@ та@@ ть и у@@ та@@ и@@ ть свои ак@@ ти@@ вы , — мы раз@@ обла@@ ча@@ ли их и говори@@ ли об этом деся@@ ти@@ ле@@ ти@@ ями ."
"Я думаю , многих людей эта те@@ ма о@@ зада@@ чи@@ вает и с@@ би@@ вает с тол@@ ку , им тя@@ же@@ ло понять , как в@@ ся эта система о@@ ф@@ шо@@ ров работает ."
Я представля@@ ю это себе как ма@@ тр@@ ё@@ ш@@ ку .
"О@@ д@@ на компа@@ ния хра@@ ни@@ тся в другой компании , дру@@ га@@ я — в тре@@ ть@@ ей , что делает почти не@@ возмож@@ ным опреде@@ лить , кто за всем этим стоит ."
"Не@@ легко раз@@ обра@@ ться и пра@@ воо@@ хра@@ ни@@ тель@@ ным орга@@ нам , на@@ ло@@ го@@ вым слу@@ ж@@ ба@@ м , жур@@ нали@@ ста@@ м , гра@@ ж@@ дан@@ ско@@ му обще@@ ству , что же на самом деле происходит ."
"Мне кажется , интерес@@ но то , что эта те@@ ма гораздо меньше за@@ тра@@ ги@@ ва@@ лась в Со@@ един@@ ён@@ ных Ш@@ та@@ тах ."
"Воз@@ можно , это объя@@ сня@@ ется тем , что никто из извест@@ ных американ@@ цев ещё не попа@@ ли в этот ска@@ н@@ да@@ л , в это раз@@ обла@@ чение ."
"Но это не потому что не существует бога@@ ты@@ х американ@@ цев , хра@@ ня@@ щих свои с@@ бере@@ жения в о@@ ф@@ шо@@ рах ."
"В@@ сё дело в том , как о@@ ф@@ ш@@ ор@@ ы работа@@ ют : у M@@ os@@ s@@ ack F@@ on@@ s@@ ec@@ a меньше американ@@ ских кли@@ ен@@ тов ."
"Д@@ у@@ ма@@ ю , если бы были у@@ те@@ чки с Ка@@ й@@ ма@@ новых о@@ стро@@ во@@ в , или даже из Де@@ ла@@ в@@ э@@ ра , Ва@@ й@@ о@@ ми@@ н@@ га или Не@@ ва@@ ды , мы бы у@@ видели гораздо больше приме@@ ров и до@@ каза@@ тель@@ ств уча@@ сти@@ я американ@@ цев ."
"В определён@@ ных шта@@ тах в США вы пре@@ доста@@ вля@@ ете меньше информации для ре@@ ги@@ стра@@ ции компании , чем для чита@@ тель@@ ского би@@ ле@@ та в би@@ бли@@ оте@@ ку ."
Та@@ кая се@@ кре@@ т@@ ность в Амери@@ ке позво@@ ли@@ ла чи@@ нов@@ ника@@ м в шко@@ льных окру@@ га@@ х во@@ ровать у шко@@ ль@@ ников .
Она позво@@ ли@@ ла мо@@ шен@@ ника@@ м вы@@ мо@@ га@@ ть деньги у у@@ я@@ з@@ ви@@ мых ин@@ ве@@ сто@@ ров .
Та@@ кое поло@@ жение де@@ л за@@ тра@@ ги@@ вает каждого из нас .
"З@@ десь , в G@@ lob@@ al W@@ it@@ ness , мы за@@ хотели посмо@@ треть , как это выглядит на практи@@ ке ."
Как это работает на самом деле ?
Мы сделали следу@@ ющее : мы пос@@ ла@@ ли а@@ ген@@ та под при@@ кры@@ ти@@ ем в 1@@ 3 ю@@ ри@@ ди@@ ческих фи@@ р@@ м на М@@ ан@@ х@@ э@@ т@@ тен@@ е .
"Он представля@@ лся а@@ фри@@ кан@@ ски@@ м мини@@ стро@@ м , который хотел с@@ пря@@ та@@ ть подо@@ з@@ ри@@ тельные деньги в Со@@ един@@ ён@@ ных Ш@@ та@@ тах , чтобы ку@@ пить дом , я@@ х@@ ту , само@@ л@@ ёт ."
"На@@ с очень по@@ рази@@ ло то , что все фи@@ р@@ мы , кро@@ ме одной , предло@@ жили наш@@ ему а@@ ген@@ ту способ@@ ы вы@@ во@@ да ден@@ е@@ ж@@ ных сред@@ ств ."
"Т@@ ак@@ же важно понима@@ ть , что это не единствен@@ ный случа@@ й ,"
"@@ не просто како@@ й@@ -то ю@@ ри@@ ст , который по@@ говорил с на@@ шим а@@ ген@@ том и предло@@ жил с@@ де@@ л@@ ку ."
"И это не просто како@@ й@@ -то круп@@ ный полити@@ к , который попа@@ л в ска@@ н@@ да@@ л ."
"И чтобы это оста@@ но@@ вить , нам нуж@@ ны суще@@ ствен@@ ные изменения ."
"Но я о@@ пти@@ ми@@ ст и ви@@ жу , что пере@@ мен@@ ы начина@@ ют проис@@ ходить ."
З@@ а последние па@@ ру лет мы у@@ видели реаль@@ ный тол@@ ч@@ о@@ к к боль@@ шей про@@ з@@ ра@@ ч@@ ности в вопро@@ са@@ х при@@ над@@ ле@@ ж@@ ности компа@@ ний .
"Э@@ тот вопрос был по@@ ста@@ вле@@ н на по@@ вест@@ ку д@@ ня бри@@ тан@@ ски@@ м пре@@ м@@ ь@@ ер@@ -@@ мини@@ стро@@ м Д@@ э@@ ви@@ дом К@@ э@@ ме@@ ро@@ ном на са@@ м@@ ми@@ те G@@ 8 , который про@@ ходи@@ л в Се@@ вер@@ ной И@@ р@@ лан@@ дии в 20@@ 1@@ 3 году ."
"Но печа@@ льно то , что США от@@ ста@@ ют в этом пла@@ не ."
"Мы бы очень хотели , чтобы Па@@ на@@ м@@ ская у@@ те@@ ч@@ ка , это по@@ гру@@ жение в мир о@@ ф@@ шо@@ ров , было бы нача@@ лом для раз@@ б@@ ла@@ ч@@ ений в США и во вс@@ ём мире ."
Д@@ ля нас в G@@ lob@@ al W@@ it@@ ness это момент серьё@@ з@@ ных измен@@ ений .
"Мы хотим , чтобы про@@ сты@@ е люди раз@@ оз@@ ли@@ лись на то , как другие с@@ кры@@ вают свои лич@@ ности за се@@ кре@@ т@@ ными компа@@ ни@@ ями ."
"Мы хотим , чтобы предста@@ ви@@ тели биз@@ не@@ са в@@ стали и сказа@@ ли : « Та@@ кая се@@ кре@@ т@@ ность у@@ гро@@ жа@@ ет биз@@ нес@@ у » ."
"Мы хотим , чтобы миро@@ вые ли@@ де@@ ры призна@@ ли эту пробле@@ му и стали работать над зако@@ нами , чтобы противо@@ стоя@@ ть се@@ кре@@ т@@ ности ."
"К@@ ри@@ с Ан@@ дер@@ со@@ н : При@@ ве@@ т@@ ству@@ ю вас , Д@@ жу@@ ли@@ а@@ н ."
"И@@ з@@ вест@@ но , что W@@ i@@ ki@@ L@@ ea@@ ks , ва@@ ше ди@@ т@@ я , за несколько послед@@ них лет сделал до@@ стоя@@ нием обществен@@ ности больше се@@ кре@@ тных до@@ ку@@ мен@@ тов , чем сред@@ ства мас@@ со@@ й информации по всем миру ."
Не@@ у@@ же@@ ли это правда ?
"Д@@ жу@@ ли@@ а@@ н А@@ с@@ са@@ н@@ ж : Да , может ли это быть прав@@ дой ?"
"В@@ ы@@ зыва@@ ет бес@@ поко@@ й@@ ство , не так ли , что все оста@@ льные сред@@ ства мас@@ со@@ вой информации делают свою работу так пло@@ хо , что малень@@ кая груп@@ п@@ ка ак@@ ти@@ ви@@ стов способ@@ на об@@ на@@ ро@@ до@@ вать больше информации такого рода , чем все оста@@ льные жур@@ нали@@ сты вместе взя@@ ты@@ е ."
К@@ .@@ А@@ . : Как это работает ?
Как люди доб@@ ы@@ вают эти до@@ ку@@ менты ?
И как вы обеспе@@ чи@@ ва@@ ете их безопас@@ ность ?
"Н@@ у это , если можно так сказать , кла@@ сси@@ ческая система информа@@ то@@ ров . И у нас есть раз@@ ные способ@@ ы помочь им по@@ ставля@@ ть нам информацию ."
"Поэтому мы использу@@ ем высо@@ ко@@ технологи@@ чные мето@@ ды обеспе@@ чения компью@@ тер@@ ной безопас@@ ности при пере@@ сы@@ л@@ ке информации по Се@@ ти , и для того , чтобы пря@@ та@@ ть кон@@ цы в воду , пере@@ правля@@ ем информацию на закон@@ ном осно@@ вании через такие страны , как Ш@@ ве@@ ция и Б@@ е@@ ль@@ ги@@ я , чтобы находится под их ю@@ ри@@ ди@@ ческой защи@@ той ."
"Мы получа@@ ем информацию по поч@@ те , обы@@ чной по@@ что@@ й , за@@ ши@@ ф@@ рован@@ ную и нет , про@@ с@@ ма@@ три@@ ваем её как обы@@ ч@@ на@@ е ново@@ ст@@ ное а@@ ген@@ т@@ ство , под@@ го@@ ня@@ ем её под нуж@@ ный форма@@ т , что иногда совсем не@@ просто , когда ре@@ чь иде@@ т о ги@@ га@@ н@@ т@@ ских объ@@ е@@ ма@@ х информации , представля@@ ем её а@@ уди@@ тории и затем обо@@ ро@@ ня@@ емся от не@@ из@@ бе@@ ж@@ ных ю@@ ри@@ ди@@ ческих и полити@@ ческих а@@ так ."
"К@@ .@@ А@@ . Так вы при@@ лага@@ ете у@@ сили@@ я к тому , чтобы у@@ до@@ сто@@ вери@@ ться в до@@ сто@@ вер@@ ности до@@ ку@@ мен@@ тов . Но ведь на самом деле вы почти никогда не знаете источ@@ ник информации ."
"Д@@ ж . А@@ . : Это так . Мы действительно очень ред@@ ко это знаем . И если на ка@@ ком@@ -то э@@ та@@ пе мы обнару@@ жи@@ ваем , что информа@@ ция не до@@ сто@@ вер@@ на тогда мы уни@@ что@@ жа@@ ем её как можно ско@@ рее ."
( З@@ во@@ ни@@ т теле@@ ф@@ он ) . Вот чё@@ р@@ т !
"( Смех ) К@@ .@@ А@@ . : Я думаю , это из Ц@@ Р@@ У зво@@ ня@@ т , узна@@ ть ко@@ д доступ@@ а к ч@@ лен@@ ству в TED . ( Смех )"
Да@@ вайте рас@@ смотри@@ м пример .
"Вот до@@ ку@@ мент , который вы доб@@ ы@@ ли па@@ ру лет тому назад ."
Если мы сможем представить этот до@@ ку@@ мент на су@@ д обществен@@ ности
П@@ ар@@ у лет назад та@@ кая история случи@@ лась в К@@ ении .
"Вы можете рассказать нам , что вы доб@@ ы@@ ли и что случи@@ лось ?"
Дж@@ .@@ А@@ . Это был от@@ ч@@ ёт К@@ ро@@ л@@ ла .
"Это был от@@ че@@ т се@@ кре@@ тной слу@@ ж@@ бы , сдела@@ н@@ ный для к@@ ени@@ й@@ ского правитель@@ ства , после выбо@@ ров 200@@ 4 года ."
Д@@ о 200@@ 4 года К@@ ения находи@@ лась под вла@@ стью Да@@ ни@@ э@@ ля а@@ ра@@ п Му@@ а около 1@@ 8 лет .
Он был к@@ ени@@ й@@ ски@@ м ди@@ к@@ та@@ то@@ ром .
"А затем к вла@@ сти при@@ ше@@ л К@@ и@@ ба@@ ки при под@@ дер@@ ж@@ ке си@@ л , которые пыта@@ лись о@@ чи@@ стить К@@ ению от кор@@ ру@@ п@@ ции , и им потре@@ бо@@ ва@@ лся такой от@@ че@@ т , и они по@@ тра@@ тили на него и на со@@ пу@@ т@@ ству@@ ющие исследования около двух миллионов фун@@ тов ."
"И потом от@@ че@@ т оказа@@ лся в ру@@ ках у правитель@@ ства и оно стало использовать от@@ че@@ т как ры@@ ча@@ г для полити@@ ческого да@@ вления на Му@@ а , который был самы@@ м бога@@ ты@@ м челове@@ ком - всё еще оста@@ ется самы@@ м бога@@ ты@@ м челове@@ ком - в К@@ ении ."
Это С@@ вя@@ щ@@ ен@@ ный Г@@ ра@@ а@@ ль к@@ ени@@ й@@ ской жур@@ нали@@ сти@@ ки .
"Итак , я при@@ еха@@ л туда в 200@@ 7 году , и нам уда@@ лось получить этот материа@@ л прямо перед выбо@@ рами , об@@ щ@@ ен@@ а@@ циональ@@ ными выбо@@ рами 2@@ 8 де@@ ка@@ б@@ р@@ я ."
"И затем мы о@@ публи@@ ко@@ вали этот от@@ че@@ т , мы сделали это через три д@@ ня после того , как новый пре@@ зи@@ ден@@ т К@@ и@@ ба@@ ки реши@@ л &quot; &quot; зако@@ реши@@ ться &quot; &quot; с тем самы@@ м челове@@ ком , который и был объек@@ том его же ан@@ ти@@ кор@@ ру@@ п@@ цион@@ ной полити@@ ки . С Да@@ ни@@ эле@@ м а@@ ра@@ п Му@@ а . Так что этот от@@ че@@ т стал ка@@ м@@ нем на шее пре@@ зи@@ ден@@ та К@@ и@@ ба@@ ки ."
"К@@ .@@ А@@ . И , коро@@ че говор@@ я , этот от@@ че@@ т стал из@@ ве@@ сте@@ н в К@@ ении , не из о@@ фи@@ циаль@@ ных источ@@ ников . И , по ваш@@ ем мн@@ ению , это действительно измени@@ ло полити@@ ческий рас@@ кла@@ д на выбо@@ рах ."
"Д@@ ж@@ .@@ А@@ . Да . Ма@@ те@@ риа@@ л вы@@ ше@@ л на пер@@ вой поло@@ се &quot; &quot; Г@@ ар@@ диа@@ н &quot; &quot; и был пере@@ печа@@ та@@ н во всех стра@@ нах , грани@@ ча@@ щих с К@@ ени@@ ей , в Т@@ ан@@ за@@ нии и Ю@@ А@@ Р ."
Та@@ ким образом информа@@ ция про@@ со@@ чи@@ лась из@@ в@@ не .
И через па@@ ру д@@ ней к@@ ени@@ й@@ ская пре@@ с@@ са с@@ могла свобо@@ дно говорить на эту те@@ му .
"И в течение 20 д@@ ней этот материа@@ л был в э@@ фи@@ рах к@@ ени@@ й@@ ского Т@@ В , что измени@@ ло результа@@ ты голо@@ со@@ вания примерно на 10 процен@@ тов согла@@ сно от@@ че@@ там к@@ ени@@ й@@ ских спе@@ ц@@ слу@@ ж@@ б . А это , в свою оче@@ ред@@ ь , измени@@ ло результа@@ ты выбо@@ ров ."
"К@@ .@@ А@@ . Да@@ -@@ а , так что ваш@@ а &quot; &quot; у@@ те@@ ч@@ ка &quot; &quot; действительно измени@@ ла мир ?"
Дж@@ .@@ А@@ . Да .
Аплодисменты . Вот - мы собира@@ емся показать вам не@@ большой ф@@ ра@@ г@@ мент этого видео о бо@@ м@@ ба@@ р@@ ди@@ ров@@ ке Б@@ а@@ г@@ да@@ да .
Са@@ мо видео дли@@ н@@ нее . Но это коро@@ тен@@ ь@@ кий ф@@ ра@@ г@@ мент .
"Это довольно &quot; &quot; го@@ ря@@ чи@@ й &quot; &quot; материа@@ л , должен вас пре@@ ду@@ пре@@ дить ."
"@@ Ра@@ ди@@ о : су@@ пе@@ р , как только у@@ види@@ шь их , на@@ кры@@ ва@@ й ..@@ ."
"Я ви@@ жу , э , у нас тут четы@@ ре Х@@ а@@ м@@ ме@@ ра ..@@ ."
"Д@@ а , я@@ сно . О@@ го@@ нь ."
"Да@@ й знать , когда закон@@ чи@@ шь с ними . С@@ тре@@ ля@@ й !"
Да@@ ва@@ й !
"Да@@ ва@@ й , о@@ го@@ нь !"
"П@@ у@@ ле@@ мет@@ ная оче@@ ред@@ ь Да@@ ва@@ й , да@@ ва@@ й . С@@ тре@@ ля@@ й . П@@ у@@ ле@@ мет@@ ная оче@@ ред@@ ь С@@ тре@@ ля@@ й ."
"О@@ тель . Б@@ у@@ ш@@ ма@@ сте@@ р д@@ ва@@ -@@ ш@@ есть , Б@@ у@@ ш@@ ма@@ сте@@ р д@@ ва@@ -@@ ш@@ есть ,"
"@@ нам надо двига@@ ться , время !"
"О@@ т@@ ли@@ чно , мы зай@@ ме@@ м всех вос@@ ь@@ ме@@ ры@@ х ."
"Д@@ а , ви@@ жу двух п@@ та@@ ше@@ к ( вер@@ то@@ ле@@ ты ) , и мы еще ве@@ де@@ м о@@ го@@ нь ."
Р@@ од@@ же@@ р . Я сделал их .
"Д@@ ва@@ -@@ ш@@ есть , д@@ ва@@ -@@ ш@@ есть , мы двига@@ емся ."
"У@@ п@@ с , про@@ сти . Что там у вас было ?"
"Вот чё@@ р@@ т , Ка@@ й@@ л ! О@@ К , ха@@ -@@ ха@@ -@@ ха . Я под@@ стре@@ ли@@ л его ."
"К@@ .@@ А@@ . И , в чем же тут смыс@@ л ?"
"Д@@ ж@@ .@@ А@@ . С@@ мыс@@ л в том , что это оказа@@ ло огром@@ ное влия@@ ние на са@@ ми@@ х уча@@ ст@@ ников , и влия@@ ние это было силь@@ ным ."
"В конце кон@@ цов , мы пос@@ ла@@ ли д@@ во@@ их наших людей в Б@@ а@@ г@@ да@@ д до@@ рас@@ следо@@ вать это дело ."
"Это пер@@ вая из тре@@ х а@@ так , пред@@ приня@@ ты@@ х там ."
"К@@ .@@ А@@ . Н@@ у я име@@ ю в виду , 11 человек по@@ ги@@ б@@ ло во время этой а@@ та@@ ки , да , включа@@ я двух сотруд@@ ников Р@@ ей@@ те@@ р ?"
"Д@@ ж@@ .@@ А@@ . Да . Д@@ ва сотруд@@ ника Р@@ ей@@ те@@ р , д@@ вое детей были ран@@ ены ."
Все@@ го было уби@@ то от 1@@ 8 до 2@@ 6 человек .
И об@@ на@@ ро@@ до@@ вание этой информации вы@@ з@@ ва@@ ло ши@@ ро@@ кую и г@@ не@@ в@@ ную ответ@@ ную ре@@ ак@@ цию .
"Как вы дума@@ ете , в чем именно была причи@@ на такой ре@@ ак@@ ции ?"
"Д@@ ж@@ .@@ А@@ . Я не знаю , я думаю , люди у@@ видели пол@@ ное от@@ сут@@ ствие контро@@ ля за проис@@ ходя@@ щи@@ м ."
"Вот люди и@@ дут себе по ули@@ це , ни о чем пло@@ хо@@ м не дума@@ ют , а г@@ де@@ -то в ки@@ ло@@ мет@@ ре за@@ та@@ и@@ лся вер@@ то@@ лет А@@ па@@ ч , который стре@@ ля@@ ет 3@@ 0-@@ милли@@ ме@@ тро@@ выми с@@ на@@ ря@@ да@@ ми во всё , во что может попа@@ сть , использу@@ я любо@@ й предло@@ г и уби@@ вая людей , спа@@ са@@ ющих ран@@ ен@@ ы@@ х ."
"И там находи@@ лись два жур@@ нали@@ ста , которые точно не были по@@ в@@ стан@@ ца@@ ми , потому что они оказа@@ лись там по дол@@ гу слу@@ ж@@ бы ."
"К@@ .@@ А@@ . Я говорю об а@@ ре@@ ст@@ е этого анали@@ ти@@ ка американ@@ ских се@@ кре@@ тных слу@@ ж@@ б Б@@ ред@@ ли М@@ эн@@ ни@@ н@@ га . Го@@ во@@ рят , что он призна@@ лся в том , что именно он переда@@ л вам это видео вместе с 2@@ 80 000 се@@ кре@@ т@@ ными до@@ ку@@ мен@@ тами из предста@@ ви@@ тель@@ ства США ."
Это правда ?
Дж@@ .@@ А@@ . Н@@ у мы от@@ ри@@ ца@@ ем полу@@ чение этих сооб@@ щ@@ ений .
"Е@@ го об@@ ви@@ ни@@ ли пять д@@ ней назад , кажется , в полу@@ ч@@ ении 1@@ 50 000 сооб@@ щ@@ ений и пре@@ да@@ нии гла@@ с@@ ности 50 ."
Мы о@@ публи@@ ко@@ вали чу@@ ть раньше в этом году информацию из по@@ со@@ ль@@ ства США в Р@@ ей@@ к@@ ь@@ я@@ ви@@ ке . Но это может быть и не связа@@ но .
"Я име@@ ю в виду , я был в по@@ со@@ ль@@ стве на ле@@ га@@ льных осно@@ вани@@ ях ."
"К@@ .@@ А@@ . Я име@@ ю в виду , если вы на самом деле получа@@ ете тыся@@ чи ди@@ пло@@ мати@@ ческих до@@ ку@@ мен@@ тов из по@@ со@@ ль@@ ства США ..@@ ."
"Д@@ ж@@ .@@ А@@ . Вы бы о@@ публи@@ ко@@ вали их . ( К@@ .@@ А@@ . Вы бы о@@ публи@@ ко@@ вали ? ) Дж@@ .@@ А@@ . Да . ( К@@ .@@ А@@ . Почему ? ) По@@ тому что такого рода до@@ ку@@ менты показыва@@ ют настоя@@ щее состоя@@ ние ну , ска@@ ж@@ ем , показыва@@ ют , что на самом деле представля@@ ют собой а@@ ра@@ б@@ ские правитель@@ ствен@@ ные структу@@ ры ; то , как предста@@ ви@@ тели вла@@ ст@@ ей действительно нару@@ ша@@ ют пра@@ ва человека ."
"Если вы посмотри@@ те на эти рас@@ се@@ кре@@ чен@@ ные материа@@ лы , то по@@ й@@ ме@@ те , что это именно такого рода до@@ ку@@ менты ."
К@@ .@@ А@@ . В@@ з@@ гля@@ нем на пробле@@ му чу@@ ть ши@@ ре .
"Я име@@ ю в виду , в об@@ щих чер@@ тах , в чем ваш@@ а фи@@ ло@@ со@@ фи@@ я ?"
Почему прави@@ льно по@@ о@@ щ@@ ря@@ ть у@@ те@@ ч@@ ку се@@ кре@@ тной информации ?
"Д@@ ж@@ .@@ А@@ . Н@@ у вопрос в том , ка@@ кая именно информа@@ ция нуж@@ на миру , ка@@ кая именно информа@@ ция может способ@@ ствовать измен@@ ени@@ ям ."
Ве@@ дь информации много .
"Е@@ сть та@@ кая информа@@ ция , на со@@ кры@@ тие которой организа@@ ции тра@@ тят деньги , что является хоро@@ шим си@@ гна@@ лом того , что , когда она будет об@@ на@@ ро@@ до@@ ва@@ на , то есть наде@@ ж@@ да , изменить что-то к луч@@ ше@@ му . По@@ тому что организа@@ ции , зна@@ я , что с@@ кры@@ вается в до@@ ку@@ мен@@ тах , зна@@ я это из@@ ну@@ три , тра@@ тят деньги для того , чтобы с@@ кры@@ ть это ."
"И это мы и обнару@@ жи@@ ваем на практи@@ ке . И это то , что и со@@ ставля@@ ет историю жур@@ нали@@ сти@@ ки ."
"К@@ .@@ А@@ .@@ Но есть ли рис@@ к того , что для отде@@ льных во@@ вле@@ чен@@ ных в это людей или для общества в це@@ лом , у@@ те@@ ч@@ ка информации может иметь не@@ пред@@ ви@@ ден@@ ные послед@@ ствия ?"
"Д@@ ж@@ .@@ А@@ .@@ На@@ ша практи@@ ка показыва@@ ет , что нет ."
"Я име@@ ю в виду , мы проводи@@ м полити@@ ку &quot; &quot; пре@@ до@@ т@@ вра@@ щения возмож@@ ного вре@@ да &quot; &quot; ."
"У нас есть спе@@ циаль@@ ный мето@@ д обра@@ щения с информа@@ цией , которая со@@ держи@@ т лич@@ ную - и@@ ден@@ ти@@ фи@@ ци@@ ру@@ е@@ му@@ ю как лич@@ ную - информацию ."
"Это своего рода у@@ закон@@ ен@@ ная тай@@ на , ну как ва@@ ш диа@@ г@@ но@@ з , хра@@ ня@@ щи@@ йся у вра@@ ча , такого рода се@@ кре@@ т@@ ная информа@@ ция . Но мы име@@ ем дело с информа@@ то@@ рами , которые дале@@ ко за@@ ходят , те@@ ми , ч@@ ья мо@@ ти@@ ва@@ ция действительно высо@@ ка ."
К@@ .@@ А@@ . Так они высо@@ ко мо@@ ти@@ ви@@ рован@@ ны ?
"А что вы ска@@ же@@ те , например , ну , знаете , роди@@ те@@ лю , тому , че@@ й сы@@ н слу@@ жи@@ т в ар@@ ми@@ и США , и он вам ска@@ жет : &quot; &quot; З@@ на@@ ете , вы рас@@ кры@@ ли то , что кто-то на@@ ме@@ ре@@ ва@@ лся с@@ кры@@ ть &quot; &quot; ."
"Вы показыва@@ ет американ@@ ского сол@@ да@@ та , который сме@@ ется над тем , как люди у@@ ми@@ ра@@ ют ."
"Это созда@@ ет в@@ печа@@ т@@ ление , это созда@@ ло в@@ печа@@ т@@ ление , у миллионов людей по всему миру , что американ@@ ские сол@@ да@@ ты бес@@ челове@@ ч@@ ны ."
Но это же не так . Мо@@ й сы@@ н не такой . Как вы сме@@ ете ? &quot; &quot; Что бы вы на это сказа@@ ли ?
"Д@@ ж@@ .@@ А@@ . Да , мы с таким часто ста@@ л@@ ки@@ ва@@ емся ."
"Но только вс@@ пом@@ ните , что люди в Б@@ а@@ г@@ да@@ де , в И@@ ра@@ ке , в А@@ ф@@ га@@ ни@@ ста@@ не не ну@@ жда@@ ются в карти@@ н@@ ке на э@@ кра@@ не , они ви@@ дят всё это каждый день сво@@ ими гла@@ за@@ ми ."
Поэтому на их мн@@ ение это ни@@ как не может по@@ вли@@ ять . Это не по@@ влия@@ ет на их вос@@ прия@@ тие .
Вот это они ви@@ дят каждый день .
"Это меня@@ ет вос@@ прия@@ тие и мн@@ ение тех людей , которые пла@@ тят за всё это . И в этом наша наде@@ ж@@ да ."
"К@@ .@@ А@@ . Та@@ ким образом , получа@@ ется , что вы наш@@ ли способ про@@ лить све@@ т на то , что вы видите , на те тем@@ ные се@@ кре@@ ты в дела@@ х биз@@ не@@ са и полити@@ ки ."
С@@ ве@@ т - это хорошо .
"Но не видите ли вы и@@ ро@@ нии в том , что , про@@ ли@@ вая све@@ т , вы должны , в свою оче@@ ред@@ ь , созда@@ вать ат@@ мо@@ сфер@@ у се@@ кре@@ т@@ ности вокруг ва@@ ших источ@@ ников ?"
"Д@@ ж@@ .@@ А@@ . Нет . Я хочу сказать , у нас еще не было случа@@ ев &quot; &quot; от@@ ступ@@ ни@@ чества &quot; &quot; в W@@ i@@ ki@@ L@@ ea@@ ks ."
У нас нет &quot; &quot; источ@@ ни@@ ко@@ в@@ -@@ пере@@ бе@@ ж@@ чи@@ ков &quot; &quot; .
"Если такие поя@@ вятся , мы о@@ ка@@ же@@ мся в за@@ труд@@ ни@@ тель@@ ном поло@@ жении . Но мы из@@ нача@@ льно работа@@ ем так , что что люди чув@@ ствуют мо@@ ра@@ ль@@ ную ответ@@ ствен@@ ность за то , что они продолжа@@ ют че@@ ст@@ но делать сво@@ е дело , а не пор@@ тить его ."
"К@@ .@@ А@@ . Мне было бы интерес@@ но узна@@ ть , ну хотя бы осно@@ вы@@ ва@@ ясь на том , что мы не@@ давно у@@ слыша@@ ли , мне любо@@ пы@@ тно мн@@ ение а@@ уди@@ тории TED ."
Мо@@ г@@ ут суще@@ ствовать различ@@ ные мн@@ ения о W@@ i@@ ki@@ L@@ ea@@ ks и Д@@ жу@@ ли@@ а@@ не .
"Н@@ у , например , ге@@ рой - на@@ род@@ ный ге@@ рой - не@@ су@@ щий све@@ т ."
О@@ пас@@ ный воз@@ му@@ ти@@ тель спо@@ ко@@ й@@ ствия .
К@@ то за ге@@ ро@@ я ?
А кто за воз@@ му@@ ти@@ теля спо@@ ко@@ й@@ ствия ?
Дж@@ .@@ А@@ . Н@@ у ла@@ дно . Д@@ о@@ л@@ жен же быть кто-то .
"К@@ .@@ А@@ . Это доб@@ ро@@ сер@@ де@@ ч@@ ная а@@ уди@@ то@@ рия , Д@@ жу@@ ли@@ а@@ н , ну правда ."
На@@ до еще не@@ мно@@ ж@@ ко по@@ ста@@ ра@@ ться . При@@ ве@@ де@@ м другой пример .
"Вот что-то , что вы еще не доб@@ ы@@ ли , но доб@@ у@@ де@@ те для TED ."
"Я хочу сказать , это ин@@ три@@ гу@@ ющая история , правда ?"
Что это ?
"Д@@ ж@@ .@@ А@@ . Вот пример того , что мы делаем каждый день ."
"В прош@@ лом году - в но@@ я@@ б@@ ре прош@@ ло@@ го го@@ да@@ - произо@@ шло несколько а@@ вари@@ й в А@@ л@@ ба@@ нии , таких же , как в М@@ ек@@ си@@ кан@@ ском за@@ ли@@ ве , правда , менее масшта@@ б@@ ных ."
"И у нас есть от@@ че@@ т , от@@ че@@ т эк@@ с@@ пер@@ тов о том , что произо@@ шло . В нём говори@@ тся , что на самом деле , слу@@ ж@@ бы безопас@@ ности кон@@ ку@@ ри@@ ру@@ ющих неф@@ тя@@ ных компа@@ ний органи@@ зо@@ вали эти вз@@ ры@@ вы ."
И в этом заме@@ ша@@ н ко@@ е@@ -@@ кто из ал@@ ба@@ н@@ ского правитель@@ ства и т@@ .@@ д@@ . и т@@ .@@ п@@ .
Э@@ тот от@@ че@@ т был во@@ обще без како@@ го@@ -либо г@@ ри@@ ф@@ а и под@@ пи@@ се@@ й или &quot; &quot; ша@@ по@@ к &quot; &quot; . Поэтому нам было ч@@ рез@@ вы@@ чай@@ но тру@@ дно работать с ним .
"Мы не могли про@@ вери@@ ть его до@@ сто@@ вер@@ ность , потому что мы не зна@@ ли , кто написа@@ л его , но мы зна@@ ли , о чем иде@@ т ре@@ чь ."
"Поэтому мы были на@@ стро@@ ены довольно с@@ ке@@ пти@@ чески , потому что эта у@@ те@@ ч@@ ка могла быть просто под@@ стро@@ ена како@@ й@@ -то кон@@ ку@@ ри@@ ру@@ ющей неф@@ тя@@ ной компа@@ ни@@ ей и просто под@@ бро@@ ш@@ ена нам ."
"И мы о@@ публи@@ ко@@ вали этот материа@@ л с такой о@@ говор@@ кой : &quot; &quot; С@@ мо@@ три@@ те , мы со@@ м@@ не@@ ва@@ емся ."
"Мы не увер@@ ены , но что же сдела@@ ешь ?"
"М@@ а@@ те@@ риа@@ л кажется до@@ сто@@ вер@@ ным , но мы не можем это под@@ твер@@ дить &quot; &quot; . И потом мы получи@@ ли пис@@ ь@@ мо прямо на этой не@@ деле от компании , которая и написа@@ ла тот от@@ че@@ т , они хотели про@@ сле@@ дить наш источ@@ ник ( Смех ) спроси@@ в : &quot; &quot; Н@@ у и кто же ва@@ ш источ@@ ник &quot; &quot; . И мы отве@@ тили : &quot; &quot; Ра@@ с@@ ска@@ жи@@ те нам еще не@@ мно@@ ж@@ ко ."
"Что за до@@ ку@@ мент , о чем вы говори@@ те ?"
"Вы можете до@@ каза@@ ть , что вы име@@ ете отнош@@ ение к этому до@@ ку@@ мен@@ ту ?"
Он действительно ва@@ ш ? &quot; &quot; И они вы@@ сла@@ ли нам с@@ кри@@ н@@ ш@@ от с авто@@ ром и его M@@ ic@@ r@@ os@@ o@@ ft W@@ ord I@@ D .
Да .
( Аплодисменты ) Та@@ кое случа@@ ется довольно часто .
"Та@@ ков один из наших мето@@ дов и@@ ден@@ ти@@ фи@@ ка@@ ции - или про@@ вер@@ ка материа@@ ла . Он заключа@@ ется как раз в том , чтобы за@@ ставить этих пар@@ ней писа@@ ть нам пис@@ ьма ."
К@@ .@@ А@@ . Да . А вам попа@@ да@@ лась информа@@ ция из B@@ P ?
"Д@@ ж@@ .@@ А@@ . Да , довольно много , но сейчас мы сер@@ ь@@ ез@@ но занима@@ емся с@@ бо@@ ром сред@@ ств и ин@@ жи@@ ни@@ ри@@ н@@ го@@ м ."
"Поэтому объ@@ ем о@@ публи@@ ко@@ ван@@ ных нами материа@@ лов за последние несколько месяцев был мини@@ ми@@ зи@@ рова@@ н на время ре@@ ин@@ жи@@ ни@@ ри@@ н@@ га наших си@@ ст@@ ем хран@@ ения информации , что связа@@ но с ф@@ ен@@ о@@ мен@@ аль@@ ным интере@@ сом к наш@@ ему са@@ й@@ ту ."
Это проблема .
"Я хочу сказать , как и вс@@ я@@ кая моло@@ да@@ я и быстро ра@@ сту@@ щая организа@@ ция мы за@@ х@@ ле@@ бы@@ ва@@ емся собствен@@ ным ро@@ сто@@ м . И это значит , что огром@@ ное количество информа@@ то@@ ров с@@ наб@@ жа@@ ет нас вс@@ я@@ ки@@ ми раз@@ обла@@ ч@@ ени@@ ями , при@@ чем на довольно высо@@ ком уров@@ не , но у нас нет доста@@ точ@@ ного шта@@ та , чтобы обра@@ баты@@ вать и про@@ вер@@ ять эту информацию ."
"К@@ .@@ А@@ . Н@@ у да , это клю@@ че@@ вая проблема . Во@@ про@@ с в жур@@ нали@@ ста@@ х@@ -@@ во@@ ло@@ н@@ те@@ рах и или из@@ ы@@ ска@@ нии фо@@ н@@ дов финан@@ си@@ рования за@@ р@@ пла@@ т жур@@ нали@@ стов ?"
Дж@@ .@@ А@@ . Да . Да . И до@@ вер@@ ен@@ ных людя@@ х .
"Я хочу сказать , мы же та@@ кая организа@@ ция , которой сло@@ жно ра@@ сти очень быстро , из-за тех материа@@ лов , с которы@@ ми мы име@@ ем дело . Поэтому нам приходи@@ тся ре@@ структу@@ ри@@ зи@@ рова@@ ться , с тем , чтобы у нас были люди , которые будут работать с с@@ верх@@ се@@ кре@@ т@@ ными материа@@ ла@@ ми ну и менее се@@ кре@@ т@@ ными случа@@ ями ."
"К@@ .@@ А@@ . Н@@ у а теперь помо@@ ги@@ те нам не@@ мно@@ ж@@ ко раз@@ обра@@ ться в том , что же вы за человек , и как вы приш@@ ли к тому , чем занима@@ етесь ."
"И мне кажется , я чита@@ л , что реб@@ ен@@ ком вы учи@@ лись в 3@@ 7 разных шко@@ ла@@ х ."
Это правда ?
"Д@@ ж . А@@ . Н@@ у , мои роди@@ тели были в ки@@ но@@ биз@@ не@@ се а затем в бе@@ га@@ х от куль@@ та , поэтому ком@@ би@@ на@@ ция двух и ..@@ ."
"( Смех ) Я име@@ ю в виду , пси@@ хо@@ ло@@ ги бы сказа@@ ли , что это ре@@ цеп@@ т для куль@@ ти@@ ва@@ ции пара@@ но@@ й@@ и ."
"Д@@ ж . А@@ . Что , ки@@ но@@ биз@@ не@@ с ?"
"( Смех ) ( Аплодисменты ) И вы также были - я говорю , вы были х@@ ак@@ е@@ ром в ю@@ ности и у вас был ря@@ д сто@@ л@@ к@@ нов@@ ений с вла@@ ст@@ ями в те го@@ ды ?"
"Д@@ ж@@ .@@ А@@ . Н@@ у , я был жур@@ нали@@ сто@@ м ."
"По@@ нима@@ ете , я был очень ю@@ ным жур@@ нали@@ сто@@ м и ак@@ ти@@ ви@@ сто@@ м ."
"Я из@@ да@@ вал жур@@ на@@ л , когда был под@@ ро@@ ст@@ ком , и под@@ вер@@ га@@ лся пре@@ следо@@ вани@@ ям за это ."
Поэтому вам нужно быть по@@ о@@ сторо@@ ж@@ нее с этим сло@@ вом &quot; &quot; х@@ ак@@ е@@ р &quot; &quot; .
"Я хочу сказать , что это ско@@ рее мето@@ д , который может быть при@@ мен@@ е@@ н к реш@@ ению различ@@ ных зада@@ ч ."
"К со@@ жа@@ л@@ ению , в настоя@@ щий момент , он наи@@ более часто использу@@ ется ру@@ с@@ ской ма@@ фи@@ ей для того , чтобы о@@ пу@@ сто@@ ши@@ ть ба@@ н@@ ко@@ вс@@ кий с@@ че@@ т ваш@@ ей ба@@ бу@@ ш@@ ки ."
"Поэтому теперь это сло@@ во зву@@ чи@@ т уже не так за@@ ба@@ вно , как раньше ."
"К@@ .@@ А@@ . Да , конечно , на самом деле я не думаю , что вы гра@@ би@@ ли ста@@ ру@@ ше@@ к . Н@@ у а как на@@ с@@ че@@ т ва@@ ших ба@@ зо@@ вых цен@@ ностей ?"
"Не могли бы вы рассказать нам о них и , может быть , при@@ вести како@@ й@@ -нибудь пример из ваш@@ ей жизни , который по@@ может лучше их понять ?"
Дж@@ .@@ А@@ .@@ Я не уве@@ ре@@ н на@@ с@@ че@@ т приме@@ ра .
"Но мои ба@@ зо@@ вые цен@@ ности та@@ ко@@ вы : о@@ дар@@ ен@@ ные , вели@@ ко@@ ду@@ ш@@ ные люди не пло@@ дят жер@@ т@@ в , они под@@ держи@@ вают жер@@ т@@ в ."
"Т@@ ут ко@@ е@@ -@@ что ещё от моего от@@ ца , и ко@@ е@@ -@@ кто от других о@@ дар@@ ен@@ ных и б@@ ла@@ горо@@ д@@ ных людей , которые были в моей жизни ."
"К@@ .@@ А@@ .@@ О@@ дар@@ ен@@ ные и б@@ ла@@ горо@@ д@@ ные люди не пло@@ дят жер@@ т@@ в , они под@@ держи@@ вают жер@@ т@@ в ?"
"Д@@ ж@@ .@@ А@@ . Да . И знаете , по на@@ ту@@ ре я довольно во@@ ин@@ ствен@@ ный человек , поэтому я , конечно , не слишком при@@ го@@ де@@ н для пита@@ ния ко@@ го@@ -либо . Но в ка@@ ком@@ -то смыс@@ ле - Е@@ сть другой способ пе@@ сто@@ вания жер@@ т@@ в такой , для нару@@ ши@@ телей поря@@ д@@ ка ."
"И это то , что было в мо@@ ем ха@@ ра@@ кте@@ ре дол@@ го@@ е время ."
"К@@ .@@ А@@ . Хорошо , расска@@ жи@@ те теперь в@@ кра@@ т@@ це , что же случи@@ лось в И@@ сла@@ н@@ дии ?"
"Вы о@@ публи@@ ко@@ вали там что-то у вас случи@@ лись ка@@ ки@@ е@@ -то не@@ прия@@ т@@ ности с ба@@ н@@ ком , затем слу@@ ж@@ бе ново@@ ст@@ ей было за@@ пре@@ щ@@ ен@@ о да@@ вать эту историю в э@@ фи@@ р ."
В@@ место это они сделали вам ре@@ кла@@ му .
"Это , в свою оче@@ ред@@ ь , сдела@@ ло вас очень извест@@ ными в И@@ сла@@ н@@ дии . Что потом ?"
"Д@@ ж@@ .@@ А@@ . Да , это замеча@@ тельный случа@@ й ."
И@@ сла@@ н@@ ди@@ я пере@@ жи@@ вала финан@@ со@@ вый кри@@ зи@@ с .
Т@@ я@@ же@@ ле@@ й@@ ший уда@@ р по экономи@@ ке любо@@ й страны .
А@@ кти@@ вы ба@@ н@@ ко@@ в@@ ского се@@ кто@@ ра относи@@ тельно в@@ кла@@ да оста@@ льных се@@ кто@@ ров экономи@@ ки в В@@ В@@ П о@@ ц@@ ени@@ вались как 10 к 1 .
"Как бы то ни было , мы о@@ публи@@ ко@@ вали этот от@@ че@@ т в и@@ ю@@ ле прош@@ ло@@ го года ."
"И на@@ циональ@@ ному теле@@ ка@@ на@@ лу было за@@ пре@@ щ@@ ен@@ о об@@ на@@ ро@@ до@@ вание этой информации за пять ми@@ нут до того , как она должна была про@@ йти в э@@ фи@@ р . Как буд@@ то в ка@@ ком@@ -то филь@@ ме , бу@@ ма@@ га лег@@ ла на сто@@ л и теле@@ ве@@ ду@@ щий сказал что-то вроде : &quot; &quot; Та@@ кого никогда раньше не случа@@ лось . Что же делать ? &quot; &quot; ."
"Н@@ у и мы просто показыва@@ ли наз@@ вание са@@ й@@ та вместо этого , всё время , как за@@ став@@ ку . И мы стали очень извест@@ ны в И@@ сла@@ н@@ дии , отправи@@ лись в И@@ сла@@ н@@ ди@@ ю и рас@@ сказа@@ ли об этом деле ."
"У нас было такое чув@@ ство , что такое никогда не повто@@ ри@@ тся . И в результа@@ те , работа@@ я вместе с ис@@ лан@@ д@@ ски@@ ми полити@@ ками и ме@@ ж@@ ду@@ на@@ род@@ ными эк@@ с@@ пер@@ тами в обла@@ сти пра@@ ва мы под@@ гото@@ ви@@ ли новый па@@ к@@ ет зако@@ но@@ да@@ тельных ак@@ тов для И@@ сла@@ н@@ дии , которая ( благодаря этому ) ста@@ нет таким о@@ ф@@ ф@@ ш@@ ор@@ ным ра@@ ем для свобо@@ д@@ ной пре@@ с@@ сы , с само@@ й си@@ льной в мире систе@@ мой пра@@ во@@ вой защи@@ ты жур@@ нали@@ ста , с Н@@ обе@@ ле@@ в@@ ской П@@ ре@@ ми@@ ей за свобо@@ ду слова ."
"И@@ сла@@ н@@ ди@@ я - ска@@ н@@ ди@@ на@@ вс@@ кая стра@@ на , и , как Н@@ ор@@ ве@@ ги@@ я , она способ@@ на успе@@ ш@@ но использовать лю@@ бу@@ ю систему ."
И всего меся@@ ц назад это па@@ к@@ ет до@@ ку@@ мен@@ тов был еди@@ но@@ гла@@ сно од@@ обре@@ н ис@@ лан@@ д@@ ски@@ м П@@ ар@@ ла@@ мен@@ том .
Ва@@ у .
"( Аплодисменты ) И послед@@ ний вопрос , Д@@ жу@@ ли@@ а@@ н ."
"Когда вы раз@@ мыш@@ ля@@ ете о буду@@ щем , вам кажется , что ско@@ рее Боль@@ шо@@ й Б@@ ра@@ т будет всё силь@@ нее контро@@ ли@@ ровать жизнь , у@@ сили@@ вая се@@ кре@@ т@@ ность , или это мы будем наблю@@ дать за Боль@@ шим Б@@ ра@@ том , или будет и то , и друго@@ е вместе ?"
"Д@@ ж . А@@ . : Я не знаю точно , как это будет ."
"Я име@@ ю в виду те ти@@ та@@ ни@@ ческие у@@ сили@@ я , которые при@@ лага@@ ются , чтобы при@@ вести в со@@ ответ@@ ствие зако@@ но@@ да@@ тель@@ ство в обла@@ сти свобо@@ ды слова и про@@ з@@ ра@@ ч@@ ность зако@@ но@@ да@@ тель@@ ства по всему миру , в Е@@ вро@@ со@@ ю@@ з@@ е , между Кита@@ ем и США ."
Что из этого получи@@ тся ? Т@@ ру@@ дно сказать .
Вот поэтому это такое интерес@@ ное время . По@@ тому что всего лишь при@@ ло@@ жи@@ в не@@ большое у@@ сили@@ е мы можем изменить ситуа@@ цию в ту или и@@ ную сторо@@ ну .
"К@@ .@@ А@@ . Да , похо@@ же , я выра@@ жу мн@@ ение а@@ уди@@ тории , сказа@@ в вам , Д@@ жу@@ ли@@ а@@ н : &quot; &quot; Б@@ ере@@ ги@@ те себя и си@@ л вам &quot; &quot; ."
"Б@@ лаго@@ дар@@ ю вас , К@@ ри@@ с . ( К@@ .@@ А@@ . Спасибо ) . А@@ плодис@@ мен@@ ты@@ "
"Я невероя@@ тно счаст@@ ли@@ ва роди@@ ться в стра@@ не , которая призна@@ на луч@@ шим ме@@ сто@@ м в мире для того , чтобы быть женщи@@ ной ."
"В 19@@ 7@@ 5 году , когда мне было сем@@ ь лет , женщины И@@ сла@@ н@@ дии вы@@ шли на за@@ ба@@ сто@@ в@@ ку ."
"В тот день они не работа@@ ли , не@@ зависи@@ мо от того , были ли они тру@@ до@@ у@@ стро@@ ены или занима@@ лись до@@ ма@@ ш@@ ним хо@@ з@@ я@@ й@@ ством ."
Они про@@ ше@@ ство@@ вали в цент@@ р Р@@ ей@@ к@@ ь@@ я@@ ви@@ ка — а уча@@ ство@@ вали в этом 9@@ 0 % женщин — и ми@@ рно и со@@ ли@@ дар@@ но по@@ проси@@ ли рав@@ ен@@ ства .
"В И@@ сла@@ н@@ дии в тот день всё оста@@ но@@ ви@@ лось , по@@ сколь@@ ку ничего не будет работать , если не работа@@ ют женщины ."
"( Аплодисменты ) П@@ ять лет спу@@ стя И@@ сла@@ н@@ ди@@ я ос@@ ме@@ ли@@ лась быть пер@@ вой стра@@ ной в мире , в которой насе@@ ление вы@@ бра@@ ло женщи@@ ну в пре@@ зи@@ ден@@ ты ."
"Я никогда не за@@ буду тот день : ма@@ ть@@ -@@ оди@@ но@@ ч@@ ка , а теперь пре@@ зи@@ ден@@ т В@@ иг@@ ди@@ с , мы называ@@ ем её по и@@ мен@@ и , после по@@ бе@@ ды на выбо@@ рах вы@@ шла на ба@@ л@@ ко@@ н своего дома вместе с до@@ чер@@ ью ."
"( Аплодисменты ) Э@@ та женщи@@ на стала вос@@ хи@@ ти@@ тель@@ ным приме@@ ром для меня и для всех , кто ро@@ с в те времен@@ а , включа@@ я ма@@ ль@@ чи@@ ков ."
"К@@ то я та@@ кая , чтобы стать пре@@ зи@@ ден@@ том ? » О@@ каза@@ лось , что женщины почти не ба@@ л@@ ло@@ ти@@ ру@@ ются , в отли@@ чие от мужчи@@ н ."
"И@@ с@@ следо@@ вание , про@@ вед@@ ён@@ ное в США в 20@@ 11 году , показа@@ ло , что о вы@@ дви@@ жении на пос@@ т пре@@ зи@@ ден@@ та за@@ ду@@ мы@@ вались 6@@ 2 % мужчи@@ н и всего 4@@ 5 % женщин ."
Э@@ та раз@@ ни@@ ца в 1@@ 6 % суще@@ ство@@ вала и за деся@@ ть лет до этого .
"И это очень об@@ и@@ дно , так как я убе@@ жд@@ ена , что мир очень ну@@ жда@@ ется и в женщи@@ на@@ х@@ -@@ ли@@ де@@ рах , и в более принци@@ пи@@ аль@@ ном упра@@ вл@@ ении в це@@ лом ."
"Поэтому мо@@ ё решение ба@@ л@@ ло@@ ти@@ рова@@ ться в коне@@ ч@@ ном ито@@ ге при@@ ве@@ ло к тому , что я по@@ чув@@ ство@@ вала , что должна это сделать , даже если у меня нет ника@@ кого опы@@ та в полити@@ ке , я должна дей@@ ствовать и уча@@ ствовать в созда@@ нии раз@@ у@@ много и у@@ стой@@ чи@@ вого мира для наших детей , мира , в котором ма@@ ль@@ чи@@ ки и дево@@ чки с@@ могут по-@@ настоя@@ ще@@ му про@@ я@@ вить себя ."
"Для меня это был очень дол@@ ги@@ й пу@@ ть ,"
удиви@@ тельный пу@@ ть .
В@@ нача@@ ле было 20 по@@ тен@@ циаль@@ ных кан@@ ди@@ да@@ тов .
"И@@ з них только де@@ вя@@ ть отве@@ ча@@ ли всем тре@@ бо@@ вани@@ ям , и в коне@@ ч@@ ном с@@ чё@@ те нас оста@@ лось всего че@@ твер@@ о : тро@@ е мужчи@@ н и я ."
( Аплодисменты ) Но это ещё не пи@@ к дра@@ мати@@ з@@ ма .
"Вы можете подума@@ ть : « Вот в США — это дра@@ ма » , но я ... ( Смех ) У@@ вер@@ я@@ ю вас , в И@@ сла@@ н@@ дии сво@@ я дра@@ ма ."
"На@@ ш пре@@ зи@@ ден@@ т , который стоя@@ л во гла@@ ве страны уже 20 лет , с@@ разу за@@ я@@ ви@@ л , что не будет ба@@ л@@ ло@@ ти@@ рова@@ ться , и , ско@@ рее всего , именно поэтому было так много кан@@ ди@@ да@@ тов ."
"Но по@@ з@@ же он пере@@ дума@@ л , когда наш пре@@ м@@ ь@@ ер@@ -@@ мини@@ ст@@ р пода@@ л в от@@ став@@ ку из-за всем извест@@ ных « Па@@ на@@ м@@ ских до@@ ку@@ мен@@ тов » , в которых у@@ помина@@ лся он сам и его сем@@ ья ."
"С@@ ле@@ д@@ стви@@ ем стали на@@ род@@ ные про@@ те@@ сты , и дей@@ ству@@ ющий пре@@ зи@@ ден@@ т реши@@ л , что стра@@ не ну@@ жен ли@@ де@@ р , которо@@ му будут до@@ вер@@ ять ."
"Ч@@ ере@@ з несколько д@@ ней его жен@@ а и компании её сем@@ ьи были также заме@@ чен@@ ы в « Па@@ на@@ м@@ ских до@@ ку@@ мен@@ тах » , поэтому он снова сня@@ л свою кан@@ ди@@ да@@ ту@@ ру с пре@@ зи@@ ден@@ т@@ ской го@@ нки ."
"П@@ ере@@ д этим он за@@ я@@ ви@@ л , что делает это , потому что теперь име@@ лись два ква@@ ли@@ фи@@ ци@@ рован@@ ных мужчи@@ ны , которые , по его мн@@ ению , могли с@@ мени@@ ть его на по@@ ст@@ у ."
"Так , 9 мая , за 4@@ 5 д@@ ней до выбо@@ ров , для меня ситуа@@ ция была не из луч@@ ших ."
О@@ бо мне даже не писа@@ ли га@@ зе@@ ты .
"С@@ о@@ гла@@ сно о@@ про@@ сам , у меня был всего 1 % голо@@ сов , но это всё рав@@ но было больше , чем когда@@ -либо получа@@ ла лю@@ ба@@ я дру@@ га@@ я женщи@@ на@@ -@@ кан@@ ди@@ да@@ т ."
"В день первых теле@@ де@@ ба@@ тов я обнару@@ жи@@ ла , что буду уча@@ ствовать в них с тре@@ мя мужчи@@ нами , а во время пря@@ мо@@ го э@@ фи@@ ра я узна@@ ла , что в день первых теле@@ де@@ ба@@ тов на@@ бра@@ ла ров@@ но 2@@ ,@@ 5 % ."
"( Аплодисменты ) И@@ так , о слож@@ ност@@ ях ."
"О@@ с@@ нов@@ ными слож@@ ност@@ ями на мо@@ ём пу@@ ти , которые нужно было пре@@ о@@ до@@ ле@@ ть , стали С@@ М@@ И , под@@ дер@@ ж@@ ка пар@@ ти@@ и и деньги ."
На@@ ч@@ ну со С@@ М@@ И .
Не могу согла@@ си@@ ться .
"По@@ лу@@ чить до@@ сту@@ п к Т@@ В и э@@ фи@@ р@@ ное время мне было слож@@ нее , чем мужчи@@ нам ."
"Например , ве@@ ду@@ щий кан@@ ди@@ да@@ т появи@@ лся на э@@ кра@@ не 8@@ 7 раз в течение пред@@ выбо@@ р@@ ного меся@@ ца , тогда как я была там всего лишь 3@@ 1 раз ."
"И я не говорю , что С@@ М@@ И делают это созна@@ тельно ."
"Я думаю , это происходит из-за под@@ созна@@ тельной пред@@ взя@@ то@@ сти , потому что в С@@ М@@ И , так же как и вез@@ де , мы осозна@@ н@@ но и не@@ осозна@@ н@@ но пред@@ взя@@ ты , и нам нужно му@@ же@@ ство , чтобы об@@ су@@ жда@@ ть это , если мы хотим что-то изменить ."
"Когда я , на@@ конец , появи@@ лась на э@@ кра@@ не , пер@@ вым мне зада@@ ли вопрос : « С@@ об@@ ира@@ етесь ли вы с@@ да@@ ться ? » Это был слож@@ ный вопрос ."
"Ко@@ нечно , учи@@ ты@@ вая ди@@ на@@ ми@@ ку от 1 % к 2@@ ,@@ 5 % в о@@ про@@ са@@ х , это поня@@ тно ."
"С@@ М@@ И очень важ@@ ны , и каждый раз , когда я по@@ явля@@ лась на Т@@ В , мы видели и я@@ вно чув@@ ство@@ вали уве@@ лич@@ ение голо@@ сов в мо@@ ю под@@ дер@@ ж@@ ку , и я ощу@@ ти@@ ла на собствен@@ ном опы@@ те , насколько это важно и почему мы должны об этом говорить ."
"И@@ ногда меня иг@@ но@@ ри@@ ровали во время об@@ щения с други@@ ми кан@@ ди@@ да@@ тами , об@@ о мне не у@@ помина@@ ли в ре@@ пор@@ та@@ жа@@ х о выбо@@ рах ."
"Д@@ а , я сто@@ л@@ к@@ ну@@ лась с этим . Но пу@@ сть комп@@ ли@@ мен@@ том ис@@ лан@@ д@@ ски@@ м С@@ М@@ И будет то ,"
что мои при@@ чё@@ с@@ ка и ко@@ ст@@ ю@@ м почти из@@ бе@@ жа@@ ли об@@ су@@ жд@@ ений .
( Аплодисменты ) Мо@@ ё им поч@@ т@@ ение .
Но я получи@@ ла и другой важ@@ ный опы@@ т .
"Я ба@@ л@@ ло@@ ти@@ рова@@ лась как не@@ зависи@@ мы@@ й кан@@ ди@@ да@@ т , без под@@ дер@@ ж@@ ки полити@@ ческой пар@@ ти@@ и или другой си@@ лы ."
"Не@@ хва@@ т@@ ка опы@@ та и не@@ доста@@ точ@@ ный до@@ сту@@ п к ре@@ сур@@ сам доро@@ го обо@@ ш@@ лись нашей ка@@ м@@ па@@ нии , но это позво@@ ли@@ ло нам об@@ но@@ вить и изменить нашу полити@@ ку ."
"Мы ве@@ ли по@@ зи@@ тив@@ ную ка@@ м@@ па@@ нию , и этим , вероя@@ тно , даже с@@ могли изменить об@@ щий то@@ н выбо@@ ров ."
"Мо@@ жет , меня так ма@@ ло показыва@@ ли по Т@@ В , потому что я хоте@@ ла вы@@ рази@@ ть сво@@ ё у@@ важ@@ ение други@@ м уча@@ ст@@ ника@@ м ."
"Когда до@@ сту@@ п к С@@ М@@ И и в@@ прав@@ ду оказа@@ лся не@@ лё@@ г@@ ким де@@ лом , мы за@@ пу@@ сти@@ ли свои собствен@@ ные С@@ М@@ И ."
"Я ве@@ ла пря@@ мы@@ е тран@@ с@@ ля@@ ции в Ф@@ ей@@ с@@ бу@@ ке , где из@@ бира@@ тели могли зада@@ вать вопро@@ сы , и я с@@ разу на них отве@@ ча@@ ла ."
"В@@ се вопро@@ сы и отве@@ ты мы вы@@ ло@@ жили в откры@@ ты@@ й до@@ сту@@ п в Ф@@ ей@@ с@@ бу@@ ке , потому что реши@@ ли , что про@@ з@@ ра@@ ч@@ ность очень важ@@ на , если хоче@@ шь за@@ во@@ е@@ вать до@@ вери@@ е ."
"А когда оказа@@ лось , что при@@ вле@@ чь моло@@ ды@@ х из@@ бира@@ телей сло@@ жно , я пере@@ шла и в S@@ n@@ ap@@ ch@@ at ."
"Мо@@ ло@@ д@@ ё@@ ж@@ ь научи@@ ла меня , как им пользо@@ ваться , и во время послед@@ него э@@ та@@ па ка@@ м@@ па@@ нии я уже использо@@ вала все филь@@ т@@ ры S@@ n@@ ap@@ ch@@ at ."
"Мне приш@@ лось делать это с ю@@ мо@@ ром и с@@ ми@@ р@@ ением , потому что я ничего не уме@@ ла ."
Но благодаря этому у нас появи@@ лись сторо@@ н@@ ники сре@@ ди моло@@ д@@ ё@@ жи .
Так что проводи@@ ть раз@@ ные ви@@ ды ка@@ м@@ па@@ ний в@@ пол@@ не при@@ ем@@ ле@@ мо .
"К со@@ жа@@ л@@ ению , не@@ возможно говорить о полити@@ ке без у@@ помина@@ ния ден@@ е@@ г ."
"Мне очень гру@@ ст@@ но от этого , но это правда , и относи@@ тельно других кан@@ ди@@ да@@ тов , у нас было меньше финан@@ со@@ вых ре@@ сур@@ сов ."
"Ч@@ а@@ сти@@ чно это было из-за того , что , как мне кажется , мне было слож@@ нее проси@@ ть ко@@ го@@ -либо о финан@@ со@@ вой под@@ дер@@ ж@@ ке ."
"Воз@@ можно , у меня просто были а@@ м@@ би@@ ции сделать больше мень@@ ши@@ ми сред@@ ст@@ вами ."
"К@@ то@@ -то ска@@ жет , что это слишком по-@@ жен@@ с@@ ки ."
"Но даже име@@ я треть от всех С@@ М@@ И и треть финан@@ со@@ вых ре@@ сур@@ сов , только с коман@@ дой ак@@ ти@@ ви@@ стов , но удиви@@ тельной коман@@ дой , мы с@@ могли всех уди@@ вить в но@@ чь выбо@@ ров , когда были оз@@ ву@@ чен@@ ы первые циф@@ ры ."
"Я са@@ ма была уди@@ в@@ лен@@ а , как видно на этом фо@@ то ."
( Смех ) П@@ о пер@@ вым результа@@ там я шла но@@ з@@ д@@ р@@ я в но@@ з@@ д@@ р@@ ю с ли@@ ди@@ ру@@ ющим кан@@ ди@@ да@@ том .
"( В@@ оз@@ гла@@ сы од@@ об@@ рения ) С@@ лишком ра@@ но , потому что я не по@@ бе@@ ди@@ ла , но стала вто@@ рой , и это был дол@@ ги@@ й пу@@ ть от 1 % к почти тре@@ ти всех голо@@ сов . Ре@@ зульта@@ ты выбо@@ ров суще@@ ствен@@ но пре@@ в@@ зо@@ шли результа@@ ты о@@ про@@ сов , то есть я получи@@ ла на 10 % больше , чем было во время послед@@ него о@@ про@@ са ."
"И@@ з@@ -за этого кто-то даже называ@@ л меня настоя@@ щи@@ м по@@ бе@@ ди@@ теле@@ м выбо@@ ров , многие при@@ зыва@@ ли меня ба@@ л@@ ло@@ ти@@ рова@@ ться ещё раз ."
"Но чем я особенно гор@@ жу@@ сь , так это тем , что я знаю , что за@@ работа@@ ла ещё больше голо@@ сов сре@@ ди моло@@ д@@ ё@@ жи , и многие люди воо@@ ду@@ ше@@ ви@@ ли мо@@ ю до@@ чь ба@@ л@@ ло@@ ти@@ рова@@ ться в 20@@ 40 ."
"( Аплодисменты ) Се@@ йчас ей 1@@ 3 лет , и раньше она никогда не была на теле@@ вид@@ ении ."
"А во время выбо@@ ров ме@@ ль@@ ка@@ ла там постоянно , она была ум@@ ной , ве@@ ла себя увер@@ енно и ис@@ к@@ рен@@ не меня под@@ держи@@ вала ."
"На@@ вер@@ ное , это была са@@ мая я@@ р@@ кая часть моей ка@@ м@@ па@@ нии ."
( Аплодисменты ) Но было ещё ко@@ е@@ -@@ что .
З@@ ри@@ тели : О@@ о@@ о@@ о !
"Э@@ того з@@ ре@@ ли@@ щ@@ а стало достаточно , чтобы осозна@@ ть свою по@@ бе@@ ду ."
"Мы можем стать те@@ ми , на кого смотри@@ м ."
Так что до@@ ло@@ й стра@@ х@@ и и со@@ мн@@ ения .
"( Аплодисменты ) Ва@@ жно , чтобы женщины ба@@ л@@ ло@@ ти@@ рова@@ лись , приш@@ ло время женщи@@ нам стано@@ ви@@ ться во гла@@ ве будь то организа@@ ции или страны ."
"Я даже с@@ могла произ@@ вести в@@ печа@@ т@@ ление на ва@@ ш жур@@ на@@ л New Yor@@ ker и за@@ слу@@ жи@@ ла новый э@@ пи@@ те@@ т — « жи@@ вой с@@ ма@@ й@@ ли@@ к ис@@ к@@ рен@@ ности » . ( В@@ оз@@ гла@@ сы од@@ об@@ рения ) По@@ ка что , на@@ вер@@ ное , это мо@@ ё самое поч@@ ё@@ тное з@@ вание . И причи@@ на в том , что женщин часто на@@ казыва@@ ют за использо@@ вание их так называ@@ е@@ мо@@ го э@@ мо@@ циональ@@ ного ка@@ пита@@ ла , но по собствен@@ ному опы@@ ту я знаю , что мы стано@@ ви@@ мся лучше уже только от этого ."
( Аплодисменты ) И нам нужно больше .
"Мы п@@ раз@@ д@@ но@@ вали так , буд@@ то вы@@ игра@@ ли выбо@@ ры , потому что мы себя так ощу@@ ща@@ ли ."
Не@@ об@@ яза@@ тельно получа@@ ть долж@@ ность .
"Мо@@ жно просто начать дей@@ ствовать , и ты , и тво@@ я сем@@ ья , и друз@@ ья , все , кто работа@@ л с то@@ бо@@ й , если вы сдела@@ ете это хорошо , вы получи@@ те у@@ ника@@ льный опы@@ т ."
"Мы хорошо про@@ ве@@ ли время , и я много@@ му научи@@ лась на этом пу@@ ти , намного боль@@ ше@@ му , чем я могла бы по@@ дели@@ ться здесь за отве@@ д@@ ён@@ ное время ."
"Но буд@@ ьте увер@@ ены , это был тя@@ ж@@ ё@@ лы@@ й тру@@ д ."
Я про@@ ве@@ ла много бес@@ со@@ н@@ ных но@@ че@@ й в эти меся@@ цы .
"П@@ ри@@ ш@@ лось при@@ мени@@ ть всю на@@ стой@@ чи@@ во@@ сть и у@@ пор@@ ство , чтобы не с@@ да@@ ться , но я ко@@ е@@ -@@ чему научи@@ лась и зна@@ ла это ещё тогда , когда получи@@ ла 1 % : ты мож@@ ешь быть хоро@@ ш , только когда действительно при@@ слу@@ ши@@ ва@@ е@@ ш@@ ь@@ ся к сво@@ ему вну@@ тр@@ ен@@ не@@ му голо@@ су и дей@@ ству@@ ешь в со@@ ответ@@ стви@@ и с ним ."
"Как иногда говорит моя се@@ ст@@ ра : « Мо@@ жно об@@ ма@@ нуть свою ин@@ ту@@ и@@ цию , но ин@@ ту@@ и@@ ция тебя никогда не об@@ ма@@ нет » ."
"Я думаю , и вы все знаете это , что ч@@ рез@@ вы@@ чай@@ но важно бра@@ ть с собой свою коман@@ ду , куда бы вы ни отправи@@ лись ."
"В@@ а@@ жно иметь ря@@ дом людей , которые раз@@ де@@ ля@@ ют ваш@@ и цен@@ ности , взгля@@ ды , но каждый всё рав@@ но по-@@ сво@@ ему у@@ ника@@ ле@@ н ."
"Это моя фор@@ му@@ ла успе@@ ха , и мне по@@ вез@@ ло : у меня вос@@ хи@@ ти@@ тельный му@@ ж , он сегодня здесь в зале , и невероя@@ т@@ ная сем@@ ья . ( Аплодисменты ) И от@@ лич@@ ные друз@@ ья . И все вместе мы актив@@ но дей@@ ство@@ вали на полити@@ ческой ар@@ ен@@ е , и сделали то , что другие счита@@ ли не@@ возмож@@ ным ."
"С@@ об@@ ствен@@ но говор@@ я , ве@@ ду@@ щий эк@@ с@@ пер@@ т по связ@@ ям с обществен@@ ностью перед тем , как я приня@@ ла решение , сказал мне , что я с@@ могу получить в@@ пло@@ ть до 7 % ."
"Я очень цен@@ ю его мн@@ ение , потому что он , ско@@ рее всего , был пра@@ в и осно@@ вы@@ ва@@ лся на цен@@ ном опы@@ те ."
"Но в день одного процен@@ та , я реши@@ ла показать ему , что он не пра@@ в ."
"О@@ ч@@ ень важно это у@@ пом@@ я@@ нуть , потому что я постоянно не вы@@ сы@@ па@@ лась и работа@@ ла очень много , как и в@@ ся моя коман@@ да ."
"Мы никогда не сможем доби@@ ться результа@@ та , если не будем за@@ бо@@ ти@@ ться о себе ."
"И две вещи , которые я счита@@ ю очень важ@@ ными , — это окру@@ жать себя прави@@ ль@@ ными людьми и прави@@ ль@@ ными действи@@ ями , но также очень важно , может быть , даже намного важ@@ нее , иметь сме@@ ло@@ сть из@@ ба@@ вля@@ ться от людей и действи@@ й , которые от@@ нима@@ ют у вас энерги@@ ю , включа@@ я замеча@@ тельных бло@@ ге@@ ров и ком@@ мента@@ то@@ ров ."
"На этом пу@@ ти меня очень под@@ держи@@ вали , и я реши@@ ла стре@@ ми@@ ться в@@ вер@@ х , когда другие спу@@ ска@@ лись в@@ ни@@ з , и именно поэтому я со@@ хра@@ ни@@ ла си@@ лы на про@@ тя@@ жении всего времени ."
"А когда на м@@ г@@ нов@@ ение я у@@ ста@@ вала , а это случа@@ лось со мной пери@@ оди@@ чески , так как дело было не@@ лё@@ г@@ ким , я воз@@ враща@@ лась назад к тому , почему реши@@ ла ба@@ л@@ ло@@ ти@@ рова@@ ться и как я реши@@ ла вести свою собствен@@ ную го@@ н@@ ку ."
"Я наз@@ вала её ка@@ м@@ па@@ ни@@ ей 4@@ G , где на бу@@ к@@ в@@ у G начина@@ ются ис@@ лан@@ д@@ ские слова ."
"П@@ ер@@ вое сло@@ во — G@@ ag@@ n , поль@@ за . Я ба@@ л@@ ло@@ ти@@ рова@@ лась , чтобы делать хоро@@ шие де@@ ла , быть по@@ лез@@ ной , и я хоте@@ ла , чтобы ли@@ дер@@ ство как слу@@ жение на@@ ро@@ ду было це@@ ль@@ ю и моей , и оста@@ льных людей , за@@ дей@@ ство@@ ван@@ ных в ка@@ м@@ па@@ нии ."
"В@@ то@@ ро@@ е сло@@ во — это G@@ le@@ ð@@ i , или ра@@ до@@ сть ."
Я реши@@ ла получить у@@ дово@@ ль@@ ствие от этого пу@@ ти .
"Я дела@@ ла всё возмож@@ ное , чтобы вдо@@ хно@@ вля@@ ть других на успе@@ х ."
"Т@@ ре@@ ть@@ е G — это G@@ ag@@ n@@ s@@ æ@@ i , откры@@ то@@ сть . Я была откры@@ та лю@@ бы@@ м вопро@@ сам ."
"У меня не было се@@ кре@@ тов , всё было про@@ з@@ ра@@ чно : и на Ф@@ ей@@ с@@ бу@@ ке , и на ве@@ б@@ са@@ й@@ тах ."
"По@@ тому что , если ты вы@@ бира@@ ешь своего пре@@ зи@@ ден@@ та , ты за@@ слу@@ жи@@ ва@@ ешь отве@@ тов на все свои вопро@@ сы ."
"И на@@ конец , это не нужно объя@@ сня@@ ть в этой а@@ уди@@ тории , мы следо@@ вали принци@@ п@@ у G@@ ir@@ l@@ power , принци@@ п@@ у жен@@ ской си@@ лы ."
"( В@@ оз@@ гла@@ сы од@@ об@@ рения ) Я невероя@@ тно ра@@ да , что ос@@ ме@@ ли@@ лась ба@@ л@@ ло@@ ти@@ рова@@ ться , не по@@ бо@@ я@@ лась про@@ вала и доби@@ лась успе@@ ха на самых разных уров@@ ня@@ х ."
"Не могу сказать , что это было легко , но могу сказать , и я думаю , что в@@ ся моя коман@@ да согла@@ си@@ тся со мной , что оно того стои@@ ло ."
Спасибо .
( Аплодисменты ) Спасибо . Спасибо . ( Аплодисменты )
"П@@ э@@ т Ми@@ т@@ че@@ л@@ л : Я тебя пока ещё не от@@ пуска@@ ю . Х@@ ал@@ ла Т@@ о@@ мас@@ до@@ т@@ ти@@ р : Не@@ вероя@@ т@@ ная а@@ уди@@ то@@ рия . П@@ M : Я не могу тебя от@@ пу@@ стить , не сказа@@ в ,"
что почти все при@@ сут@@ ству@@ ющие в зале гото@@ вы пере@@ еха@@ ть в И@@ сла@@ н@@ ди@@ ю и голо@@ со@@ вать за тебя .
"Я име@@ ю в виду , что я достаточно не@@ моло@@ да , чтобы пом@@ нить 19@@ 7@@ 5 год , когда все ис@@ лан@@ д@@ ки вы@@ шли на ули@@ цы , это было очень значи@@ мы@@ м фак@@ то@@ ром , о@@ зна@@ мен@@ о@@ ва@@ вши@@ м нача@@ ло жен@@ ского дви@@ жения ."
"Т@@ ы уже у@@ помина@@ ла об этом ра@@ нее , но я бы хоте@@ ла верну@@ ться к тому ка@@ д@@ ру , чтобы на@@ пом@@ нить , как это было , когда в стра@@ не на@@ сту@@ пи@@ л за@@ сто@@ й ."
"И что вы можете не знать , потому что американ@@ ские С@@ М@@ И не ос@@ ве@@ ща@@ ли эти соб@@ ы@@ тия . В по@@ неде@@ ль@@ ник женщины И@@ сла@@ н@@ дии снова ба@@ сто@@ вали . Так ?"
"@@ Х@@ Т : Да , вер@@ но . П@@ М : Мо@@ же@@ шь рассказать об этом ?"
"@@ Х@@ Т : Это случи@@ лось спу@@ стя 4@@ 1 год после пер@@ вой за@@ ба@@ сто@@ в@@ ки , возможно , И@@ сла@@ н@@ ди@@ я — луч@@ шая в мире стра@@ на для женщин , но наша работа ещё не закон@@ чен@@ а ."
"В по@@ неде@@ ль@@ ник в 1@@ 4 ча@@ сов 3@@ 8 ми@@ нут ис@@ лан@@ д@@ ки по@@ ки@@ ну@@ ли свои рабо@@ чие места , потому что это был день , когда им вы@@ да@@ ли за@@ р@@ пла@@ ту ."
"( Аплодисменты ) И особенно приме@@ ча@@ теле@@ н тот фак@@ т , что количество моло@@ д@@ ё@@ жи и сре@@ ди женщин , и сре@@ ди мужчи@@ н было гораздо больше , чем ра@@ нее , потому что по@@ ра сделать так , чтобы уровень за@@ р@@ пла@@ ты не зави@@ се@@ л от по@@ ла ."
"П@@ М : Я не прош@@ у Х@@ ал@@ лу по@@ дели@@ ться с нами прямо сейчас сво@@ ими пла@@ нами , но хочу сказать , что тогда ты собра@@ ла боль@@ шую ар@@ ми@@ ю во@@ ло@@ н@@ т@@ ё@@ ров , те@@ бе следу@@ ет сделать это снова ."
Спасибо .
Х@@ Т : Спасибо .
( Аплодисменты )
"Д@@ о@@ л@@ жен сказать , что я раз@@ ду@@ мы@@ вал над своей кар@@ ь@@ е@@ рой с тех пор как по@@ ки@@ ну@@ л Б@@ е@@ лы@@ й дом . В жур@@ на@@ ле « Нью-@@ Йор@@ ке@@ р » я видел очень сме@@ ш@@ ной ри@@ су@@ нок на эту те@@ му ."
"М@@ а@@ лень@@ кий ма@@ ль@@ чи@@ к смотри@@ т на от@@ ца и говорит : « Па@@ па , когда я вы@@ раст@@ у , я хочу быть бы@@ вши@@ м пре@@ зи@@ ден@@ том » . ( Смех ) Б@@ ы@@ ть « бы@@ вши@@ м пре@@ зи@@ ден@@ том » оказа@@ лось очень по@@ лез@@ ным для меня . Это да@@ ёт мне возможность , которую име@@ ют очень не@@ многие , по@@ знако@@ ми@@ ться с огром@@ ным коли@@ че@@ ством людей из разных у@@ го@@ л@@ ков зем@@ ного ша@@ ра ."
"Я не только хорошо знаю 50 шта@@ тов США , но мы с жен@@ ой также по@@ бы@@ вали более чем в 1@@ 4@@ 5 стра@@ нах мира . Про@@ грам@@ мы Ц@@ ен@@ т@@ ра К@@ ар@@ те@@ ра о@@ хва@@ ты@@ вают 80 стра@@ н ."
"Ч@@ а@@ сто случа@@ ется , что в хо@@ де наших ви@@ зи@@ тов мы встре@@ ча@@ емся не только с гла@@ вами государ@@ ств , но также , например , с кре@@ ст@@ ь@@ я@@ нами из от@@ да@@ лён@@ ных у@@ го@@ л@@ ков Афри@@ ки ."
"О@@ с@@ нов@@ ным на@@ пра@@ вл@@ ением де@@ я@@ тельности Ц@@ ен@@ т@@ ра К@@ ар@@ те@@ ра является защи@@ та пра@@ в человека . И зна@@ я мир так , как знаю его я , могу сказать в@@ пол@@ не определён@@ но : из всех пра@@ в человека ча@@ ще всего нару@@ ша@@ ются пра@@ ва женщин и де@@ ву@@ ше@@ к . С@@ тран@@ но , что эта проблема не так у@@ ж часто об@@ су@@ жда@@ ется обществен@@ ностью ."
"( Аплодисменты ) Т@@ о@@ му есть несколько причи@@ н , и для начала я бы хотел сказать о двух из них ."
"П@@ ре@@ жд@@ е всего — это не@@ прави@@ льное тол@@ ко@@ вание С@@ вя@@ щ@@ ен@@ ных кни@@ г ре@@ ли@@ ги@@ й мира . Б@@ и@@ бли@@ я , Ве@@ т@@ хи@@ й За@@ ве@@ т , Н@@ о@@ вый За@@ ве@@ т , Ко@@ ра@@ н и другие С@@ вя@@ щ@@ ен@@ ные кни@@ ги не@@ прави@@ льно тра@@ кту@@ ются мужчи@@ нами , занима@@ ющи@@ ми высо@@ кие по@@ сты в си@@ на@@ го@@ га@@ х , ц@@ ер@@ к@@ вя@@ х и ме@@ че@@ тя@@ х ."
"Они интер@@ пре@@ ти@@ руют тек@@ сты таким образом , что получа@@ ется , что женщи@@ не от@@ води@@ тся вто@@ ро@@ сте@@ пен@@ ная ро@@ ль . Как буд@@ то мужчи@@ на и женщи@@ на не рав@@ ны перед ли@@ ц@@ ом Бо@@ га ."
"Это очень серьё@@ зна@@ я проблема , о которой часто у@@ ма@@ л@@ чи@@ вают ."
"Я вс@@ помина@@ ю 200@@ 0-@@ й год ... На про@@ тя@@ жении 7@@ 0 лет я был ч@@ лен@@ ом Ю@@ ж@@ ной ба@@ пти@@ ст@@ ской кон@@ в@@ ен@@ ции . Я всё ещё пре@@ пода@@ ю в вос@@ к@@ рес@@ ной шко@@ ле . И в бли@@ жа@@ й@@ шее вос@@ к@@ рес@@ ен@@ ье собира@@ юсь . Но в 200@@ 0-@@ м году Ю@@ ж@@ ная ба@@ пти@@ ст@@ ская кон@@ в@@ ен@@ ция за@@ я@@ ви@@ ла , что женщи@@ на должна слу@@ жить мужчи@@ не ."
"К@@ он@@ в@@ ен@@ ция из@@ да@@ ла э@@ ди@@ к@@ т о том , что женщи@@ нам за@@ пре@@ ща@@ ется занима@@ ть по@@ сты свя@@ щ@@ ен@@ ников или ка@@ пе@@ л@@ ла@@ нов в ар@@ ми@@ и . Ж@@ ен@@ щи@@ нам раз@@ ре@@ ша@@ ется пре@@ пода@@ вать в се@@ мина@@ ри@@ ях Ю@@ ж@@ ных ба@@ пти@@ стов только в случае , если в а@@ уди@@ тории нет мужчи@@ н . О@@ б@@ ъ@@ я@@ сня@@ ют это тем , что в Б@@ и@@ бли@@ и на@@ с@@ чи@@ ты@@ вается 30 000 сти@@ хо@@ в , где говори@@ тся , что женщи@@ на не должна учи@@ ть мужчи@@ ну и т@@ .@@ п@@ ."
С@@ мыс@@ л сказа@@ н@@ ного в С@@ вя@@ щ@@ ен@@ ных кни@@ га@@ х ис@@ ка@@ жа@@ ется с це@@ ль@@ ю со@@ хран@@ ения глав@@ ен@@ ству@@ юще@@ го поло@@ жения мужчи@@ н .
"Это по@@ все@@ мест@@ ная проблема . Му@@ ж@@ чи@@ ны поль@@ зу@@ ются вла@@ стью . Если без@@ н@@ рав@@ ствен@@ ный му@@ ж или рабо@@ то@@ да@@ тель хоче@@ т обо@@ й@@ ти@@ сь с женщи@@ ной не@@ поря@@ до@@ чно , он всегда может сказать : « П@@ ере@@ д Бо@@ го@@ м женщи@@ на не рав@@ на мужчи@@ не . Почему я должен счита@@ ть её рав@@ ной себе ?"
"По@@ чему я должен пла@@ тить ей столько же , сколько мужчи@@ не ? »@@ "
"Е@@ щ@@ ё одна важ@@ ная причи@@ на — это рас@@ простран@@ ение на@@ сили@@ я . К со@@ жа@@ л@@ ению , та@@ кая тен@@ ден@@ ция у@@ сили@@ вается по всему миру ."
"В Со@@ един@@ ён@@ ных Ш@@ та@@ тах , например , мы име@@ ем ко@@ ло@@ с@@ са@@ льный ро@@ ст не@@ спра@@ вед@@ ли@@ во@@ сти по отнош@@ ению к бед@@ ным , особенно чер@@ но@@ ко@@ жи@@ м и предста@@ ви@@ теля@@ м мень@@ ши@@ н@@ ств , со стороны поли@@ ции ."
"Когда я был гу@@ бер@@ на@@ то@@ ром Дж@@ ор@@ д@@ жи@@ и , в за@@ клю@@ ч@@ ении находи@@ лся 1 из 1 000 американ@@ цев ."
"Се@@ годня эта циф@@ ра со@@ ставля@@ ет 7@@ ,@@ 3 на 1 000 ."
Се@@ ми@@ кра@@ тное уве@@ лич@@ ение .
С@@ о времени моего у@@ хо@@ да из Б@@ е@@ ло@@ го дома чис@@ ло чер@@ но@@ ко@@ жи@@ х за@@ клю@@ ч@@ ён@@ ны@@ х@@ -@@ женщин увели@@ чи@@ лось на 8@@ 00 % .
"Мы одна из очень не@@ многих разви@@ ты@@ х стра@@ н , где всё ещё при@@ меня@@ ется смер@@ т@@ ная ка@@ з@@ нь ."
"И это стави@@ т нас на одну ступ@@ ен@@ ь@@ ку со стра@@ нами , где более всего нару@@ ша@@ ются пра@@ ва человека ."
"Мы находи@@ мся сейчас в Ка@@ ли@@ фор@@ нии . Я под@@ счита@@ л , что Ка@@ ли@@ фор@@ ния по@@ тра@@ ти@@ ла 4 м@@ л@@ р@@ д долларов на то , чтобы при@@ говорить 1@@ 3 человек к смер@@ тной ка@@ з@@ ни ."
"То есть Ка@@ ли@@ фор@@ ния пла@@ ти@@ т 3@@ 0@@ 7 миллионов долларов , чтобы отправи@@ ть человека на смер@@ ть ."
"На этой не@@ деле в Не@@ б@@ рас@@ ке приня@@ ли зако@@ н , от@@ меня@@ ющий вы@@ с@@ шую ме@@ ру , — так доро@@ го это стоит . ( Аплодисменты ) Та@@ ким образом , при@@ мен@@ ение на@@ сили@@ я к бед@@ ным и более сла@@ бы@@ м людям является вто@@ рой причи@@ ной нару@@ ш@@ ения пра@@ в женщин ."
"По@@ зво@@ ль@@ те мне оста@@ но@@ ви@@ ться на нару@@ ш@@ ениях , которые бес@@ поко@@ ят меня больше всего . Я буду кра@@ ток , потому что время , как вы знаете , ограни@@ чен@@ о ."
Ж@@ ен@@ ско@@ е обре@@ за@@ ние — ужа@@ с@@ ная ве@@ щ@@ ь . А@@ мерикан@@ кам оно не@@ зна@@ ком@@ о . Но во многих стра@@ нах дево@@ чки под@@ вер@@ га@@ ются этой о@@ пера@@ ции в ран@@ нем воз@@ раст@@ е . На@@ ру@@ ж@@ ные поло@@ вые орга@@ ны ребён@@ ка полностью уда@@ ля@@ ются не@@ про@@ фес@@ си@@ о@@ наль@@ ной а@@ ку@@ ш@@ ер@@ кой . П@@ ри этом использу@@ ется лез@@ ви@@ е бри@@ т@@ вы и не соб@@ лю@@ да@@ ется сте@@ ри@@ ль@@ ность .
"@@ Бо@@ ле@@ е эк@@ стре@@ ма@@ льный , но не@@ ред@@ кий вари@@ ан@@ т о@@ пера@@ ции , — это когда за@@ ши@@ вают в@@ лага@@ ли@@ ще , оста@@ вля@@ я лишь возможность для мо@@ че@@ ис@@ пуска@@ ния ."
"Когда дево@@ ч@@ ка вы@@ ходит за@@ му@@ ж , та же а@@ ку@@ ш@@ ер@@ ка делает раз@@ ре@@ з , чтобы откры@@ ть в@@ лага@@ ли@@ ще для сек@@ са ."
"Это не@@ ред@@ кая практи@@ ка , хотя в большин@@ стве стра@@ н она за@@ пре@@ щ@@ ена зако@@ ном ."
"В Е@@ ги@@ п@@ те , например , 9@@ 1 % всех жи@@ ву@@ щих сегодня женщин были из@@ уве@@ чен@@ ы таким образом ."
В не@@ которых стра@@ нах более 9@@ 8 % женщин пер@@ ен@@ ос@@ ят обре@@ за@@ ние до на@@ ступ@@ ления поло@@ вой з@@ ре@@ ло@@ сти .
"Это стра@@ ш@@ ное бед@@ ствие для всех женщин , жи@@ ву@@ щих в этих стра@@ нах ."
"Е@@ щ@@ ё одна стра@@ ш@@ ная ве@@ щ@@ ь — так называ@@ емы@@ е « уби@@ й@@ ства че@@ сти » . Это когда сем@@ ья , о@@ пя@@ ть@@ -@@ та@@ ки пре@@ вра@@ тно исто@@ л@@ ко@@ вы@@ вая С@@ вя@@ щ@@ ен@@ ное П@@ ис@@ а@@ ние , — в Ко@@ ра@@ не нет такого у@@ каза@@ ния — ка@@ з@@ ни@@ т дево@@ ч@@ ку из этой сем@@ ьи , если её из@@ на@@ си@@ ло@@ вали или если она вы@@ ходит за@@ му@@ ж за мужчи@@ ну , которого не од@@ об@@ ря@@ ет её оте@@ ц . При@@ чи@@ ной может быть даже то , что она наде@@ вает не@@ подоб@@ а@@ ю@@ щую о@@ де@@ жду ."
"И делает это её собствен@@ ная сем@@ ья . Е@@ ё род@@ ные стано@@ вятся уби@@ й@@ ца@@ ми , если дево@@ ч@@ ка , как говорят , на@@ влека@@ ет по@@ зо@@ р на сем@@ ью ."
"П@@ о дан@@ ным исследования О@@ О@@ Н , про@@ вед@@ ён@@ ного не@@ давно в Е@@ ги@@ п@@ те , 7@@ 5 % этих уби@@ й@@ ств совер@@ ша@@ ется от@@ ц@@ ом , дя@@ дей или бра@@ том дево@@ чки , а 25 % уби@@ й@@ ств совер@@ ша@@ ется женщи@@ нами ."
"Е@@ щ@@ ё одна проблема , которая особенно о@@ ст@@ ро ка@@ са@@ ется женщин , — это ра@@ б@@ ство , или , как приня@@ то говорить сегодня , тор@@ го@@ в@@ ля людьми ."
"В 1@@ 8 — 1@@ 9 в@@ в@@ . 1@@ 2@@ ,@@ 5 миллионов человек было вы@@ вез@@ ен@@ о из Афри@@ ки в Н@@ о@@ вый С@@ ве@@ т и прода@@ но в ра@@ б@@ ство ."
В современ@@ ном мире 30 м@@ л@@ н человек жив@@ ёт в ра@@ б@@ стве .
"К@@ он@@ грес@@ с США по@@ ру@@ чи@@ л Го@@ судар@@ ствен@@ ному де@@ пар@@ та@@ мен@@ ту каждый год гото@@ вить от@@ ч@@ ёт . Со@@ гла@@ сно этим от@@ чё@@ там , е@@ же@@ год@@ но через грани@@ цы пере@@ воз@@ ят и про@@ дают в ра@@ б@@ ство 8@@ 00 ты@@ с@@ . человек . 80 % из них — женщины , прода@@ ва@@ емы@@ е в сек@@ су@@ аль@@ ное ра@@ б@@ ство ."
"В настоя@@ щее время в США на@@ с@@ чи@@ ты@@ вается 60 ты@@ с@@ . человек , жи@@ ву@@ щих в ра@@ б@@ стве ."
"В А@@ т@@ лан@@ те , шта@@ т Дж@@ ор@@ д@@ жи@@ я , где находится Ц@@ ен@@ т@@ р К@@ ар@@ те@@ ра и где я пре@@ пода@@ ю в уни@@ версите@@ те , е@@ же@@ меся@@ чно про@@ дают в ра@@ б@@ ство 2@@ 00 – 3@@ 00 женщин ."
Это цент@@ р рабо@@ тор@@ го@@ в@@ ли в стра@@ не .
"З@@ десь находится круп@@ ней@@ ший в мире а@@ э@@ ро@@ пор@@ т , куда сте@@ ка@@ ется огром@@ ное количество пас@@ са@@ жи@@ ров из Ю@@ ж@@ ного полу@@ ша@@ рия ."
"Если хо@@ з@@ я@@ и@@ н публи@@ ч@@ ного дома хоче@@ т ку@@ пить те@@ мно@@ ко@@ жу@@ ю де@@ ву@@ ш@@ ку , ему при@@ д@@ ётся за@@ пла@@ тить 1 000 долларов ."
Б@@ е@@ ла@@ я де@@ ву@@ шка стоит в несколько раз доро@@ же . В сред@@ нем хо@@ з@@ я@@ и@@ н публи@@ ч@@ ного дома в США за@@ ра@@ баты@@ вает на каждо@@ й де@@ ву@@ ш@@ ке 3@@ 5 ты@@ с@@ . долларов .
О@@ б@@ ъ@@ ё@@ мы тор@@ го@@ в@@ ли людьми в А@@ т@@ лан@@ те пре@@ вы@@ ша@@ ют объ@@ ё@@ мы на@@ р@@ кото@@ р@@ го@@ в@@ ли .
"Про@@ сти@@ ту@@ ция — очень серьё@@ зна@@ я проблема . В США нет ни одного публи@@ ч@@ ного дома , о котором не зна@@ ли бы мест@@ ные вла@@ сти , поли@@ ция , м@@ э@@ р и т@@ .@@ п@@ ."
"Это одна из тя@@ же@@ ле@@ й@@ ших пробле@@ м , и количество женщин , прода@@ ва@@ емы@@ х в сек@@ су@@ аль@@ ное ра@@ б@@ ство , в мире увели@@ чи@@ вается ."
В Ш@@ ве@@ ции наш@@ ли интерес@@ ное решение .
"@@ 15 – 20 лет назад ш@@ ве@@ ды измени@@ ли зако@@ н : женщины больше не не@@ су@@ т ответ@@ ствен@@ ности , если они находя@@ тся в сек@@ су@@ аль@@ ном ра@@ б@@ стве . П@@ ре@@ следу@@ ются по закон@@ у хо@@ за@@ е@@ ва публи@@ чных до@@ мов , су@@ тен@@ ё@@ ры и кли@@ ен@@ ты . И знаете ... ( Аплодисменты ) про@@ сти@@ ту@@ ция по@@ шла на у@@ бы@@ ль ."
У нас в США всё на@@ обо@@ ро@@ т .
"На каждого мужчи@@ ну , а@@ ре@@ сто@@ ван@@ ного за тор@@ го@@ вл@@ ю людьми , приходи@@ тся 25 а@@ ре@@ сто@@ ван@@ ных женщин ."
"Ка@@ на@@ да , И@@ р@@ лан@@ ди@@ я , Ф@@ ран@@ ция и некоторые другие страны гото@@ вятся после@@ до@@ вать приме@@ ру Ш@@ ве@@ ции ."
Что ещё можно пред@@ приня@@ ть ?
"У нас в стра@@ не есть два ин@@ сти@@ ту@@ та , которы@@ ми мы все вос@@ хи@@ ща@@ емся : наша ар@@ ми@@ я и наша система уни@@ версите@@ т@@ ского образо@@ вания ."
В ар@@ ми@@ и сейчас ис@@ следу@@ ется вопрос о масшта@@ ба@@ х сек@@ су@@ аль@@ ного на@@ сили@@ я .
"П@@ о послед@@ ним до@@ ше@@ д@@ шим до меня дан@@ ным , за@@ ре@@ ге@@ стри@@ рова@@ но 2@@ 6 ты@@ с@@ . случа@@ ев , произо@@ ше@@ д@@ ших в ар@@ ми@@ и . 2@@ 6 тысяч ."
"И только по тр@@ ём тыся@@ ча@@ м воз@@ бу@@ жд@@ ены у@@ голов@@ ные де@@ ла . При@@ чи@@ на заключа@@ ется в том , что коман@@ ди@@ ры , будь то ко@@ ра@@ б@@ ля , под@@ вод@@ ной ло@@ д@@ ки , ар@@ ме@@ й@@ ского ба@@ та@@ ль@@ она или ба@@ та@@ ль@@ она мор@@ ской пе@@ хо@@ ты , име@@ ют пра@@ во ре@@ шать на сво@@ ё у@@ смотр@@ ение , от@@ да@@ вать ли на@@ силь@@ ника под су@@ д . Ко@@ нечно , коман@@ ди@@ ры не за@@ интере@@ со@@ ва@@ ны , чтобы стало извест@@ но , что их под@@ чи@@ н@@ ён@@ ные совер@@ ши@@ ли сек@@ су@@ аль@@ ное на@@ сили@@ е . Поэтому они не воз@@ бу@@ жда@@ ют дело ."
За@@ ко@@ н необходимо мен@@ ять .
"Да@@ ле@@ е , каж@@ да@@ я че@@ т@@ в@@ ёр@@ та@@ я студен@@ т@@ ка американ@@ ского уни@@ версите@@ та ис@@ пыта@@ ет на себе сек@@ су@@ аль@@ ные пос@@ я@@ га@@ тель@@ ства до о@@ кон@@ ча@@ ния уни@@ версите@@ та . Се@@ йчас этому фак@@ ту у@@ де@@ ля@@ ется много внима@@ ния , от@@ части благодаря моей кни@@ ге . 8@@ 9 уни@@ версите@@ тов за@@ нес@@ ены Ми@@ ни@@ ст@@ ер@@ ством про@@ све@@ щения в спи@@ со@@ к нару@@ ши@@ телей С@@ та@@ ть@@ и I@@ X По@@ пра@@ во@@ к к А@@ к@@ ту об образо@@ вании за то , что а@@ д@@ мини@@ стра@@ ция этих ву@@ зо@@ в не приня@@ ла доста@@ точ@@ ных ме@@ р по защи@@ те женщин от сек@@ су@@ аль@@ ных до@@ мо@@ га@@ тель@@ ств ."
"П@@ о дан@@ ным Ми@@ ни@@ ст@@ ер@@ ства ю@@ сти@@ ции , более полови@@ ны из@@ на@@ си@@ ло@@ ваний на тер@@ ри@@ тории колле@@ д@@ ж@@ ей совер@@ ша@@ ется се@@ ри@@ й@@ ными на@@ силь@@ ника@@ ми . На@@ силь@@ ники понима@@ ют , что если они из@@ на@@ си@@ лу@@ ют ко@@ го@@ -либо за пре@@ дела@@ ми колле@@ д@@ жа , они будут отве@@ ча@@ ть по закон@@ у . А на тер@@ ри@@ тории уни@@ версите@@ та они могут тво@@ рить это@@ "
совершенно бе@@ зна@@ каза@@ н@@ но .
Вот такие вещи проис@@ ходят в наш@@ ем обще@@ стве .
"Д@@ ру@@ го@@ й очень серьё@@ з@@ ный а@@ спек@@ т нару@@ ш@@ ения пра@@ в человека в отнош@@ ении женщин — это не@@ рав@@ ная о@@ пла@@ та за рав@@ ный тру@@ д . Это ни для кого не се@@ кре@@ т . ( Аплодисменты ) П@@ ри пол@@ ном рабо@@ чем д@@ не женщи@@ на в США получа@@ ет на 2@@ 3 % меньше , чем мужчи@@ на ."
"Когда я стал пре@@ зи@@ ден@@ том , раз@@ ни@@ ца была 3@@ 9 % ."
"Так что мы доби@@ лись про@@ грес@@ са , во много@@ м благодаря мне как пре@@ зи@@ ден@@ ту ... ( Смех ) ( Аплодисменты ) Но в последние 15 лет процесс по@@ зи@@ тив@@ ных пере@@ ме@@ н оста@@ но@@ ви@@ лся . Ц@@ и@@ ф@@ ра за@@ фи@@ кси@@ рова@@ лась на уров@@ не 2@@ 3@@ -@@ 2@@ 4 % ."
Так об@@ стоя@@ т де@@ ла .
"Т@@ о@@ лько в 2@@ 3 компа@@ ни@@ ях из 500 круп@@ ней@@ ших компа@@ ний США гене@@ ра@@ льные ди@@ ре@@ кто@@ ра — женщины . И в сред@@ нем они за@@ ра@@ баты@@ вают меньше , чем ди@@ ре@@ кто@@ ра@@ -@@ мужчи@@ ны ."
Вот так об@@ стоя@@ т де@@ ла у нас в стра@@ не .
"Е@@ щ@@ ё одна проблема с Со@@ един@@ ён@@ ными Ш@@ та@@ тами — это то , что мы са@@ мая во@@ ин@@ ствен@@ ная на@@ ция на Зем@@ ле ."
С@@ о вре@@ м@@ ён В@@ то@@ рой миро@@ вой вой@@ ны у нас были во@@ ен@@ ные кон@@ ф@@ ли@@ к@@ ты с 2@@ 5@@ -@@ ю стра@@ нами .
"И@@ ногда мы пос@@ ы@@ ла@@ ли на@@ зем@@ ные вой@@ с@@ ка ,"
"@@ иногда а@@ ви@@ а@@ цию , которая с@@ б@@ рас@@ ы@@ вала бо@@ м@@ бы на людей ."
Теперь мы ещё можем на@@ па@@ дать на людей с помощью дро@@ нов и тому подоб@@ ного .
"По@@ с@@ ле 19@@ 4@@ 5 года мы во@@ е@@ вали как мини@@ му@@ м с 2@@ 5@@ -@@ ю стра@@ нами , возможно , чис@@ ло ещё больше ."
"Б@@ ы@@ л пери@@ о@@ д в 4 года — точно не ска@@ жу , ка@@ кие го@@ ды , — когда мы не во@@ е@@ вали . ( А@@ плодис@@ мет@@ ны ) Мы не с@@ б@@ рас@@ ы@@ вали бо@@ м@@ бы , не вы@@ пу@@ сти@@ ли ни одной ра@@ ке@@ ты , не стре@@ ля@@ ли пу@@ ля@@ ми ."
"Итак , я счита@@ ю , что при@@ мен@@ ение на@@ сили@@ я и не@@ прави@@ льное тол@@ ко@@ вание С@@ вя@@ щ@@ ен@@ ных кни@@ г являются основ@@ ными причи@@ нами нару@@ ш@@ ения пра@@ в женщин ."
"Е@@ сть ещё одна важ@@ ная причи@@ на , которая я@@ с@@ на и без моих сло@@ в , — это то , что в це@@ лом эта проблема совершенно без@@ различ@@ на мужчи@@ нам ."
( Аплодисменты ) Это правда .
"Т@@ и@@ пи@@ чный мужчи@@ на , который мог бы сказать : « Я против нару@@ ш@@ ения пра@@ в женщин » , спо@@ ко@@ й@@ но принима@@ ет при@@ ви@@ ле@@ ги@@ и , которы@@ ми мы поль@@ зу@@ емся . Мне это на@@ помина@@ ет мо@@ ё дет@@ ство , когда всё ещё суще@@ ство@@ вала ра@@ со@@ вая се@@ г@@ ре@@ га@@ ция ."
"@@ Ра@@ со@@ вая дис@@ кри@@ мина@@ ция была у@@ закон@@ ена на про@@ тя@@ жении 100 лет , с 1@@ 8@@ 6@@ 5 года , когда закон@@ чи@@ лась Г@@ ра@@ ж@@ дан@@ ская вой@@ на , по 19@@ 6@@ 0-@@ е , когда при пре@@ зи@@ ден@@ те Л@@ ин@@ до@@ не Дж@@ он@@ со@@ не приня@@ ли зако@@ н , извест@@ ный как Б@@ ил@@ ль о гра@@ ж@@ дан@@ ских пра@@ ва@@ х ."
"На про@@ тя@@ жении этих ста лет в США было много бе@@ лы@@ х людей , которые счита@@ ли ра@@ со@@ вую дис@@ кри@@ мина@@ цию не@@ спра@@ вед@@ ли@@ вой , но они мо@@ л@@ ча@@ ли . И@@ м нра@@ ви@@ лось пользо@@ ваться при@@ ви@@ ле@@ ги@@ ями : луч@@ шие рабо@@ чие места , пра@@ во быть при@@ ся@@ ж@@ ным , луч@@ шие школ@@ ы и про@@ че@@ е . С@@ и@@ туа@@ ция повто@@ ря@@ ется относи@@ тельно пра@@ в женщин , потому что мужчи@@ н это не бес@@ поко@@ и@@ т ."
"Да@@ же если они говорят , что они против дис@@ кри@@ мина@@ ции женщин , им всё рав@@ но нравится их при@@ ви@@ ле@@ ги@@ рован@@ ное поло@@ жение ."
"О@@ ч@@ ень тру@@ дно вли@@ ять на мужчи@@ н , которых большинство в уни@@ версите@@ т@@ ской систе@@ ме , в сре@@ де во@@ ен@@ ных , в правитель@@ ст@@ ва@@ х разных стра@@ н и в ру@@ ко@@ вод@@ стве ре@@ ли@@ ги@@ оз@@ ных организа@@ ций ."
Ка@@ кая же глав@@ ная зада@@ ча стоит перед нами сегодня ?
"Я думаю , луч@@ шее что можно сделать , — это взять на себя ответ@@ ствен@@ ность и и@@ ни@@ ци@@ а@@ тив@@ у женщи@@ нам из разви@@ ты@@ х стра@@ н . А@@ мерикан@@ ки , предста@@ ви@@ тель@@ ни@@ цы е@@ вро@@ пе@@ й@@ ских и других стра@@ н , где существует свобо@@ да слова , собра@@ ний и про@@ че@@ е , должны бра@@ ть на себя ответ@@ ствен@@ ность и более реши@@ тельно тре@@ бо@@ вать по@@ кон@@ чить с дис@@ кри@@ мина@@ цией в отнош@@ ении женщин во вс@@ ём мире ."
"Т@@ и@@ пи@@ ч@@ ная е@@ ги@@ п@@ тя@@ н@@ ка ма@@ ло что может сказать , например , об о@@ пера@@ ци@@ ях , ка@@ ле@@ ча@@ щих её до@@ чере@@ й ."
Э@@ ту те@@ му я во@@ обще не за@@ тра@@ ги@@ вал .
"Но я наде@@ юсь , что после этой кон@@ фер@@ ен@@ ции каж@@ да@@ я из при@@ сут@@ ству@@ ющих здесь женщин с@@ может убе@@ дить своего муж@@ а в том , что наши до@@ че@@ ри и вну@@ чки ну@@ жда@@ ются в защи@@ те от на@@ сили@@ я на тер@@ ри@@ тории колле@@ д@@ ж@@ ей и в ар@@ ми@@ и и от не@@ спра@@ вед@@ ли@@ во@@ сти на ры@@ н@@ ке тру@@ да , когда они выра@@ сту@@ т ."
"У меня че@@ твер@@ о детей , 12 вну@@ ков и 10 пра@@ вну@@ ков . Я часто думаю , что дети , ра@@ сту@@ щие здесь , так же могут сто@@ л@@ к@@ ну@@ ться с на@@ сили@@ ем и не@@ спра@@ вед@@ ли@@ во@@ стью , как и дети в Е@@ ги@@ п@@ те или другой стра@@ не . Я наде@@ юсь , что все при@@ сут@@ ству@@ ющие под@@ держа@@ т меня и при@@ соеди@@ ня@@ тся к дви@@ ж@@ ению за пра@@ ва женщин и дево@@ че@@ к ."
Боль@@ шо@@ е спасибо .
( Аплодисменты )
&quot; Я буду &quot; Я не буду тан@@ це@@ вать под т@@ вой ба@@ ра@@ ба@@ н вой@@ ны .
"Я не от@@ да@@ м ни пло@@ ть , ни ду@@ шу тво@@ ему ба@@ ра@@ ба@@ ну вой@@ ны ."
Я не буду тан@@ це@@ вать под эту дро@@ б@@ ь .
Я знаю эту дро@@ б@@ ь .
В ней нет жизни .
"Я ко@@ ж@@ ей чув@@ ству@@ ю ту ко@@ жу , по которой ты вы@@ би@@ ва@@ ешь дро@@ б@@ ь ."
"Ко@@ г@@ да@@ -то она жи@@ ла , её на@@ сти@@ г@@ ли , у@@ кра@@ ли , рас@@ пя@@ ли ."
Я не буду тан@@ це@@ вать под тво@@ ю вы@@ би@@ ва@@ е@@ му@@ ю дро@@ б@@ ью вой@@ ну .
"Я не буду тре@@ ща@@ ть , кру@@ ти@@ ться и ло@@ ма@@ ться под тебя ."
Я не буду нен@@ а@@ видеть за тебя и даже нен@@ а@@ видеть тебя .
Я не у@@ б@@ ью для тебя .
И я точно не ум@@ ру для тебя .
"Я не буду о@@ пла@@ ки@@ вать ни уби@@ ты@@ х , ни тех , кто уби@@ л себя ."
"Я не ста@@ ну с то@@ бо@@ й тан@@ це@@ вать под бо@@ м@@ ба@@ ми , потому что все тан@@ ц@@ у@@ ют ."
Ка@@ ждый может оши@@ би@@ ться .
"@@ Ж@@ из@@ нь это пра@@ во , не до@@ пол@@ ни@@ тель@@ ное или случа@@ й@@ ное ."
"Я не за@@ буду , от@@ куда я ."
Я сдела@@ ю свой ба@@ ра@@ ба@@ н .
С@@ об@@ ер@@ у своих род@@ ных и наше п@@ ение будет тан@@ ц@@ ем .
На@@ ш на@@ пе@@ в будет ба@@ ра@@ ба@@ н@@ ной дро@@ б@@ ью .
Я не да@@ м с собой игра@@ ть .
"Я не от@@ да@@ м ни и@@ мя , ни ри@@ т@@ м тво@@ ей ба@@ ра@@ ба@@ н@@ ной дро@@ б@@ и ."
"Я буду тан@@ це@@ вать и от@@ ста@@ и@@ вать , тан@@ це@@ вать и на@@ ста@@ и@@ вать и тан@@ це@@ вать ."
"С@@ ту@@ к моего серд@@ ца гром@@ че , чем смер@@ ть ."
"Т@@ вой ба@@ ра@@ ба@@ н вой@@ ны не гром@@ че , чем это ды@@ ха@@ ние . Х@@ а@@ а@@ а ."
Что с вами ? Н@@ у хо@@ ть ше@@ ве@@ ль@@ ни@@ тесь .
Аплодисменты . Вот собра@@ ние па@@ ци@@ фи@@ сто@@ в@@ -то ...
"С@@ му@@ щ@@ ен@@ ных , це@@ ле@@ у@@ стре@@ м@@ лен@@ ных па@@ ци@@ фи@@ стов ."
Я понима@@ ю .
В послед@@ нее время я много оши@@ ба@@ лась .
М@@ ного .
"Поэтому все не могла реши@@ ть , что же по@@ чита@@ ть сегодня ."
"Я хочу сказать , я гото@@ ви@@ лась ,"
"@@ име@@ ется в виду , пла@@ ть@@ е , Смех вы@@ ход , пыта@@ ясь реши@@ ть , от@@ куда я приш@@ ла и к ко@@ му я при@@ ду ."
По@@ э@@ зи@@ я делает это всё .
Она гото@@ ви@@ т вас . На@@ правля@@ ет вас .
"Итак , я про@@ ч@@ ту вам сти@@ хо@@ твор@@ ение , которое я только что вы@@ бра@@ ла ."
"Но мне нужно будет , чтобы вы по@@ си@@ де@@ ли так 10 ми@@ нут и предста@@ ви@@ ли себе женщи@@ ну , которой тут нет ."
"Про@@ сто подума@@ йте , что она тут , с вами ."
"Не нужно на@@ зы@@ вать её и@@ мя , просто дума@@ йте о ней ."
Д@@ у@@ ма@@ ете ?
&quot; На@@ прав@@ лен@@ ный уда@@ р &quot; В@@ ся С@@ вя@@ щ@@ ен@@ ная история от@@ бро@@ ш@@ ена .
"Н@@ ен@@ а@@ пис@@ ан@@ ные кни@@ ги пред@@ сказа@@ ли буду@@ щее , ос@@ ве@@ тили прош@@ ло@@ е ."
"Но моя голо@@ ва заня@@ та други@@ м , тем , что время не ограни@@ чи@@ вает , тому , как изобре@@ та@@ тельно з@@ ло ."
Ч@@ ей сы@@ н это будет ?
Ч@@ ей ма@@ ль@@ чи@@ к смер@@ ть@@ ю встре@@ ти@@ т новый день ?
С@@ мер@@ ть наших ма@@ ль@@ чи@@ ков — по@@ пы@@ т@@ ка ожи@@ вить нас .
Мы ле@@ ле@@ ем тела .
"Мы пла@@ ка@@ ль@@ щи@@ цы , слож@@ ны ."
"С@@ у@@ ки , получа@@ ющие свой пи@@ нок каждый день ."
"С@@ и@@ ви@@ л@@ лы , ч@@ ьи про@@ ро@@ чества ни@@ ко@@ му не нуж@@ ны ."
Во@@ й@@ на и гу@@ бы пом@@ ня@@ т со@@ ло@@ нова@@ ты@@ й го@@ рь@@ кий в@@ ку@@ с дет@@ ства .
"Ко@@ жа пе@@ ст@@ ра , никто из нас не оста@@ лся це@@ л ."
Не и@@ щи мо@@ ю т@@ ень за мной . Она во мне .
Я про@@ хо@@ жу кру@@ ги све@@ та и ть@@ мы .
Р@@ и@@ т@@ м — полови@@ на ти@@ ши@@ ны .
"Сейчас я знаю , я никогда не была другой ."
"Т@@ о@@ ш@@ но@@ та , здо@@ ров@@ ье , не@@ ж@@ ная же@@ сто@@ ко@@ сть ,"
"Я думаю , я никогда не была чи@@ ста ."
"Д@@ о тела я была бу@@ ре@@ й , сле@@ по@@ й , т@@ ё@@ мной — такой и оста@@ лась ."
Ч@@ е@@ лове@@ к сам под@@ писы@@ вает этот до@@ гово@@ р .
Я никогда не была чи@@ ста .
"Д@@ е@@ во@@ ч@@ ка , раз@@ да@@ в@@ лен@@ ный бу@@ то@@ н ."
Я@@ зы@@ к не по@@ может мне рассказать .
"О@@ пы@@ т на@@ ка@@ пли@@ вается , все больше , больше ."
В@@ сё это каждый .
"О@@ д@@ на женщи@@ на те@@ ря@@ ет 15 , может 20 род@@ ных ."
О@@ д@@ на женщи@@ на те@@ ря@@ ет ше@@ сте@@ ры@@ х .
О@@ д@@ на — те@@ ря@@ ет голов@@ у .
О@@ д@@ на — и@@ щ@@ ет в раз@@ ва@@ ли@@ нах . О@@ д@@ на — пита@@ ется на с@@ ва@@ л@@ ке .
О@@ д@@ на — стре@@ ля@@ ет себе в ли@@ ц@@ о . О@@ д@@ на — в собствен@@ ного муж@@ а .
О@@ д@@ на — вя@@ жет себя по ру@@ кам и но@@ га@@ м .
О@@ д@@ на — дает жизнь реб@@ ен@@ ку .
О@@ д@@ на — дает жизнь грани@@ ца@@ м .
О@@ д@@ на женщи@@ на не вери@@ т больше в любо@@ в@@ ь .
О@@ д@@ на — никогда не вери@@ ла .
К@@ у@@ да стре@@ мя@@ тся серд@@ ца бе@@ жен@@ цев ?
"@@ Ра@@ з@@ би@@ ты@@ е , по@@ ка@@ ле@@ чен@@ ные , пере@@ ме@@ щ@@ ен@@ ные туда , где не их место , не жела@@ ющие раз@@ лу@@ к ."
Л@@ и@@ ц@@ ом к ли@@ цу с пу@@ сто@@ той .
Мы пла@@ чем друг о дру@@ ге или ни о чем .
Я сво@@ ра@@ чи@@ ва@@ юсь в п@@ ру@@ жи@@ ну .
"К@@ ра@@ й про@@ па@@ сти то бли@@ же , то дальше ."
Ка@@ с@@ се@@ тные бо@@ м@@ бы оста@@ в@@ лены .
П@@ ре@@ вра@@ щ@@ ены времен@@ ем в противо@@ пе@@ хот@@ ные ми@@ ны .
В за@@ та@@ и@@ в@@ шу@@ ю@@ ся смер@@ ть . В го@@ ре .
Вот жа@@ т@@ ва от@@ рав@@ лен@@ ного та@@ ба@@ ка .
Вот жа@@ т@@ ва бо@@ м@@ б .
Вот жа@@ т@@ ва зу@@ бо@@ в м@@ ла@@ ден@@ ца .
"@@ Ж@@ ат@@ ва па@@ ль@@ м , ды@@ м ."
"@@ Ж@@ ат@@ ва тех , кто видел , ды@@ м ."
"@@ Ре@@ ш@@ ения , ды@@ м ."
"С@@ пас@@ ение , ды@@ м ."
"И@@ с@@ ку@@ п@@ ление , ды@@ м ."
Д@@ ы@@ ха@@ ние .
"Не бо@@ й@@ тесь той , что вз@@ ор@@ ва@@ лась ."
"Если нужно , бо@@ й@@ тесь той , что еще це@@ ла ."
Спасибо .
( Аплодисменты )
"Когда я был студен@@ том здесь в О@@ к@@ с@@ фор@@ де в 19@@ 7@@ 0-@@ е г@@ г@@ . , буду@@ щее мира каза@@ лось м@@ ра@@ ч@@ ным ."
В@@ с@@ пы@@ ш@@ ку ро@@ ста насе@@ ления было не оста@@ но@@ вить .
Ми@@ ро@@ вой голо@@ д был не пре@@ до@@ т@@ вра@@ ти@@ м .
"Э@@ пи@@ де@@ ми@@ я ра@@ ка , вы@@ з@@ ван@@ ная хи@@ ми@@ ка@@ тами в окружа@@ ющей сре@@ де , собира@@ лась со@@ кра@@ тить наши жизни ."
К@@ ис@@ ло@@ тные до@@ жд@@ и про@@ ли@@ вались над ле@@ сами .
П@@ у@@ сты@@ ня е@@ же@@ год@@ но раз@@ ра@@ ста@@ лась на д@@ ва@@ -@@ три ки@@ ло@@ мет@@ ра .
Не@@ ф@@ ть за@@ кан@@ чи@@ ва@@ лась . И я@@ дер@@ ная зи@@ ма до@@ ко@@ на@@ ла бы нас о@@ кон@@ ча@@ тельно .
"Н@@ и@@ чего из этого не произо@@ шло . ( Смех ) И удиви@@ тельно , если вы посмотри@@ те на то , что произо@@ шло за время моей жизни , сред@@ ний до@@ ход на ду@@ шу насе@@ ления , в сред@@ нем на человека на плане@@ те , в реаль@@ ном выра@@ жении с по@@ прав@@ кой на ин@@ ф@@ ля@@ цию у@@ тро@@ и@@ лся ."
П@@ ри мне сред@@ няя продол@@ жи@@ тельность жизни увели@@ чи@@ лась на 30 % .
Де@@ т@@ ская смер@@ т@@ ность у@@ мень@@ ши@@ лась на две тре@@ ти .
Про@@ из@@ вод@@ ство е@@ ды на ду@@ шу насе@@ ления вы@@ ро@@ с@@ ло на треть .
"И это все в то время , когда насе@@ ление плане@@ ты у@@ д@@ во@@ и@@ лось ."
Как мы этого дости@@ г@@ ли — не@@ зависи@@ мо от того о@@ ц@@ ени@@ ва@@ ете вы это хорошо или пло@@ хо ?
Как мы этого дости@@ г@@ ли ?
"Ка@@ ким образом мы стали единствен@@ ным ви@@ дом , который стал более проц@@ ве@@ та@@ ющим , по мере того , как увели@@ чи@@ лся в по@@ пу@@ ля@@ ции ?"
Ра@@ з@@ ме@@ р ка@@ п@@ ли на этом графи@@ ке демо@@ н@@ стри@@ рует разме@@ р насе@@ ления . Э@@ та о@@ сь графи@@ ка показыва@@ ет В@@ В@@ П на ду@@ шу насе@@ ления .
"Я думаю , чтобы отве@@ тить на этот вопрос , вам нужно понима@@ ть , как челове@@ ческие суще@@ ства объ@@ еди@@ ня@@ ют свои инте@@ л@@ лек@@ ты и дают возможность сво@@ им иде@@ ям ком@@ би@@ ни@@ рова@@ ться и пере@@ ком@@ би@@ ни@@ рова@@ ться , чтобы встре@@ ти@@ ться , и действительно с@@ кре@@ сти@@ ться ."
"И@@ на@@ че говор@@ я , вам нужно понять , как идеи занима@@ ются сек@@ сом ."
"Я хочу , чтобы вы предста@@ ви@@ ли , ка@@ ким образом мы пере@@ шли от созда@@ ния таких объек@@ тов к созда@@ нию таких объек@@ тов ."
О@@ ба являются реаль@@ ными пред@@ ме@@ тами .
"П@@ ер@@ вый — ру@@ чной то@@ пор культу@@ ры ран@@ него па@@ ле@@ о@@ ли@@ та , воз@@ ра@@ сто@@ м около полу@@ милли@@ она лет , созда@@ н@@ ный H@@ om@@ o er@@ ec@@ tu@@ s &#91; Ч@@ е@@ лове@@ ком пря@@ мо@@ ходя@@ щи@@ м &#93; ."
Д@@ ру@@ го@@ й пред@@ ме@@ т оче@@ виде@@ н — компью@@ тер@@ ная мы@@ шь .
"О@@ ба пред@@ ме@@ та и@@ ден@@ ти@@ чной фор@@ мы и разме@@ ра , и по@@ рази@@ тельно с@@ хо@@ жи ."
"Я по@@ пыта@@ лся вы@@ чис@@ лить , ка@@ кой из них больше , но это почти не@@ возможно ."
"И это потому , что они с@@ проек@@ ти@@ рова@@ ны так , чтобы у@@ доб@@ но ле@@ жать в челове@@ ческой ру@@ ке ."
"И то , и друго@@ е является технологи@@ ей . В конце кон@@ цов , их с@@ ход@@ ство здесь не самое интерес@@ ное ."
"О@@ но просто говорит о том , что они об@@ а с@@ проек@@ ти@@ рова@@ ны под челове@@ ческую ру@@ ку ."
Ра@@ з@@ ли@@ чи@@ я — вот что меня здесь интере@@ су@@ ет . По@@ тому что ве@@ щ@@ ь сле@@ ва дела@@ лась по почти не@@ измен@@ ной кон@@ стру@@ к@@ ции на про@@ тя@@ жении милли@@ она лет — от полу@@ то@@ ра миллионов лет назад до полу@@ милли@@ она .
H@@ om@@ o er@@ ec@@ tu@@ s из@@ го@@ та@@ вли@@ вал и@@ ден@@ ти@@ чный инстру@@ мент на про@@ тя@@ жении 30 000 покол@@ ений .
"Ко@@ нечно , было несколько измен@@ ений , но сам инстру@@ мент измен@@ я@@ лся мед@@ лен@@ нее , чем меня@@ лся с@@ ке@@ лет в то время ."
"Не было ника@@ кого про@@ грес@@ са , не было ин@@ нова@@ ций ."
"Это вы@@ да@@ ющи@@ йся ф@@ ен@@ о@@ ме@@ н , но это правда ."
В то время как пред@@ ме@@ т спра@@ ва мо@@ ра@@ льно у@@ ста@@ ре@@ вает за пять лет .
"И есть ещё одно раз@@ ли@@ чие в том , что пред@@ ме@@ т сле@@ ва сдела@@ н из одного материа@@ ла ."
"О@@ б@@ ъ@@ ек@@ т спра@@ ва сдела@@ н из сме@@ с@@ и различ@@ ных материа@@ лов — сили@@ ко@@ на , ме@@ та@@ л@@ ла , пла@@ сти@@ ка и про@@ чи@@ х ."
"И , более того , из сме@@ с@@ и различ@@ ных и@@ дей — идеи пла@@ сти@@ ка , идеи ла@@ зе@@ ра , идеи тран@@ зи@@ сто@@ ров ."
Они были соеди@@ нен@@ ы вместе в этой технологии .
"И эта ком@@ би@@ на@@ ция , со@@ во@@ ку@@ п@@ ная технологи@@ я — вот что меня ин@@ три@@ гу@@ ет . По@@ тому что я думаю , что это клю@@ ч к понима@@ нию проис@@ ходя@@ щего в мире ."
"Мо@@ ё те@@ ло — тоже собра@@ ние и@@ дей , идея кле@@ ток ко@@ жи , идея кле@@ ток мозга , идея кле@@ ток пе@@ чен@@ и ."
Они собра@@ лись вместе .
"Как эволю@@ ция созда@@ ёт взаимо@@ до@@ пол@@ ня@@ ющие , ком@@ би@@ на@@ тор@@ ные объек@@ ты ?"
Она использу@@ ет поло@@ вое раз@@ мно@@ жение .
"У бес@@ по@@ лы@@ х ви@@ дов , если получа@@ ются две раз@@ ные му@@ та@@ ции у различ@@ ных суще@@ ств , зе@@ лё@@ ного и крас@@ ного , тогда одно суще@@ ство становится лучше друго@@ го ."
"О@@ дно вы@@ ми@@ ра@@ ет , чтобы друго@@ е вы@@ жи@@ ло ."
"Но если у вас ви@@ ды с поло@@ вым раз@@ мно@@ ж@@ ением , тогда для особ@@ и становится возмож@@ ным на@@ следо@@ вать об@@ е му@@ та@@ ции по раз@@ ным ли@@ ни@@ ям ."
"Так вот , сек@@ с позволя@@ ет особ@@ и чер@@ па@@ ть гене@@ ти@@ ческие ин@@ нова@@ ции всех ви@@ дов ."
Это не ограни@@ чен@@ о тво@@ им ро@@ дом .
"У ка@@ кого процес@@ са есть тот же эффек@@ т в культу@@ р@@ ной эволю@@ ции , как у сек@@ са в биологи@@ ческой эволю@@ ции ?"
"Я думаю , что ответ — это об@@ ме@@ н , при@@ вы@@ ч@@ ка об@@ мени@@ вать одну ве@@ щ@@ ь на дру@@ гу@@ ю ."
Это у@@ ника@@ льное сво@@ й@@ ство человека .
Ни@@ ка@@ кие другие живо@@ тные этого не делают .
Вы можете научи@@ ть их в лабора@@ тории делать не@@ больши@@ е об@@ мен@@ ы . И действительно взаимо@@ вы@@ год@@ ность существует у других животных . Но об@@ ме@@ н одного пред@@ ме@@ та на другой никогда не происходит .
"Как говорил А@@ да@@ м С@@ ми@@ т , « Ни@@ кто не видел соб@@ а@@ ку , которая о@@ суще@@ ств@@ ля@@ ет спра@@ вед@@ ли@@ вый об@@ ме@@ н ко@@ ст@@ ями с другой соб@@ а@@ кой » . ( Смех ) У вас может быть культу@@ ра без об@@ мен@@ а ."
У вас может быть как бы а@@ сек@@ су@@ аль@@ ная культу@@ ра .
"@@ Ш@@ им@@ па@@ н@@ з@@ е , ко@@ са@@ тки , эти ви@@ ды суще@@ ств обла@@ дают культу@@ рой ."
"Они об@@ уча@@ ют друг друга тра@@ ди@@ ци@@ ям , которые переда@@ ются от роди@@ теля по@@ то@@ м@@ ству ."
В этом случае ши@@ м@@ па@@ н@@ з@@ е об@@ уча@@ ют друг друга раз@@ би@@ вать о@@ ре@@ х@@ и ка@@ м@@ ня@@ ми .
"Но раз@@ ни@@ ца в том , что эти культу@@ ры никогда не рас@@ ши@@ ря@@ ются , никогда не ра@@ сту@@ т , никогда не ак@@ ку@@ му@@ ли@@ ру@@ ются , не стано@@ вятся ком@@ би@@ на@@ тор@@ ными . При@@ чи@@ на этого в том , что у них нет сек@@ са в не@@ котором ро@@ де , нет об@@ мен@@ а иде@@ ями ."
С@@ та@@ и ши@@ м@@ па@@ н@@ з@@ е обла@@ дают различ@@ ной культу@@ рой в различ@@ ных ста@@ ях .
М@@ е@@ жду ними нет об@@ мен@@ а иде@@ ями .
Так почему об@@ ме@@ н улуч@@ ша@@ ет жиз@@ нен@@ ные стан@@ дар@@ ты ?
От@@ ве@@ т приш@@ ёл от Да@@ ви@@ да Р@@ и@@ кар@@ до в 1@@ 8@@ 1@@ 7 году .
"О@@ пи@@ шу его мыс@@ ль в верси@@ и Ка@@ мен@@ ного ве@@ ка , он также о@@ писы@@ вал её в тер@@ ми@@ нах тор@@ го@@ в@@ ли между стра@@ нами ."
А@@ да@@ му нужно 4 ча@@ са на из@@ гото@@ вление ко@@ п@@ ья и 3 ча@@ са на из@@ гото@@ вление то@@ по@@ ра .
О@@ зу ну@@ жен 1 час на из@@ гото@@ вление ко@@ п@@ ья и 2 ча@@ са на из@@ гото@@ вление то@@ по@@ ра .
"Итак , О@@ з делает лучше , чем А@@ да@@ м , и ко@@ п@@ ья , и то@@ по@@ ры ."
Е@@ му не ну@@ жен А@@ да@@ м .
Он может делать свои ко@@ п@@ ья и то@@ по@@ ры .
"Но это не совсем так , потому что если вы подума@@ ете об этом , если О@@ з сдела@@ ет 2 ко@@ п@@ ья и А@@ да@@ м сдела@@ ет 2 то@@ по@@ ра , и потом в@@ ступ@@ ят в тор@@ го@@ вл@@ ю , тогда об@@ а они с@@ эко@@ но@@ мя@@ т по ча@@ су работы ."
"И чем ча@@ ще они так делают , тем более и@@ ст@@ ин@@ но это пред@@ поло@@ жение . По@@ тому что , чем больше они это делают , тем лучше А@@ да@@ м становится в производ@@ стве то@@ по@@ ров , и тем лучше становится О@@ з в производ@@ стве ко@@ пи@@ й ."
И вы@@ го@@ ды от такой тор@@ го@@ в@@ ли ра@@ сту@@ т и ра@@ сту@@ т .
"О@@ д@@ на из пре@@ ле@@ ст@@ ей об@@ мен@@ а в том , что он да@@ ёт тол@@ ч@@ о@@ к для боль@@ шей спе@@ ци@@ али@@ зации , которая да@@ ёт им@@ пу@@ ль@@ с к даль@@ ней@@ ше@@ му об@@ мен@@ у , и так дале@@ е ."
А@@ да@@ м и О@@ з с@@ экономи@@ ли по ча@@ су своего времени .
"В этом ро@@ ст благо@@ состоя@@ ния , в экономи@@ и времени на у@@ до@@ в@@ лет@@ во@@ р@@ ение своих потреб@@ ностей ."
"За@@ да@@ йте себе вопрос : сколько вам по@@ на@@ доби@@ лось бы времени , чтобы обеспе@@ чить себя ча@@ сом на@@ сто@@ льного ос@@ ве@@ щения , чтобы по@@ чита@@ ть ве@@ че@@ ром кни@@ ж@@ ку ."
"Если начать с ну@@ ля , то вам нужно отправи@@ ться в дерев@@ ню ."
На@@ й@@ ди@@ те о@@ в@@ цу . У@@ бе@@ йте её . Вы доб@@ у@@ де@@ те её жи@@ р .
"Теперь ра@@ сто@@ пи@@ те его . С@@ дела@@ йте све@@ чу , и т@@ .@@ д@@ . и т@@ .@@ п@@ ."
С@@ ко@@ лько времени это у вас зай@@ м@@ ёт ? Д@@ о@@ во@@ льно много .
"С@@ ко@@ лько вам сейчас приходи@@ тся работать на час но@@ ч@@ ного ос@@ ве@@ щения для ч@@ т@@ ения , если у вас сред@@ няя ан@@ гли@@ й@@ ская за@@ р@@ пла@@ та ?"
О@@ ко@@ ло полови@@ ны секун@@ ды .
"В 19@@ 5@@ 0-@@ е , вам по@@ на@@ доби@@ лось бы работать 8 секун@@ д при сред@@ ней за@@ р@@ пла@@ те , чтобы при@@ обре@@ сти этот све@@ т ."
Вы вы@@ игра@@ ли сем@@ ь с полови@@ ной секун@@ д ваш@@ его благо@@ состоя@@ ния . П@@ о срав@@ н@@ ению с 19@@ 5@@ 0-@@ м . По@@ тому что за эти сем@@ ь с полови@@ ной секун@@ д вы можете сделать что-то друго@@ е . И@@ ли вы можете при@@ обре@@ сти другой то@@ ва@@ р или у@@ слу@@ гу .
"Воз@@ враща@@ ясь к 1@@ 8@@ 80 году , по@@ на@@ доби@@ лось бы 15 ми@@ нут , чтобы за@@ работать это количество ос@@ ве@@ щения при сред@@ них до@@ хо@@ дах ."
"А в 1@@ 8@@ 0@@ 0-@@ м вам бы нужно было работать 6 ча@@ сов , чтобы за@@ работать на све@@ чу , го@@ ря@@ щую один час ."
"Д@@ ру@@ ги@@ ми сло@@ вами , сред@@ ний человек со сред@@ ней за@@ р@@ пла@@ той не мог себе позво@@ лить све@@ чу в 1@@ 8@@ 00 году ."
"В@@ ер@@ н@@ ё@@ мся к изобра@@ ж@@ ению то@@ по@@ ра и мыш@@ ки , и спроси@@ м себя : « К@@ то их сделал и для кого ? » Ка@@ мен@@ ный то@@ пор был сдела@@ н к@@ ем@@ -то для само@@ го себя ."
Он был сдела@@ н для само@@ обеспе@@ чения .
В наши д@@ ни мы называ@@ ем это бед@@ ностью .
Но пред@@ ме@@ т спра@@ ва был сдела@@ н для меня други@@ ми людьми .
Ка@@ ким коли@@ че@@ ством других людей ?
Д@@ ес@@ я@@ т@@ ками ? С@@ от@@ ня@@ ми ? Т@@ ы@@ ся@@ ча@@ ми ?
"З@@ на@@ ете , я думаю , что миллио@@ нами ."
"По@@ тому что вы должны в@@ клю@@ чить сю@@ да и человека , который выра@@ сти@@ л ко@@ ф@@ е , который при@@ гото@@ ви@@ ли для человека на неф@@ тя@@ ной вы@@ ш@@ ке , который бу@@ ри@@ л с@@ ква@@ жи@@ ну для полу@@ чения неф@@ ти , из которой сдела@@ н пла@@ сти@@ к и т@@ .@@ д@@ ."
"В@@ се они работа@@ ли на меня , чтобы сделать мыш@@ ку для меня ."
И таким образом работает обще@@ ство .
Вот чего мы дости@@ г@@ ли как биологи@@ ческий вид .
"В ста@@ ры@@ е времен@@ а , если вы были бога@@ ты , то на вас работа@@ ли люди в бу@@ ква@@ ль@@ ном смыс@@ ле ."
"Та@@ ким образом вы стано@@ ви@@ лись бога@@ ты , вы на@@ нима@@ ли их ."
М@@ но@@ же@@ ство людей работа@@ ли на Л@@ у@@ и X@@ I@@ V .
"Они дела@@ ли и@@ ди@@ от@@ ские на@@ ря@@ ды , вроде этого . ( Смех ) И они дела@@ ли и@@ ди@@ от@@ ские при@@ чё@@ с@@ ки , и всё в та@@ ком ро@@ де ."
"У него было 4@@ 9@@ 8 человек , которые е@@ же@@ д@@ не@@ вно гото@@ ви@@ ли ему у@@ жи@@ н ."
"Но у современ@@ ного ту@@ ри@@ ста , про@@ гу@@ ли@@ ва@@ юще@@ го@@ ся вокруг В@@ ер@@ са@@ ль@@ ского д@@ во@@ р@@ ца и рас@@ с@@ ма@@ три@@ ва@@ юще@@ го изобра@@ жения Л@@ у@@ и X@@ I@@ V , также есть 4@@ 9@@ 8 человек , гото@@ вя@@ щих ему у@@ жи@@ н ."
"Они в би@@ ст@@ ро , ка@@ ф@@ е , ре@@ сто@@ ра@@ нах и ма@@ га@@ зи@@ нах по всему Па@@ ри@@ жу . И все они гото@@ вы при@@ гото@@ вить для вас прекрас@@ ную е@@ ду , которая возможно будет даже луч@@ шего ка@@ чества , чем Л@@ у@@ и X@@ I@@ V когда@@ -либо до@@ води@@ лось отве@@ дать ."
"Вот что мы сделали , потому что мы все работа@@ ем друг на друга ."
"Мы можем спе@@ ци@@ али@@ зи@@ рова@@ ться на че@@ м-то и об@@ мени@@ ваться , чтобы по@@ вы@@ шать уровень жизни друг друга ."
"На самом деле , есть и другие живо@@ тные , которые работа@@ ют друг на друга ."
"К@@ ла@@ сси@@ ческий пример — это му@@ рав@@ ьи , рабо@@ чие работа@@ ют на коро@@ ле@@ в@@ у , коро@@ ле@@ ва работает на рабо@@ чи@@ х ."
"Но здесь есть боль@@ шая раз@@ ни@@ ца , состоя@@ щая в том , что это происходит только внутри ко@@ ло@@ нии ."
Нет работа@@ ющих друг на друга в разных ко@@ ло@@ ни@@ ях .
"П@@ ри@@ чи@@ на этого в том , что при@@ сут@@ ствует ре@@ продук@@ тив@@ ное раз@@ де@@ ление тру@@ да ."
"И@@ на@@ че говор@@ я , они спе@@ ци@@ али@@ зи@@ ру@@ ются по ре@@ продук@@ ции ."
Ко@@ ро@@ ле@@ ва делает всё это .
На@@ ше@@ му биологи@@ ческо@@ му виду такой под@@ ход не нравится .
"Это та ве@@ щ@@ ь , которую мы у@@ по@@ рно делаем само@@ стоя@@ тельно — раз@@ мно@@ жение ."
( Смех ) Да@@ же в Ан@@ гли@@ и мы не переда@@ ём раз@@ мно@@ жение Ко@@ ро@@ ле@@ ве .
( Аплодисменты ) К@@ огда же мы за@@ ве@@ ли та@@ кую при@@ вы@@ ч@@ ку ?
И как дол@@ го она дли@@ тся ? И что всё это значит ?
"С@@ а@@ мая ста@@ рая верси@@ я , возможно , это поло@@ вое раз@@ де@@ ление тру@@ да ."
Но у меня нет до@@ каза@@ тель@@ ств этого .
"Про@@ сто похо@@ же , что пер@@ вое , что мы сделали , это работа мужчи@@ ны для женщины и женщины для мужчи@@ ны ."
"В@@ о всех со@@ обще@@ ст@@ ва@@ х , осно@@ ван@@ ных на о@@ хо@@ те и собира@@ тель@@ стве , есть раз@@ де@@ ление тру@@ да по доб@@ ы@@ че пи@@ щи между мужчи@@ на@@ ми@@ -@@ о@@ хот@@ ника@@ ми и женщи@@ на@@ ми@@ -@@ собира@@ тель@@ ни@@ ца@@ ми ."
Это не всегда так просто . Но есть раз@@ грани@@ чение между спе@@ ци@@ али@@ зи@@ рован@@ ными ро@@ ля@@ ми мужчи@@ н и женщин .
"И кра@@ со@@ та этой системы в том , что она вы@@ год@@ на обе@@ им сторо@@ нам ."
"@@ Ж@@ ен@@ щи@@ на зна@@ ет , что , в этом случае Х@@ а@@ д@@ зы , ко@@ па@@ ние кор@@ не@@ пло@@ дов , чтобы раз@@ дели@@ ть их с мужчи@@ ной в об@@ ме@@ н на мя@@ со — она зна@@ ет , что всё , что ей надо сделать , чтобы доб@@ ы@@ ть про@@ те@@ и@@ н , это на@@ ко@@ па@@ ть лиш@@ них кор@@ не@@ пло@@ дов и об@@ мен@@ ять их на мя@@ со ."
И ей не надо ид@@ ти на у@@ то@@ ми@@ тель@@ ную о@@ хо@@ ту и пыта@@ ться уби@@ ть ка@@ ба@@ на .
"А мужчи@@ на зна@@ ет , что ему не надо ничего ко@@ па@@ ть , чтобы получить кор@@ ен@@ ья ."
"В@@ сё , что нужно , это убе@@ ди@@ ться , уби@@ в ка@@ ба@@ на , что он доста@@ точ@@ ных разме@@ ров , чтобы по@@ дели@@ ться им ."
"Та@@ ким образом , об@@ е стороны по@@ вы@@ ша@@ ют уровень жизни друг друга за с@@ ч@@ ёт поло@@ вого раз@@ де@@ ления тру@@ да ."
"Когда это произо@@ шло ? Мы не знаем , но возможно , что у не@@ ан@@ дер@@ та@@ ль@@ цев такого не было ."
Они были высо@@ ко ко@@ о@@ пери@@ рован@@ ным ви@@ дом .
Они были вес@@ ьма раз@@ ум@@ ным ви@@ дом .
"И@@ х сред@@ ний разме@@ р мозга , между тем , был больше ваш@@ его и моего сегодня в этом зале ."
Они были о@@ дар@@ ены во@@ обра@@ ж@@ ением . Они хоро@@ ни@@ ли своих у@@ мер@@ ших .
"У них был язы@@ к , возможно , потому что мы знаем , что у них был ге@@ н F@@ O@@ X@@ P@@ 2 того же ти@@ па , что и у нас , который был откры@@ т здесь в О@@ к@@ с@@ фор@@ де ."
"И , похо@@ же , что у них были разви@@ ты ли@@ н@@ г@@ ви@@ сти@@ ческие на@@ вы@@ ки ."
Они были пре@@ вос@@ ход@@ ными людьми . Я не о@@ ско@@ р@@ б@@ ля@@ ю не@@ ан@@ дер@@ та@@ ль@@ цев .
Но нет ника@@ ких призна@@ ков поло@@ вого раз@@ де@@ ления тру@@ да .
Нет с@@ виде@@ тель@@ ств собира@@ тель@@ ства у женщин .
"По@@ хо@@ же , что женщины о@@ хоти@@ лись вместе с мужчи@@ нами ."
"Т@@ ак@@ же нет ника@@ ких с@@ виде@@ тель@@ ств об@@ мен@@ а между груп@@ па@@ ми . По@@ тому что на@@ й@@ ден@@ ные сре@@ ди оста@@ н@@ ков не@@ ан@@ дер@@ та@@ ль@@ цев пред@@ ме@@ ты , инстру@@ менты , которые они дела@@ ли , всегда из@@ гото@@ в@@ лены из мест@@ ных материа@@ лов ."
"Например , на Ка@@ в@@ ка@@ з@@ е есть место , где наш@@ ли мест@@ ные инстру@@ менты не@@ ан@@ дер@@ та@@ ль@@ цев ."
Они всегда сдела@@ ны из мест@@ ных по@@ ро@@ д .
"В той же до@@ ли@@ не есть оста@@ нки современ@@ ных людей примерно того же времени , 30 000 лет назад . И некоторые из инстру@@ мен@@ тов из мест@@ ных по@@ ро@@ д , но многие из них сдела@@ ны из об@@ си@@ диа@@ на , находи@@ в@@ ше@@ го@@ ся очень дале@@ ко ."
"И когда челове@@ ческие суще@@ ства начали пере@@ ме@@ ща@@ ть пред@@ ме@@ ты подоб@@ ным способ@@ ом , это было с@@ виде@@ тель@@ ством того , что они об@@ мени@@ вались между груп@@ па@@ ми ."
"Т@@ ор@@ го@@ в@@ ля в деся@@ ть раз ста@@ р@@ ше , чем фер@@ мер@@ ство ."
"@@ Люди за@@ бы@@ вают об этом . Люди дума@@ ют , что тор@@ го@@ в@@ ля — это современ@@ ное изобре@@ т@@ ение ."
О@@ б@@ ме@@ н между груп@@ па@@ ми продолжа@@ ется уже со@@ т@@ ню тысяч лет .
"И ран@@ нее с@@ виде@@ тель@@ ство этого обнару@@ жи@@ вается г@@ де@@ -то 8@@ 0-@@ 1@@ 20 тысяч лет назад в Афри@@ ке , где вы обнару@@ жи@@ ва@@ ете об@@ си@@ диа@@ н , я@@ ш@@ му и другие пред@@ ме@@ ты , про@@ ше@@ д@@ шие больши@@ е рас@@ стоя@@ ния из Э@@ фи@@ о@@ пи@@ и ."
"Вы также находи@@ те мор@@ ские ра@@ ко@@ ви@@ ны , как обнару@@ жен@@ ные здесь , в О@@ к@@ с@@ фор@@ де , про@@ ше@@ д@@ шие 2@@ 00 ки@@ ло@@ метров в@@ глу@@ б@@ ь мате@@ ри@@ ка из сре@@ ди@@ зем@@ но@@ мор@@ ского А@@ л@@ жи@@ ра ."
"И это с@@ виде@@ тель@@ ства того , что люди начали о@@ суще@@ ств@@ ля@@ ть об@@ ме@@ н между груп@@ па@@ ми ."
И это всё при@@ вед@@ ёт к спе@@ ци@@ али@@ зации .
"Как мы можем знать , что пере@@ ме@@ щения на дли@@ нные рас@@ стоя@@ ния говорят ско@@ рее о тор@@ го@@ в@@ ле , чем о ми@@ гра@@ ции ?"
"Н@@ у , посмотри@@ м на современ@@ ных о@@ хот@@ ников и собира@@ телей — а@@ бо@@ ри@@ ген@@ ов , которые доб@@ ы@@ вают ка@@ мен@@ ные то@@ по@@ ры в ме@@ сте@@ ч@@ ке Ма@@ у@@ н@@ т@@ -@@ А@@ й@@ за , где был кар@@ ь@@ е@@ р , при@@ над@@ ле@@ жа@@ щий пле@@ мен@@ и Ка@@ л@@ ка@@ до@@ он ."
"Они тор@@ го@@ вали ими с со@@ се@@ дя@@ ми в об@@ ме@@ н на вещи ти@@ па ши@@ по@@ в ска@@ та . Ре@@ зульта@@ том стало то , что ка@@ мен@@ ные то@@ по@@ ры закон@@ чи@@ лись на боль@@ шей части тер@@ ри@@ тории А@@ в@@ стра@@ ли@@ и ."
"То есть пере@@ ме@@ щения инстру@@ мен@@ тов на больши@@ е рас@@ стоя@@ ния — призна@@ к тор@@ го@@ в@@ ли , а не ми@@ гра@@ ции ."
"Что происходит , если от@@ ре@@ за@@ ть людей от об@@ мен@@ а , от возможности об@@ мени@@ ваться и спе@@ ци@@ али@@ зи@@ рова@@ ться ?"
"О@@ т@@ ве@@ т в том , что не только заме@@ дли@@ тся технологи@@ ческий про@@ грес@@ с , но даже может обра@@ ти@@ ться вс@@ пять ."
При@@ ме@@ ром является Та@@ с@@ ма@@ ния .
"Когда 10 000 лет назад уровень мор@@ я под@@ ня@@ лся и Та@@ с@@ ма@@ ния стала о@@ стро@@ вом , люди там не только ис@@ пыта@@ ли заме@@ д@@ ление про@@ грес@@ са в срав@@ н@@ ении с людьми с мате@@ ри@@ ка , они в действи@@ тельности пере@@ жили ре@@ грес@@ с ."
"Они у@@ тра@@ тили способ@@ ность делать инстру@@ менты и сред@@ ства для ры@@ ба@@ л@@ ки , и о@@ де@@ жду , потому что насе@@ ление около 4@@ 000 человек по@@ про@@ ст@@ у не было достаточно больши@@ м , чтобы под@@ держи@@ вать спе@@ ци@@ али@@ зи@@ рован@@ ные на@@ вы@@ ки , необходи@@ мы@@ е для со@@ хран@@ ения их технологии ."
Это как если бы люди в этом зале были бро@@ ш@@ ены на необ@@ ита@@ емы@@ й о@@ стро@@ в .
Ка@@ кое количество вещей из со@@ держи@@ мо@@ го ва@@ ших кар@@ ма@@ нов могли бы мы продол@@ жать производи@@ ть через 10 000 лет ?
"Э@@ того не произо@@ шло в Т@@ ер@@ ра де@@ ль Ф@@ у@@ э@@ го — похо@@ жи@@ й о@@ стро@@ в , похо@@ жи@@ е люди ."
"П@@ ри@@ чи@@ на в том , что Т@@ ер@@ ра де@@ ль Ф@@ у@@ э@@ го отде@@ лен@@ а от Ю@@ ж@@ ной Амери@@ ки значи@@ тельно более у@@ з@@ ким про@@ ли@@ вом . И суще@@ ство@@ вали тор@@ го@@ вые кон@@ так@@ ты через этот про@@ ли@@ в на про@@ тя@@ жении 10 000 лет ."
Та@@ с@@ ма@@ ни@@ й@@ цы же были из@@ о@@ ли@@ рова@@ ны .
"В@@ ер@@ н@@ ё@@ мся снова к изобра@@ ж@@ ению и спроси@@ м себя , не только кто это сделал и для кого , но и кто зна@@ ет , как это сделать ?"
"В случае с ка@@ мен@@ ным то@@ по@@ ром человек , который его дела@@ л , зна@@ л , как его делать ."
"Но кто сейчас зна@@ ет , как сделать компью@@ тер@@ ную мы@@ шь ?"
"Н@@ и@@ кто , бу@@ ква@@ льно никто ."
"Н@@ ет ни@@ кого на всей плане@@ те , кто бы зна@@ л , как сделать компью@@ тер@@ ную мы@@ шь ."
Я на пол@@ ном серьё@@ з@@ е .
П@@ ре@@ зи@@ ден@@ т « мы@@ ши@@ ной » компании не зна@@ ет .
"Он только зна@@ ет , как управля@@ ть компа@@ ни@@ ей ."
"Ч@@ е@@ лове@@ к на с@@ бо@@ ро@@ чной ли@@ нии не зна@@ ет , потому что он не зна@@ ет , как про@@ бу@@ рить неф@@ тя@@ ную с@@ ква@@ жи@@ ну , чтобы доб@@ ы@@ ть неф@@ ть и сделать пла@@ сти@@ к , и так дале@@ е ."
"Мы все знаем не@@ больши@@ е ку@@ со@@ чки , но никто из нас не зна@@ ет це@@ ло@@ го ."
"Я , кон@@ чен@@ о же , ци@@ ти@@ рую зна@@ мени@@ то@@ е э@@ с@@ се Л@@ е@@ о@@ на@@ р@@ да Р@@ и@@ да , экономи@@ ста 19@@ 5@@ 0-@@ х , под наз@@ ванием « Я , Ка@@ ран@@ да@@ ш » , в котором он о@@ писа@@ л , ка@@ ким образом из@@ го@@ та@@ вли@@ вается ка@@ ран@@ да@@ ш , и что никто не зна@@ ет даже , как сделать ка@@ ран@@ да@@ ш , потому что люди , его собира@@ ющие , не зна@@ ют , как доб@@ ы@@ вать графи@@ т . И они не зна@@ ют , как ва@@ лить дерев@@ ья , и вещи такого рода ."
"И , что мы сделали в челове@@ ческо@@ м обще@@ стве , пу@@ т@@ ём об@@ мен@@ а и спе@@ ци@@ али@@ зации , мы созда@@ ли возможность делать вещи , которые мы даже не понима@@ ем ."
"Это не то же самое , что в язы@@ ке ."
"П@@ ри помо@@ щи язы@@ ка мы переда@@ ём идеи , которые мы осозна@@ ли , друг дру@@ гу ."
"Но при помо@@ щи технологии мы можем делать вещи , которые за пре@@ дела@@ ми лич@@ ных способ@@ ностей ."
Мы вы@@ шли за в@@ ме@@ сти@@ мость челове@@ ческого раз@@ у@@ ма в эк@@ стра@@ ор@@ ди@@ на@@ р@@ ной сте@@ пен@@ и .
"К@@ ста@@ ти , одна из причи@@ н , почему я не интере@@ су@@ юсь де@@ ба@@ тами об уров@@ не инте@@ л@@ лек@@ та , обла@@ дают ли ка@@ ки@@ е@@ -то груп@@ пы более высо@@ ким I@@ Q , чем другие груп@@ пы ."
Это аб@@ солю@@ тно не ак@@ ту@@ аль@@ но .
"В обще@@ стве имеет зна@@ чение то , как хорошо люди пере@@ дают свои идеи , и как хорошо они ко@@ о@@ пери@@ ру@@ ются , а не то , как ум@@ ны ин@@ ди@@ ви@@ ду@@ у@@ мы ."
"Итак , мы созда@@ ли нечто , называ@@ е@@ мое кол@@ лек@@ тив@@ ным моз@@ го@@ м ."
Мы лишь у@@ з@@ лы в се@@ ти .
Мы — нейро@@ ны этого мозга .
"Это взаимо@@ об@@ ме@@ н и@@ дей , встре@@ ча и со@@ един@@ ение и@@ дей друг с друго@@ м , это вы@@ зыва@@ ет технологи@@ ческий про@@ грес@@ с , по@@ сте@@ п@@ енно , ша@@ г за ша@@ го@@ м ."
О@@ днако проис@@ ходят и пло@@ хи@@ е вещи .
"И в буду@@ щем , по мере того , как мы дви@@ же@@ мся в@@ пер@@ ё@@ д , мы , конечно , пере@@ жив@@ ём ужа@@ с@@ ные соб@@ ы@@ тия ."
Б@@ у@@ дут вой@@ ны ; будут де@@ пре@@ сси@@ и ; будут при@@ род@@ ные ка@@ так@@ ли@@ з@@ мы .
"@@ Ж@@ у@@ т@@ кие соб@@ ы@@ тия произо@@ й@@ дут в этом ве@@ ке , я аб@@ солю@@ тно уве@@ ре@@ н ."
"Но я также уве@@ ре@@ н , так как у@@ ста@@ на@@ вли@@ ваются связи между людьми , и возможности и@@ дей встре@@ ча@@ ться и объ@@ еди@@ ня@@ тся вели@@ ки как никогда . Я также уве@@ ре@@ н , что технологии будут разви@@ ваться , и поэтому уровень жизни будет ра@@ сти ."
"По@@ тому что через обла@@ ко , через кра@@ у@@ д@@ со@@ р@@ син@@ г , через мир в@@ вер@@ х тор@@ ма@@ ш@@ ками , который мы созда@@ ли , где не только э@@ ли@@ ты , но каждый человек способ@@ е@@ н обла@@ дать сво@@ ими иде@@ ями и да@@ вать им встре@@ ча@@ ться и соеди@@ ня@@ ться , мы , конечно же , у@@ ско@@ ри@@ м ро@@ ст ин@@ нова@@ ций ."
Спасибо .
( Аплодисменты )
Д@@ об@@ ры@@ й день .
М@@ ен@@ я зо@@ вут Ю@@ л@@ ду@@ с .
Я фото@@ ху@@ до@@ ж@@ ник из Р@@ ос@@ си@@ и .
"Я дела@@ ю у@@ пор на ба@@ лан@@ с важ@@ ного пос@@ ла@@ ния , э@@ сте@@ ти@@ ки , кра@@ со@@ ты , ком@@ по@@ зи@@ ции , и@@ ро@@ нии и ар@@ те@@ фак@@ тов ."
Се@@ годня я хочу рассказать вам о мо@@ ём проек@@ те под наз@@ ванием « От@@ ча@@ я@@ нные ро@@ ман@@ ти@@ ки » .
"Это мои ар@@ те@@ фак@@ ты , или карти@@ ны бра@@ т@@ ства пре@@ ра@@ фа@@ э@@ ли@@ тов , Ан@@ гли@@ я , се@@ ре@@ ди@@ ны X@@ I@@ X ве@@ ка ."
"Я бра@@ ла карти@@ ну и при@@ в@@ носи@@ ла в неё новый , современ@@ ный смыс@@ л , сооб@@ щая о пробле@@ ма@@ х , которые окружа@@ ют меня в Р@@ ос@@ си@@ и , изобра@@ жа@@ я обы@@ чных людей с интерес@@ ными истори@@ ями ."
"Э@@ тот ма@@ ль@@ чи@@ к — про@@ фес@@ си@@ о@@ наль@@ ный тан@@ ц@@ о@@ р , ему только 12 лет . В сред@@ ней шко@@ ле он с@@ кры@@ вает , что занима@@ ется тан@@ ца@@ ми , и наде@@ вает мас@@ ку же@@ сто@@ ко@@ сти , ста@@ ра@@ ясь быть похо@@ жи@@ м на своих одно@@ клас@@ сни@@ ков , сло@@ вно кло@@ н без лич@@ ности ."
"У этого ма@@ ль@@ чи@@ ка есть це@@ ли и меч@@ ты , но он с@@ кры@@ вает их , чтобы обще@@ ство приня@@ ло его , потому что быть не@@ похо@@ жи@@ м на всех сло@@ жно , особенно в Р@@ ос@@ си@@ и ."
Ин@@ тер@@ пре@@ та@@ ция следу@@ юще@@ го пор@@ тре@@ та ме@@ та@@ фо@@ ри@@ ч@@ на .
"Это Ни@@ ки@@ та , о@@ хран@@ ник одного из ба@@ ров С@@ ан@@ к@@ т@@ -@@ П@@ е@@ тер@@ бу@@ р@@ га ."
"Е@@ му нравится повто@@ ря@@ ть : « Я не по@@ н@@ рав@@ лю@@ сь те@@ бе в г@@ не@@ ве » , ци@@ ти@@ ру@@ я Х@@ ал@@ ка из филь@@ ма . Я никогда не виде@@ ла его в г@@ не@@ ве ."
"Он с@@ кры@@ вает свою чув@@ стви@@ тель@@ ную и ро@@ ман@@ ти@@ ч@@ ную на@@ ту@@ ру , потому что в Р@@ ос@@ си@@ и пар@@ ни счита@@ ют , что быть ро@@ ман@@ ти@@ ч@@ ным не кру@@ то , кру@@ то быть окру@@ ж@@ ён@@ ным женщи@@ нами и похо@@ жи@@ м на а@@ грес@@ си@@ в@@ ного Х@@ ал@@ ка ."
( Смех ) И@@ ногда для моего проек@@ та я бе@@ ру карти@@ ны и в@@ кла@@ ды@@ ва@@ ю в них новый смыс@@ л и новый вы@@ зо@@ в .
"И@@ ногда я срав@@ ни@@ ва@@ ю об@@ щие чер@@ ты и игра@@ ю сло@@ вами : и@@ ро@@ ния &#91; ir@@ on@@ y &#93; , Ж@@ е@@ лез@@ ный человек &#91; I@@ r@@ on M@@ an &#93; ,"
"И@@ н@@ те@@ рес@@ ные фак@@ ты о за@@ му@@ же@@ стве в Р@@ ос@@ си@@ и : большинство 1@@ 8 , 19@@ -@@ лет@@ них де@@ ву@@ ше@@ к не только гото@@ вы , но и меч@@ та@@ ют вы@@ йти за@@ му@@ ж ."
"На@@ м с дет@@ ства в@@ кла@@ ды@@ вают мыс@@ ль , что уда@@ ч@@ ное за@@ му@@ же@@ ство означает уда@@ ч@@ ную жизнь , поэтому большинство де@@ ву@@ ше@@ к с@@ ра@@ жа@@ ются за хоро@@ шего муж@@ а ."
А что на@@ с@@ ч@@ ёт меня ?
Мне 2@@ 7 лет .
"В Р@@ ос@@ си@@ и меня счита@@ ют ста@@ рой де@@ вой , обре@@ ч@@ ён@@ ной та@@ ко@@ вой и оста@@ ться ."
"И@@ менно поэтому я си@@ жу в мас@@ ке ме@@ кси@@ кан@@ ского бо@@ р@@ ца , с@@ ва@@ де@@ б@@ ном пла@@ ть@@ е и от@@ ча@@ я@@ нии в мо@@ ём са@@ ду ."
"Не за@@ бы@@ вайте , и@@ ро@@ ния — это клю@@ ч . Во@@ обще@@ -то , я хочу по@@ бу@@ дить де@@ ву@@ ше@@ к бо@@ ро@@ ться за свои це@@ ли и меч@@ ты , раз@@ ру@@ шать сте@@ ре@@ о@@ ти@@ пы ."
Б@@ у@@ дь@@ те хра@@ б@@ ры@@ ми . Б@@ у@@ дь@@ те и@@ ро@@ ни@@ ч@@ ными — это помога@@ ет .
Б@@ у@@ дь@@ те сме@@ ш@@ ными и тво@@ ри@@ те вол@@ ше@@ б@@ ство .
( Аплодисменты )
М@@ ен@@ я зо@@ вут А@@ ми@@ т .
"@@ 1@@ 8 месяцев назад , я работа@@ л над други@@ м проек@@ том в Google , я пре@@ под@@ н@@ ё@@ с иде@@ ю работы с му@@ зе@@ ями и с искус@@ ством своей нача@@ ль@@ ни@@ це , которая сейчас здесь , и она позво@@ ли@@ ла мне этим заня@@ ться ."
Это заня@@ ло 1@@ 8 месяцев .
Я могу рассказать вам о множе@@ стве занима@@ тельных пере@@ гово@@ ров и истори@@ й с 1@@ 7@@ -@@ ю очень интерес@@ ными му@@ зе@@ ями из де@@ вя@@ ти стра@@ н .
Но я ско@@ н@@ цен@@ три@@ ру@@ юсь на демо@@ н@@ стра@@ ции .
"Е@@ сть очень много истори@@ й о том , почему мы этим заня@@ лись ."
"Мне кажется , моя лич@@ ная история очень просто объя@@ с@@ нен@@ а на сла@@ й@@ де , и она п@@ ро доступ@@ ность ."
Я вы@@ ро@@ с в Ин@@ дии .
"Я получи@@ л от@@ лич@@ ное образо@@ вание , и я не жа@@ лу@@ юсь , но у меня не было доступ@@ а к му@@ зе@@ ям и к произ@@ вед@@ ени@@ ям искус@@ ства ."
"Когда я начал путеше@@ ствовать и по@@ се@@ ща@@ ть му@@ зе@@ и , я начал очень много@@ е по@@ зна@@ вать ."
В@@ о время работы в Google я по@@ пыта@@ лся сов@@ ме@@ стить технологии и мо@@ ё жела@@ ние сделать му@@ зе@@ и более доступ@@ ными .
"Мы созда@@ ли коман@@ ду , от@@ лич@@ ную коман@@ ду , и начали этим занима@@ ться ."
"Д@@ у@@ ма@@ ю , стоит начать с демо@@ н@@ стра@@ ции , а потом я расска@@ жу вам па@@ ру интерес@@ ных вещей о том , что у нас проис@@ ходи@@ ло с мо@@ мен@@ та за@@ пу@@ с@@ ка проек@@ та ."
В@@ сё очень просто : вы откры@@ ва@@ ете Goo@@ g@@ le@@ Ar@@ t@@ P@@ ro@@ jec@@ t@@ .@@ com@@ .
Про@@ с@@ ма@@ три@@ ва@@ ете здесь все му@@ зе@@ и .
"Т@@ ут есть У@@ ф@@ фи@@ ц@@ и , Нью-@@ Йор@@ к@@ ский му@@ з@@ ей современ@@ ного искус@@ ства , Э@@ р@@ ми@@ та@@ ж , Го@@ судар@@ ствен@@ ный му@@ з@@ ей в А@@ м@@ ст@@ ер@@ да@@ ме , му@@ з@@ ей ва@@ н Го@@ га ."
"Я хочу за@@ йти в один из моих люби@@ мых , Нью-@@ Йор@@ к@@ ский му@@ з@@ ей современ@@ ного искус@@ ства ."
Е@@ сть два способ@@ а за@@ йти — очень про@@ сты@@ х .
На@@ жи@@ ма@@ ете и вот вы в му@@ з@@ ее .
"Не важно , где вы — в Бо@@ м@@ бе@@ е , М@@ ек@@ си@@ ке — это не важно ."
"Вы ходи@@ те , раз@@ влека@@ етесь ."
Ва@@ м за@@ хоте@@ лось про@@ йти в кон@@ кре@@ тное место ?
"О@@ т@@ кры@@ ва@@ ете пла@@ н , и од@@ ним на@@ жа@@ ти@@ ем за@@ ходи@@ те ."
"Вы внутри , вам хоче@@ тся до@@ йти до кон@@ ца ко@@ ри@@ до@@ ра ."
И@@ ди@@ те дальше . Ра@@ з@@ влека@@ й@@ тесь .
И@@ с@@ следу@@ йте .
( Аплодисменты ) Спасибо . Я ещё не до@@ ше@@ л до само@@ го луч@@ шего .
( Смех ) Теперь я сто@@ ю перед одной из моих самых люби@@ мых карти@@ н . « С@@ ен@@ око@@ с » П@@ и@@ те@@ ра Б@@ ре@@ й@@ ге@@ ля в М@@ е@@ тро@@ поли@@ тен@@ -@@ му@@ з@@ ее .
Я ви@@ жу зна@@ к п@@ лю@@ са .
"Если му@@ з@@ ей да@@ л нам изобра@@ жение , то на него можно на@@ жать ."
Это одно из изобра@@ ж@@ ений .
З@@ десь собра@@ на в@@ ся доступ@@ ная информа@@ ция об изобра@@ жении .
"Для тех , кто и@@ ст@@ ин@@ но интере@@ су@@ ется искус@@ ством , можно тут на@@ жать , но я пока это с@@ кро@@ ю ."
"А вот одно из изобра@@ ж@@ ений , за@@ печа@@ т@@ лён@@ ных нами по так называ@@ е@@ мой ги@@ га@@ пи@@ к@@ се@@ льной технологии ."
У этого изобра@@ жения раз@@ решение примерно 10 миллиар@@ дов пи@@ к@@ се@@ лей .
М@@ ен@@ я многие спра@@ ши@@ вают : « А что такое 10 миллиар@@ дов пи@@ к@@ се@@ лей ? »
Я вам по@@ про@@ бу@@ ю про@@ демо@@ н@@ стри@@ ровать в@@ ме@@ сти@@ тельность 10 миллиар@@ дов пи@@ к@@ се@@ лей .
Мо@@ жно очень легко увели@@ чить изобра@@ жение .
"С@@ мо@@ три@@ те , что здесь происходит ."
О@@ бо@@ жа@@ ю вот этого человека ; выра@@ жение на его ли@@ це — бес@@ подоб@@ но .
А потом хоче@@ тся за@@ йти ещё глу@@ б@@ же .
"Я начал экспери@@ мен@@ ти@@ ровать , и обнару@@ жил , что здесь что-то происходит ."
"И я подума@@ л : « Ми@@ ну@@ точ@@ ку . Как интерес@@ но » . Я увели@@ чи@@ л и заме@@ тил , что эти дети что-то б@@ ь@@ ют ."
"Я на@@ ве@@ л с@@ прав@@ ки , по@@ говорил с на@@ ши@@ ми пар@@ т@@ не@@ рами в М@@ е@@ тро@@ поли@@ тен@@ -@@ му@@ з@@ ее , и обнару@@ жил , что это иг@@ ра , под наз@@ ванием с@@ ку@@ э@@ й@@ л , в которой надо би@@ ть гу@@ ся па@@ л@@ кой во вто@@ р@@ ник на Ма@@ с@@ лен@@ ой не@@ деле ."
"О@@ че@@ видно , иг@@ ра была очень по@@ пу@@ ля@@ р@@ ной ."
"Не знаю , почему они это дела@@ ли , но я узна@@ л об этом что-то но@@ вое ."
"А теперь , если за@@ йти ещё глу@@ б@@ же , становится видно множе@@ ство тре@@ щи@@ н ."
"Про@@ сто чтобы про@@ демо@@ н@@ стри@@ ровать вам масшта@@ б , я у@@ мень@@ шу изобра@@ жение , чтобы вы поня@@ ли масшта@@ б уве@@ лич@@ ения ."
"Мы были здесь , а вот все поло@@ тно ."
( Аплодисменты ) Но луч@@ шее ещё в@@ пере@@ ди — секун@@ до@@ ч@@ ку .
"Теперь да@@ вайте быстро зай@@ де@@ м в Му@@ з@@ ей современ@@ ного искус@@ ства , снова в Нью-@@ Йор@@ ке ."
Вот еще мое люби@@ мое поло@@ тно — З@@ вез@@ д@@ ная Н@@ оч@@ ь . В пред@@ ы@@ ду@@ щем приме@@ ре я про@@ демо@@ н@@ стри@@ рова@@ л исследо@@ вание де@@ та@@ лей .
"А что будет , если вам за@@ хоче@@ тся взгля@@ нуть на ма@@ з@@ ки ки@@ сти ?"
"И что будет , если вам за@@ хоче@@ тся понять , как ва@@ н Го@@ г созда@@ вал свои ше@@ де@@ в@@ ры ?"
Вы увели@@ чи@@ ва@@ ете изобра@@ жение . Б@@ ли@@ з@@ ко@@ -@@ бли@@ з@@ ко .
Я увели@@ чу мо@@ ю люби@@ му@@ ю часть этой карти@@ ны . И я до@@ й@@ ду прямо до тре@@ щи@@ н .
"Это — З@@ вез@@ д@@ ная Н@@ оч@@ ь . Не думаю , что вам до@@ води@@ лось её так раньше видеть ."
Я по@@ каж@@ у вам еще одну мо@@ ю люби@@ му@@ ю фун@@ к@@ цию .
"Т@@ ут ещё много чего есть , но у меня нет времени ."
Это клас@@ с@@ ная ве@@ щ@@ ь . На@@ зыва@@ ется « Ко@@ л@@ лек@@ ции » .
"@@ Лю@@ бо@@ й из вас , кто у@@ год@@ но — не важно , бога@@ ты вы или бед@@ ны , есть ли у вас ши@@ кар@@ ный дом — не важно ."
Вы можете взять и создать свой собствен@@ ный му@@ з@@ ей в се@@ ти — создать свою собствен@@ ную кол@@ лек@@ цию из всех этих изобра@@ ж@@ ений .
"В@@ се очень просто , вы за@@ ходи@@ те — я созда@@ л вот эту , называ@@ е@@ му@@ ю С@@ и@@ ло@@ й У@@ ве@@ лич@@ ения — вы просто можете игра@@ ть с масшта@@ бо@@ м изобра@@ ж@@ ений ."
Это — « По@@ с@@ лы » из На@@ циональ@@ ной Г@@ а@@ ле@@ ре@@ и .
"Вы можете под@@ писа@@ ть что у@@ год@@ но , отправи@@ ть друз@@ ь@@ ям и начать бе@@ се@@ ду о своих ощу@@ щ@@ ениях при про@@ смо@@ т@@ ре этих ше@@ де@@ в@@ ров ."
"В за@@ клю@@ чение , для меня глав@@ ное то , что Google не является источ@@ ни@@ ком всех этих потря@@ са@@ ющих вещей ."
"По@@ -@@ мо@@ ему , даже му@@ зе@@ и не являются их источ@@ ни@@ ком ."
"На@@ вер@@ ное , не стои@@ ло это говорить ."
На самом деле источ@@ ни@@ ком являются ху@@ до@@ ж@@ ники .
И это научи@@ ло меня с@@ кро@@ м@@ ности .
Я наде@@ юсь в этом электро@@ н@@ ном му@@ з@@ ее от@@ дать долж@@ ное всем произ@@ вед@@ ени@@ ям и до@@ стой@@ но пре@@ под@@ не@@ сти их в се@@ ти .
"А теперь меня часто спра@@ ши@@ вают « По@@ строи@@ л ли я это для того , чтобы и@@ ми@@ ти@@ ровать похо@@ д в му@@ з@@ ей ? » И мой ответ — « Нет » ."
Это — в до@@ пол@@ н@@ ение к похо@@ ду .
"По@@ жа@@ лу@@ й , это всё . Спасибо ."
( Аплодисменты ) Спасибо . ( Аплодисменты )
Я - расска@@ з@@ чи@@ к .
"Это то , чем я жив@@ у — расска@@ зыва@@ ю истории , пи@@ шу ро@@ ма@@ ны . Се@@ годня я бы хоте@@ ла рассказать вам несколько истори@@ й об искус@@ стве расска@@ зы@@ вать истории , а также о не@@ которых ска@@ зо@@ чных суще@@ ст@@ ва@@ х , которые зо@@ ву@@ тся д@@ жи@@ нами ."
"Но пре@@ жд@@ е чем я нач@@ ну , позво@@ ль@@ те по@@ дели@@ ться с вами моей лич@@ ной истори@@ ей ."
"В этом мне по@@ могут , конечно , слова , а также ге@@ о@@ ме@@ три@@ ческая фи@@ гу@@ ра — круг . На про@@ тя@@ жении моего расска@@ за нам встре@@ тя@@ тся несколько кру@@ го@@ в ."
"Я роди@@ лась в С@@ т@@ рас@@ бу@@ р@@ ге , во Ф@@ ран@@ ци@@ и@@ . у ту@@ ре@@ ц@@ ких роди@@ телей ."
"В@@ ско@@ ре мои роди@@ тели раз@@ о@@ ш@@ лись , и я пере@@ еха@@ ла в Т@@ у@@ р@@ цию с моей ма@@ мой ."
С тех пор я ро@@ с@@ ла как единствен@@ ный реб@@ ен@@ о@@ к мате@@ ри@@ -@@ оди@@ но@@ чки .
В ран@@ ние 7@@ 0@@ е в Ан@@ ка@@ ре это было немного необ@@ ы@@ чно .
"П@@ о со@@ се@@ д@@ ству жили больши@@ е сем@@ ьи , где от@@ цы были глав@@ ными в до@@ ме . Я ро@@ с@@ ла вид@@ я мо@@ ю ма@@ ть - раз@@ ве@@ ден@@ ную женщи@@ ну - в па@@ три@@ ар@@ х@@ аль@@ ной сре@@ де ."
"В действи@@ тельности , я ро@@ с@@ ла , наблюда@@ я два разных ти@@ па женщин ."
"@@ С одной стороны была моя ма@@ ть - хорошо образо@@ ван@@ ная , све@@ т@@ ская , современ@@ ная , про@@ за@@ пад@@ ная ту@@ ре@@ ц@@ кая женщи@@ на ."
"@@ С другой стороны была моя ба@@ бу@@ шка , которая тоже меня вос@@ пи@@ ты@@ вала - более ду@@ хо@@ в@@ ная , менее образо@@ ван@@ ная и , опреде@@ лен@@ но , менее ра@@ циональ@@ ная ."
"Это была женщи@@ на , которая га@@ да@@ ла на ко@@ фе@@ й@@ ной гу@@ ще , чтобы увидеть буду@@ щее и пла@@ ви@@ ла с@@ ви@@ не@@ ц в за@@ га@@ до@@ чные фор@@ мы , чтобы защи@@ тить от с@@ гла@@ за ."
Мо@@ ю ба@@ бу@@ ш@@ ку по@@ се@@ ща@@ ло много людей с ужа@@ с@@ ными вы@@ сы@@ па@@ ни@@ ями на ли@@ це или бо@@ ро@@ да@@ в@@ ками на ру@@ ках .
"Ка@@ ждый раз ба@@ бу@@ шка произ@@ носи@@ ла несколько сло@@ в на а@@ ра@@ б@@ ском , бра@@ ла крас@@ ное я@@ бло@@ ко и про@@ н@@ за@@ ла его ши@@ па@@ ми ро@@ з , в коли@@ че@@ стве , рав@@ ном чис@@ лу бо@@ ро@@ да@@ во@@ к , которые она хоте@@ ла уда@@ лить ."
"По@@ с@@ ле этого , друг за друго@@ м она об@@ води@@ ла эти ши@@ пы тем@@ ными чер@@ ни@@ ла@@ ми ."
Ч@@ ере@@ з неде@@ лю пациен@@ т воз@@ враща@@ лся для ос@@ мо@@ т@@ ра .
"Я знаю , что не должна говорить это перед а@@ уди@@ то@@ ри@@ ей уч@@ ен@@ ы@@ х и науч@@ ных работ@@ ников , но , че@@ ст@@ но говор@@ я , из всех людей , кто приходи@@ л к моей ба@@ бу@@ ш@@ ке с пробле@@ ма@@ ми ко@@ жи , я не виде@@ ла ни одного , кто верну@@ лся бы не@@ дово@@ ль@@ ным или не@@ из@@ ле@@ чен@@ ным ."
"Я спра@@ ши@@ вала , как она это делает . Б@@ ы@@ ла ли это си@@ ла мо@@ ли@@ т@@ вы ?"
"Она отве@@ ча@@ ла : &quot; &quot; Да , мо@@ ли@@ т@@ ва эффектив@@ на . Но нужно так же о@@ па@@ са@@ ться кру@@ го@@ в си@@ лы . &quot; &quot; К@@ ро@@ ме многих других вещей , от нее я получи@@ ла один очень цен@@ ный у@@ ро@@ к . Если ты хоче@@ шь уни@@ что@@ жить что-то , например п@@ ры@@ щ , по@@ ро@@ к или челове@@ ческую ду@@ шу , все что нужно - это окру@@ жить их тол@@ сты@@ ми ст@@ ен@@ а@@ ми ."
И они ис@@ со@@ х@@ нут из@@ ну@@ три .
Се@@ йчас все мы жи@@ ве@@ м в не@@ котором социаль@@ ном и культу@@ р@@ ном кру@@ ге .
Все мы .
"Мы роди@@ лись в опреде@@ л@@ н@@ ной сем@@ ье , на@@ ции , клас@@ се ."
"Но если у нас нет связи с други@@ ми ми@@ рами , кро@@ ме того , который да@@ н нам по у@@ мо@@ л@@ ча@@ нию , тогда есть рис@@ к высо@@ х@@ нуть из@@ ну@@ три ."
"На@@ ше во@@ обра@@ жение может ос@@ ла@@ бе@@ ть . С@@ ер@@ д@@ ца - у@@ мень@@ ши@@ ться . А наша челове@@ ч@@ ность - по@@ бле@@ к@@ нуть , если слишком дол@@ го оста@@ ваться внутри наших культу@@ р@@ ных ко@@ ко@@ нов ."
"На@@ ши друз@@ ья , со@@ се@@ ди , колле@@ ги , сем@@ ья , если все люди в наш@@ ем окру@@ жении по@@ ходят на нас - это означает , что мы окру@@ жен@@ ы сво@@ ими з@@ ер@@ ка@@ ль@@ ными от@@ ра@@ ж@@ ени@@ ями ."
"Е@@ ще одна ш@@ ту@@ ка , которую делают женщины вроде моей ба@@ бу@@ ш@@ ки в Т@@ у@@ р@@ ции - по@@ кры@@ вают з@@ ер@@ ка@@ ла ба@@ р@@ ха@@ том или ве@@ ша@@ ют их ли@@ ц@@ ом к ст@@ ен@@ е ."
"Это ста@@ рая во@@ сто@@ ч@@ ная тра@@ ди@@ ция . Она осно@@ вы@@ вается на том , что человек не должен слишком много времени проводи@@ ть смотр@@ я на сво@@ е от@@ ра@@ жение ."
"И@@ ро@@ ни@@ чно то , что жизнь в обще@@ ст@@ ва@@ х оди@@ на@@ ко@@ во мыс@@ ля@@ щих является одной из самых боль@@ ших опас@@ ностей се@@ год@@ ня@@ ш@@ него глоба@@ ли@@ зи@@ рован@@ ного мира ."
"И это происходит вез@@ де , сре@@ ди ли@@ бе@@ ра@@ лов и кон@@ сер@@ ва@@ то@@ ров , а@@ г@@ но@@ сти@@ ков и ве@@ ру@@ ющих , бога@@ ты@@ х и бед@@ ных , за@@ па@@ дом и во@@ сто@@ ком ."
"Мы име@@ ем тен@@ ден@@ цию фор@@ ми@@ ровать груп@@ пы осно@@ ван@@ ные на с@@ хо@@ же@@ сти , а потом выра@@ баты@@ вать сте@@ ре@@ о@@ ти@@ пы о других груп@@ па@@ х ."
"П@@ о мо@@ ему мн@@ ению , пере@@ сту@@ пить преде@@ лы этих культу@@ р@@ ных ге@@ т@@ то можно через искус@@ ство расска@@ зы@@ вать истории ."
"И@@ сто@@ рии не раз@@ ру@@ ша@@ т грани@@ цы , но они могут про@@ би@@ ть ды@@ ры в ст@@ ен@@ а@@ х нашего созна@@ ния ."
"И через эти ды@@ ры мы сможем ме@@ ль@@ ком увидеть другой мир , и иногда нам может по@@ нравится , что мы у@@ видим ."
"Я начала писа@@ ть , когда мне было во@@ сем@@ ь ."
"О@@ дна@@ жды моя ма@@ ма приш@@ ла до@@ мой с би@@ р@@ ю@@ зо@@ вой те@@ тра@@ д@@ ью и спроси@@ ла , не хочу ли я вести лич@@ ный д@@ не@@ в@@ ник ."
"Теперь я думаю , она тогда немного вол@@ нова@@ лась о мо@@ ем пси@@ хи@@ ческо@@ м здо@@ ров@@ ье ."
"Я постоянно расска@@ зыва@@ ла истории дома , что было хорошо , но расска@@ зыва@@ ла я их сво@@ им во@@ обра@@ жа@@ емы@@ м друз@@ ь@@ ям , что было не очень хорошо ."
"Я была реб@@ ен@@ ком@@ -@@ ин@@ тро@@ вер@@ том . Д@@ о такой сте@@ пен@@ и , что раз@@ го@@ вари@@ вала с цве@@ т@@ ными ка@@ ран@@ да@@ ша@@ ми и из@@ ви@@ ня@@ лась перед ве@@ ща@@ ми , если я на них на@@ ты@@ ка@@ лась . Ма@@ ма подума@@ ла , что мне по@@ й@@ де@@ т на поль@@ зу за@@ писы@@ вать е@@ же@@ д@@ не@@ в@@ ные в@@ печа@@ т@@ ления и э@@ мо@@ ции ."
"Она не зна@@ ла , что я счита@@ ла свою жизнь ужа@@ сно с@@ ку@@ чной и самое послед@@ нее , что я хоте@@ ла делать - это писа@@ ть п@@ ро себя ."
"В@@ место этого , я стала писа@@ ть о других людя@@ х и ве@@ ща@@ х , которые никогда не проис@@ ходи@@ ли ."
Так писа@@ тель@@ ство стало стра@@ стью всей моей жизни .
"@@ С само@@ го начала ли@@ те@@ ра@@ ту@@ ра не была для меня об@@ на@@ ро@@ до@@ ванием авто@@ био@@ графи@@ и , а ис@@ клю@@ чи@@ тель@@ ным путеше@@ стви@@ ем в другие жизни и возможности ."
"По@@ жа@@ лу@@ й@@ ста , от@@ не@@ си@@ тесь ко мне с понима@@ нием . Я на@@ ри@@ су@@ ю круг и верну@@ сь к этому мо@@ мен@@ ту ."
При@@ мер@@ но в это же время произо@@ шло одно соб@@ ы@@ тие .
Мо@@ я ма@@ ма стала ди@@ пло@@ ма@@ том .
"И из этого малень@@ кого , су@@ е@@ вер@@ ного , сред@@ не@@ ста@@ ти@@ сти@@ ческого окру@@ жения моей ба@@ бу@@ ш@@ ки , я была в@@ тя@@ ну@@ та в эту ши@@ кар@@ ную , ме@@ ж@@ ду@@ на@@ род@@ ную школ@@ у ( в Ма@@ д@@ ри@@ де ) , где я была единствен@@ ной ту@@ р@@ ча@@ н@@ кой ."
"З@@ десь я получи@@ ла первый опы@@ т , который я называ@@ ю &quot; &quot; ти@@ пи@@ чный и@@ но@@ стра@@ не@@ ц &quot; &quot; . У нас в клас@@ се были дети всех на@@ циональ@@ ностей . О@@ днако , много@@ образ@@ и@@ е не об@@ яза@@ тельно ве@@ де@@ т к свобо@@ д@@ ной от пред@@ рас@@ су@@ д@@ ков , рав@@ но@@ прав@@ ной демо@@ крати@@ и в клас@@ се ."
"На@@ обо@@ ро@@ т , это созда@@ ло ат@@ мо@@ сфер@@ у , где каждый реб@@ ен@@ о@@ к принима@@ лся не как ин@@ ди@@ ви@@ ду@@ аль@@ ность са@@ ма по себе , а как предста@@ ви@@ тель че@@ го@@ -то боль@@ шего ."
"Мы были как мини@@ ат@@ ю@@ р@@ ные О@@ б@@ ъ@@ еди@@ нен@@ ные На@@ ции , что было за@@ ба@@ вно , кро@@ ме тех вре@@ ме@@ н , когда случа@@ лось что-то от@@ ри@@ ца@@ тель@@ ное , ка@@ са@@ юще@@ еся опреде@@ ленной на@@ ции или ре@@ ли@@ ги@@ и ."
"@@ Ре@@ б@@ ен@@ о@@ к , который был их предста@@ ви@@ теле@@ м , под@@ вер@@ га@@ лся на@@ сме@@ ш@@ кам , ос@@ ме@@ я@@ нию и постоян@@ ному за@@ пу@@ ги@@ вани@@ ю ."
"Я знаю , о чем говорю , потому что именно в это время в моей стра@@ не произо@@ ше@@ л во@@ ен@@ ный пере@@ во@@ ро@@ т , тер@@ ро@@ ри@@ ст моей на@@ циональ@@ ности чу@@ ть не уби@@ л Па@@ п@@ у и Т@@ у@@ р@@ ция получи@@ ла но@@ ль ба@@ л@@ лов на Е@@ ро@@ вид@@ ении ."
( Смех ) Т@@ огда я часто про@@ пуска@@ ла школ@@ у и меч@@ та@@ ла стать мо@@ ря@@ ком
З@@ десь я в@@ первые ощу@@ ти@@ ла в@@ ку@@ с культу@@ р@@ ных сте@@ ре@@ о@@ ти@@ по@@ в .
"Д@@ ру@@ гие дети спра@@ ши@@ вали меня о филь@@ ме &quot; &quot; По@@ лу@@ но@@ чный эк@@ с@@ пре@@ с@@ с &quot; &quot; , который я никогда не виде@@ ла . Они спра@@ ши@@ вали , сколько си@@ га@@ ре@@ т в день я вы@@ ку@@ ри@@ ва@@ ю , потому что счита@@ ли , что все ту@@ р@@ ки - за@@ я@@ д@@ лы@@ е ку@@ ри@@ ль@@ щи@@ ки . И интере@@ со@@ вались , в ка@@ ком воз@@ раст@@ е я нач@@ ну по@@ кры@@ вать голов@@ у ."
"Я узна@@ ла , что о моей стра@@ не есть три основ@@ ных сте@@ ре@@ о@@ ти@@ па : полити@@ ка , си@@ га@@ ре@@ ты и па@@ ран@@ д@@ жа ."
"По@@ с@@ ле И@@ спа@@ нии мы пере@@ еха@@ ли в Ж@@ ор@@ да@@ н , в Г@@ ер@@ ма@@ нии и снова в Ан@@ ка@@ ру ."
"В@@ ез@@ де у меня было ощу@@ щение , что мое во@@ обра@@ жение - это единствен@@ ный ба@@ га@@ ж , который я могу взять с собой ."
"И@@ сто@@ рии да@@ вали мне о@@ по@@ ру , це@@ ло@@ ст@@ ность и логи@@ ч@@ ность , то , чего мне всегда не хва@@ та@@ ло ."
"Когда мне было за д@@ ва@@ д@@ ца@@ ть , я пере@@ еха@@ ла в С@@ та@@ м@@ бу@@ л , горо@@ д , которым я вос@@ хи@@ ща@@ лась ."
"Я жи@@ ла в очень живо@@ м , много@@ образ@@ ном рай@@ о@@ не , где я написа@@ ла несколько своих ро@@ ма@@ нов ."
"Я была в С@@ та@@ м@@ бу@@ ле , когда в 199@@ 9 случи@@ лось зем@@ лет@@ ря@@ с@@ ение ."
"Когда я вы@@ бе@@ жа@@ ла из зда@@ ния в три у@@ т@@ ра , мой пу@@ ть ко@@ е@@ -@@ что пре@@ гра@@ ди@@ ло ."
"Это был мест@@ ный ба@@ ка@@ ле@@ й@@ щи@@ к - с@@ ва@@ р@@ ли@@ вый , ста@@ ры@@ й мужчи@@ на , который не прода@@ вал ал@@ ко@@ го@@ ль и не раз@@ го@@ вари@@ вал с мар@@ ги@@ на@@ ла@@ ми ."
"Он си@@ де@@ л на@@ против тран@@ све@@ сти@@ та с дли@@ н@@ ным чер@@ ным па@@ ри@@ ком и ту@@ ш@@ ью , сте@@ ка@@ в@@ шей по ее ще@@ кам ."
"Я виде@@ ла , как мужчи@@ на откры@@ л па@@ ч@@ ку си@@ га@@ ре@@ т тря@@ су@@ щи@@ ми@@ ся ру@@ ками и предло@@ жил одну ей . Это изобра@@ жение , которое оста@@ лось у меня от той но@@ чи - кон@@ сер@@ ва@@ тив@@ ный ба@@ ка@@ ле@@ й@@ щи@@ к и пла@@ чу@@ щий тран@@ све@@ сти@@ т , ку@@ ря@@ щие вместе на тро@@ туа@@ ре ."
"П@@ ере@@ д ли@@ ц@@ ом смер@@ ти и уни@@ что@@ жения наши зем@@ ные раз@@ ли@@ чи@@ я ис@@ па@@ ря@@ ются , и мы все стано@@ ви@@ мся еди@@ ны , пу@@ сть даже на несколько ча@@ сов ."
"Но я всегда вери@@ ла , что истории о@@ казыва@@ ют похо@@ жи@@ й эффек@@ т на нас ."
"Я не у@@ твер@@ жда@@ ю , что си@@ ла ли@@ те@@ ра@@ ту@@ ры со@@ по@@ стави@@ ма с си@@ ло@@ й зем@@ лет@@ ря@@ с@@ ения . Но когда мы чита@@ ем хоро@@ ший ро@@ ма@@ н , мы оста@@ вля@@ ем наши малень@@ кие , у@@ ю@@ тные ква@@ р@@ ти@@ ры по@@ за@@ ди , у@@ ходи@@ м в оди@@ но@@ ч@@ ку в но@@ чь и лучше узна@@ ем людей , которых никогда до этого не встре@@ ча@@ ли , а возможно даже пред@@ взя@@ то относи@@ лись ."
"В@@ ско@@ ре после этого я по@@ еха@@ ла в жен@@ ский колле@@ д@@ ж в Бо@@ сто@@ н , потом в Ми@@ чи@@ га@@ н ."
"Это была не просто с@@ мен@@ а места жи@@ тель@@ ства , но с@@ мен@@ а язы@@ ка ."
Я начала писа@@ ть на ан@@ гли@@ й@@ ском .
"Я не э@@ м@@ ми@@ гра@@ н@@ т , бе@@ жен@@ е@@ ц или с@@ сы@@ льный . М@@ ен@@ я спра@@ ши@@ вали , за@@ чем я это дела@@ ю . Но пере@@ клю@@ чение между язы@@ ками дает мне возможность вз@@ бо@@ д@@ ри@@ ться ."
"Я люб@@ лю писа@@ ть на ту@@ ре@@ ц@@ ком , который я счита@@ ю очень по@@ эти@@ ч@@ ным и э@@ мо@@ циональ@@ ным . И я люб@@ лю писа@@ ть на ан@@ гли@@ й@@ ском , который очень точ@@ ный и инте@@ л@@ лек@@ ту@@ аль@@ ный ."
"К каждо@@ му язы@@ ку , я чув@@ ству@@ ю раз@@ ную при@@ вя@@ за@@ н@@ ность ."
"Для меня , как и для милли@@ она других людей по всему миру , ан@@ гли@@ й@@ ский - это вто@@ рой язы@@ к ."
"Когда ты по@@ з@@ дно начина@@ ешь изуча@@ ть язы@@ к , ты жи@@ ве@@ шь с ним с постоян@@ ным чув@@ ством раз@@ о@@ ча@@ рования ."
"На@@ м всегда хоче@@ тся сказать больше , от@@ мо@@ чить шу@@ тки пос@@ ме@@ ш@@ нее , сказать что-то интерес@@ нее . Но в ито@@ ге говори@@ м мы меньше , потому что между раз@@ у@@ мом и язы@@ ком есть раз@@ ры@@ в ."
И этот раз@@ ры@@ в очень у@@ стра@@ ша@@ ет .
"Но если мы научи@@ мся не пу@@ га@@ ться его , то он так же может сти@@ му@@ ли@@ ровать нас ."
"Это то , что я поня@@ ла в Бо@@ сто@@ не - раз@@ о@@ ча@@ ро@@ вание может сти@@ му@@ ли@@ ровать ."
"В это пери@@ о@@ д , моя ба@@ бу@@ шка , которая наблюда@@ ла за моей жиз@@ н@@ ью с воз@@ ра@@ ста@@ ющим бес@@ поко@@ й@@ ством , начала мо@@ ли@@ ться за то , чтобы я по@@ бы@@ стре@@ е вы@@ шла за@@ му@@ ж и о@@ сте@@ п@@ ени@@ лась раз и на@@ всегда ."
"И так как Бо@@ г ее люби@@ т , я действительно вы@@ шла за@@ му@@ ж ."
"( Смех ) Но вместо того , чтобы о@@ сте@@ п@@ ени@@ ться , я у@@ еха@@ ла в А@@ ри@@ зо@@ ну ."
"И так как мой му@@ ж был в С@@ та@@ м@@ бу@@ ле , я начала ме@@ та@@ ться между А@@ ри@@ зо@@ ной и С@@ та@@ м@@ бу@@ лом - дву@@ мя ме@@ ста@@ ми на Зем@@ ле , которые не могли бы быть более раз@@ ными ."
"Я думаю , что часть меня всегда была ко@@ че@@ в@@ ни@@ ком физи@@ чески и ду@@ хо@@ вно ."
"И@@ сто@@ рии со@@ про@@ во@@ жда@@ ют меня , соеди@@ няя мои произ@@ вед@@ ения и во@@ спо@@ мина@@ ния , как эк@@ зи@@ ст@@ ен@@ циаль@@ ный к@@ лей ."
"Как бы я ни люби@@ ла истории , не@@ давно я начала думать , что они те@@ ря@@ ют свою ма@@ ги@@ ю , когда история кажется че@@ м-то больши@@ м ."
"Я бы хоте@@ ла , чтобы мы вместе над этим подума@@ ли ."
"Когда моя пер@@ вая кни@@ га на ан@@ гли@@ й@@ ском вы@@ шла в Амери@@ ке , я получи@@ ла интерес@@ ный ком@@ мента@@ ри@@ й от ли@@ те@@ ра@@ ту@@ р@@ ного кри@@ ти@@ ка ."
"&quot; Мне по@@ нра@@ ви@@ лась ваш@@ а кни@@ га &quot; , сказал он , &quot; но я бы хотел , чтобы вы написа@@ ли ее по-@@ друго@@ му . &quot;"
"( Смех ) Я спроси@@ ла , что он име@@ л в@@ виду ."
"Он сказал , &quot; &quot; По@@ смотри@@ те , там так много ис@@ па@@ н@@ ских , американ@@ ских , ла@@ ти@@ но@@ американ@@ ских пер@@ со@@ на@@ ж@@ ей , но только один ту@@ ро@@ к и тот мужчи@@ на . &quot; &quot; Д@@ ей@@ ствие в кни@@ ге проис@@ ходи@@ ло в Бо@@ сто@@ не в уни@@ версите@@ т@@ ском горо@@ д@@ ке , так что для меня не было ничего удиви@@ тель@@ ного , что там было больше раз@@ но@@ на@@ циональ@@ ных пер@@ со@@ на@@ ж@@ ей , чем ту@@ р@@ ков . Но я поня@@ ла , что ис@@ ка@@ л мой кри@@ ти@@ к ."
"И я поня@@ ла , что буду продол@@ жать раз@@ о@@ ча@@ ро@@ вы@@ вать его ."
Он хотел увидеть о@@ ли@@ це@@ твор@@ ение моей лич@@ ности .
"Он ис@@ ка@@ л в кни@@ ге ту@@ ре@@ ц@@ кую женщи@@ ну , потому что я ей явля@@ юсь ."
"Мы часто говори@@ м о том , как истории меня@@ ют мир . Но мы так же должны видеть , как мир полити@@ ки лич@@ ности влия@@ ет на то , как истории рас@@ про@@ стра@@ ня@@ ются , чита@@ ются и ре@@ цен@@ зи@@ ру@@ ются ."
"М@@ ного писа@@ телей чув@@ ствуют это да@@ вление , но не@@ -@@ за@@ пад@@ ные авто@@ ры ощу@@ ща@@ ют его силь@@ нее ."
"Если ты женщи@@ на@@ -@@ писа@@ тель из му@@ су@@ ль@@ ман@@ ского мира , как я , от тебя ж@@ дут , что ты буде@@ шь писа@@ ть истории о му@@ су@@ ль@@ ман@@ ских женщи@@ нах и , жела@@ тельно , нес@@ част@@ ли@@ вые истории нес@@ част@@ ли@@ вых му@@ су@@ ль@@ ман@@ ских женщин ."
"@@ Ж@@ дут , что ты буде@@ шь писа@@ ть информа@@ тив@@ ные , про@@ н@@ зи@@ тельные и ти@@ пи@@ чные истории и оста@@ ви@@ шь экспери@@ менты и а@@ ван@@ га@@ р@@ д за@@ пад@@ ным колле@@ га@@ м ."
"То , что я ощу@@ ща@@ ла на себе реб@@ ен@@ ком в той шко@@ ле в Ма@@ д@@ ри@@ де , происходит в ли@@ те@@ ра@@ ту@@ р@@ ном мире сегодня ."
"П@@ ис@@ а@@ теля не ви@@ дят , как ин@@ ди@@ ви@@ ду@@ аль@@ ность са@@ му по себе , но как предста@@ ви@@ теля своей культу@@ ры . Не@@ сколько писа@@ телей из Кита@@ я , из Т@@ у@@ р@@ ции и несколько из Ни@@ ге@@ рии ."
"О@@ т нас всех ж@@ дут че@@ го@@ -то очень опреде@@ лен@@ ного , если не спе@@ ци@@ фи@@ ческого ."
"П@@ ис@@ а@@ тель Д@@ же@@ й@@ м@@ с Бо@@ л@@ ду@@ и@@ н да@@ л в 19@@ 8@@ 4 году интер@@ в@@ ью , в котором его несколько раз спра@@ ши@@ вали о его го@@ мо@@ сек@@ су@@ аль@@ ности ."
"Когда кор@@ ре@@ спо@@ н@@ ден@@ т по@@ пыта@@ лся при@@ кле@@ и@@ ть на него я@@ р@@ лы@@ к писа@@ теля@@ -@@ ге@@ я , Бо@@ л@@ ду@@ и@@ н оста@@ но@@ ви@@ лся и сказал , &quot; &quot; Ра@@ з@@ ве вы не видите ? В@@ о мне нет ничего такого , чего бы не было у других и у других нет ничего , чего нет во мне . &quot; &quot; К@@ огда полити@@ ка лич@@ ности пыта@@ ется на@@ ве@@ си@@ ть на нас я@@ р@@ лы@@ ки , опас@@ ности под@@ вер@@ га@@ ются наша свобо@@ да и во@@ обра@@ жение ."
"Е@@ сть с@@ му@@ т@@ ная ка@@ те@@ го@@ рия , которая называется му@@ ль@@ ти@@ культу@@ р@@ ной ли@@ те@@ ра@@ ту@@ рой , в которой все авто@@ ры за пре@@ дела@@ ми за@@ пад@@ ного мира сме@@ ша@@ ны вместе ."
Я никогда не за@@ буду свои первые му@@ ль@@ ти@@ культу@@ р@@ ные ч@@ т@@ ения на Г@@ ар@@ ва@@ р@@ д@@ ской ули@@ це деся@@ ть лет назад .
"На@@ с было три писа@@ теля , один с Ф@@ и@@ ли@@ п@@ пи@@ н , один из Т@@ у@@ р@@ ции и один из Ин@@ до@@ не@@ зи@@ и - пря@@ м как в а@@ не@@ к@@ до@@ те ."
"( Смех ) На@@ с собра@@ ли вместе не потому что мы обла@@ да@@ ли похо@@ жи@@ м ху@@ до@@ же@@ ствен@@ ным сти@@ ле@@ м или ли@@ те@@ ра@@ ту@@ р@@ ным в@@ ку@@ сом ,"
а только из-за наших па@@ спор@@ тов .
"О@@ т му@@ ль@@ ти@@ культу@@ р@@ ных авто@@ ров всегда ж@@ дут не вы@@ дума@@ н@@ ных , а настоя@@ щих истори@@ й ."
"@@ Ф@@ у@@ н@@ к@@ ция , при@@ писы@@ ва@@ е@@ мая ли@@ те@@ ра@@ ту@@ ре ."
"В этом случае , не только писа@@ тели , но и их пер@@ со@@ на@@ жи стано@@ вятся предста@@ ви@@ теля@@ ми че@@ го@@ -то боль@@ шего ."
"Я также должна от@@ ме@@ тить , что эта тен@@ ден@@ ция видеть в истории нечто боль@@ шее ис@@ ходит не только с за@@ па@@ да ."
Это при@@ ходит о@@ то@@ вс@@ ю@@ ду .
"Я убе@@ ди@@ лась в этом на лич@@ ном опы@@ те , когда попа@@ ла под су@@ д в 200@@ 5 за слова моего вы@@ дума@@ н@@ ного пер@@ со@@ на@@ жа , произ@@ нес@@ ен@@ ные в ро@@ ма@@ не ."
"Я хоте@@ ла написа@@ ть со@@ зи@@ да@@ тельный , много@@ сло@@ й@@ ный ро@@ ма@@ н об ар@@ мя@@ н@@ ской и ту@@ ре@@ ц@@ кой сем@@ ье с точки зрения женщины ."
"М@@ а@@ лень@@ кая история п@@ р@@ ве@@ вра@@ ти@@ лась в большой ска@@ н@@ да@@ л , когда мне пред@@ ъ@@ я@@ ви@@ ли су@@ де@@ б@@ ный ис@@ к ."
"К@@ то@@ -то меня кри@@ ти@@ ко@@ вал , кто-то хва@@ ли@@ л , за то , что я написа@@ ла о ту@@ ре@@ ц@@ ко@@ -@@ ар@@ мя@@ н@@ ском кон@@ ф@@ ли@@ к@@ те ."
"Но иногда мне хоте@@ лось на@@ пом@@ нить обе@@ им сторо@@ нам кон@@ ф@@ ли@@ к@@ та , что это была вы@@ ду@@ м@@ ка ."
Все@@ го лишь история .
"И когда я говорю , &quot; &quot; всего лишь история , &quot; &quot; я ни@@ сколько не пыта@@ юсь у@@ ма@@ лить свою работу ."
"Я хочу по@@ люби@@ ть и воз@@ дать ли@@ те@@ ра@@ ту@@ ре долж@@ ное за то , что она есть , а не за то , что она является сред@@ ством ."
"П@@ ис@@ а@@ тели выра@@ жа@@ ют сво@@ е мн@@ ение о полити@@ ке и есть много прекрас@@ ных ро@@ ма@@ нов о полити@@ ке , одна@@ ко язы@@ к ли@@ те@@ ра@@ ту@@ ры , не является язы@@ ком е@@ же@@ д@@ не@@ в@@ ной полити@@ ки ."
"Ч@@ е@@ хо@@ в сказал , &quot; &quot; Ре@@ ш@@ ение проблемы и прави@@ ль@@ ная по@@ ста@@ нов@@ ка вопро@@ са - это две аб@@ солю@@ тно раз@@ ные вещи ."
И только послед@@ нее является зада@@ че@@ й писа@@ теля . &quot; &quot; По@@ ли@@ ти@@ ка лич@@ ности нас раз@@ де@@ ля@@ ет . Л@@ и@@ те@@ ра@@ ту@@ ра соеди@@ ня@@ ет .
"К@@ то@@ -то за@@ интере@@ со@@ ва@@ н в об@@ щ@@ ност@@ ях ,"
кто-то в н@@ ю@@ ан@@ са@@ х .
К@@ то@@ -то проводи@@ т грани@@ цы .
Д@@ ру@@ го@@ й их не призна@@ ет .
По@@ ли@@ ти@@ ка лич@@ ности со@@ стоит из твер@@ ды@@ х ки@@ р@@ пи@@ че@@ й .
Л@@ и@@ те@@ ра@@ ту@@ ра - это те@@ ку@@ щая во@@ да .
"В@@ о времен@@ а От@@ то@@ ман@@ ской И@@ м@@ пе@@ рии суще@@ ство@@ вали расска@@ з@@ чи@@ ки@@ -@@ ко@@ че@@ в@@ ники , которые з@@ вались &quot; &quot; мед@@ дах &quot; &quot; . Они ходи@@ ли по ко@@ фе@@ й@@ ня@@ м и расска@@ зыва@@ ли истории перед публи@@ кой , часто им@@ про@@ ви@@ зи@@ ру@@ я ."
"@@ С ка@@ жды@@ м но@@ вым дей@@ ству@@ ющим ли@@ ц@@ ом в истории , мед@@ дах меня@@ л голо@@ с па@@ роди@@ ру@@ я пер@@ со@@ на@@ жа ."
"В@@ се могли при@@ йти и пос@@ лу@@ шать - обы@@ чные люди , даже су@@ л@@ та@@ н , му@@ су@@ ль@@ ма@@ не и не му@@ су@@ ль@@ ма@@ не ."
"И@@ сто@@ рии пере@@ се@@ ка@@ ют лю@@ бы@@ е грани@@ цы . Как , например , &quot; &quot; И@@ сто@@ рии Х@@ од@@ жи На@@ сред@@ ди@@ на &quot; &quot; , которые были очень извест@@ ны по всему С@@ ред@@ не@@ му Во@@ сто@@ ку , Се@@ вер@@ ной Афри@@ ке , Б@@ ал@@ ка@@ нам и А@@ зи@@ и ."
Се@@ годня истории продолжа@@ ют пере@@ ступа@@ ть грани@@ цы .
"Когда раз@@ го@@ вари@@ вают па@@ ле@@ ст@@ ин@@ ский и из@@ ра@@ и@@ ль@@ ский полити@@ ки , обычно они не слу@@ ша@@ ют друг друга . Но па@@ ле@@ ст@@ ин@@ ский чита@@ тель все рав@@ но будет чита@@ ть ро@@ ма@@ н е@@ вре@@ й@@ ского писа@@ теля и на@@ обо@@ ро@@ т , соеди@@ ня@@ ясь и со@@ чув@@ ству@@ я авто@@ ру ."
Л@@ и@@ те@@ ра@@ ту@@ ра должна воз@@ носи@@ ть нас над всем .
"Если она не может этого сделать , значит это не слишком хоро@@ шая ли@@ те@@ ра@@ ту@@ ра ."
"К@@ ни@@ ги спа@@ сли за@@ ст@@ ен@@ чи@@ вого реб@@ ен@@ ка@@ -@@ ин@@ тро@@ вер@@ та , которым я когда@@ -то была ."
Но я так же прекрас@@ но знаю об о@@ па@@ ности их иде@@ али@@ зации .
"Когда по@@ э@@ т и ми@@ сти@@ к Р@@ у@@ ми встре@@ тил своего ду@@ хо@@ в@@ ного компа@@ н@@ ь@@ она Ш@@ а@@ м@@ са Та@@ бри@@ з@@ и , пер@@ вое , что сделал послед@@ ний - вы@@ бро@@ си@@ л кни@@ ги Р@@ у@@ ми в воду и наблюда@@ л за тем , как ис@@ че@@ за@@ ют бу@@ к@@ вы ."
"С@@ у@@ фи@@ сты говорят , &quot; &quot; З@@ на@@ ние , которое не под@@ нима@@ ет тебя над са@@ ми@@ м собой , намного х@@ уже не@@ ве@@ же@@ ства . &quot; &quot; Про@@ бле@@ ма се@@ год@@ ня@@ ш@@ них культу@@ р@@ ных ге@@ т@@ то - это не не@@ доста@@ ток зна@@ ния . Мы много знаем друг о дру@@ ге , или , по край@@ ней мере , мы так счита@@ ем . Но зна@@ ние , которое не воз@@ вы@@ ша@@ ет нас над са@@ ми@@ ми собой , делает нас раз@@ ро@@ з@@ нен@@ ными и от@@ стран@@ ен@@ ными ."
"Е@@ сть ме@@ та@@ фор@@ а , которую я очень люб@@ лю : жить , как компа@@ с ."
"Как вам извест@@ но , одна стре@@ л@@ ка компа@@ са ста@@ ти@@ ч@@ на и находится на од@@ ном месте ."
"Д@@ ру@@ га@@ я же стре@@ л@@ ка о@@ писы@@ вает круг , постоянно двига@@ ясь ."
Т@@ о@@ же самое происходит и с мо@@ ими произ@@ вед@@ ени@@ ями .
О@@ д@@ на часть вро@@ с@@ ла кор@@ ня@@ ми в С@@ та@@ м@@ бу@@ л и имеет си@@ льные ту@@ ре@@ ц@@ кие кор@@ ни . В то время как дру@@ га@@ я часть путеше@@ ствует по све@@ ту кон@@ так@@ ти@@ рует с други@@ ми культу@@ рами .
"В этом смыс@@ ле я люб@@ лю думать о своих произ@@ вед@@ ениях , как о мест@@ ных и уни@@ вер@@ са@@ льных одно@@ времен@@ но . От@@ сю@@ да и о@@ то@@ вс@@ ю@@ ду ."
"Т@@ е из вас , кто был в С@@ та@@ м@@ бу@@ ле на@@ вер@@ ня@@ ка видели Д@@ во@@ ре@@ ц Т@@ о@@ п@@ ка@@ п@@ и , который более 4@@ 00 лет явля@@ лся ре@@ зи@@ ден@@ цией От@@ то@@ ман@@ ских су@@ л@@ та@@ нов ."
"В этом д@@ во@@ р@@ це , с@@ разу за комна@@ тами на@@ ло@@ ж@@ ни@@ ц , есть М@@ е@@ сто с@@ бо@@ ра д@@ жи@@ нов ."
О@@ но находится между зда@@ ни@@ ями .
М@@ ен@@ я за@@ ин@@ три@@ го@@ вала кон@@ цеп@@ ция .
"О@@ бы@@ чно мы не до@@ вер@@ я@@ ем ме@@ ста@@ м , которые находя@@ тся между че@@ м-то ."
"Мы счита@@ ем их вла@@ д@@ ением с@@ верх@@ ъ@@ е@@ сте@@ ствен@@ ных суще@@ ств , таких как д@@ жи@@ ны , которые состоя@@ т из без@@ ды@@ много о@@ г@@ ня и являются сим@@ во@@ лом не@@ у@@ ло@@ ви@@ мости ."
"Я име@@ ю в@@ виду , что не@@ у@@ ло@@ ви@@ мое простран@@ ство - это то , что больше всего нужно писа@@ теля@@ м и ху@@ до@@ ж@@ ника@@ м ."
"Когда я пи@@ шу , я ле@@ ле@@ ю не@@ у@@ ло@@ ви@@ мость и измен@@ чи@@ во@@ сть ."
"Мне нравится не знать , что произо@@ й@@ де@@ т через 10 стра@@ ни@@ ц ."
Мне нравится когда мои пер@@ со@@ на@@ жи меня уди@@ вля@@ ют .
"Я могу написа@@ ть о му@@ су@@ ль@@ ман@@ ской женщи@@ не в од@@ ном ро@@ ма@@ не . И возможно это будет очень счаст@@ ли@@ вая история . А в следу@@ ющей кни@@ ге , я могу написа@@ ть о краси@@ вом про@@ фес@@ со@@ ре@@ -@@ ге@@ е из Н@@ ор@@ ве@@ ги@@ и ."
"Мы можем писа@@ ть об@@ о всем , если это ис@@ ходит из наших сер@@ де@@ ц ."
"О@@ д@@ ри Л@@ ор@@ д одна@@ жды сказала , &quot; &quot; Б@@ е@@ лы@@ е от@@ цы учи@@ ли нас говорить - &quot; Я думаю - значит , я суще@@ ству@@ ю . &quot; &quot; Она предло@@ жи@@ ла , &quot; &quot; Я чув@@ ству@@ ю , значит , я свобо@@ д@@ на . &quot; &quot; Я думаю , это была прекрас@@ ная с@@ мен@@ а пара@@ ди@@ г@@ мы ."
"И тем не менее , почему на кур@@ са@@ х изобре@@ та@@ тель@@ ного пис@@ ьма , пер@@ вое , чему мы учи@@ м студен@@ тов - это писа@@ ть то , с чем ты зна@@ ком ?"
"Воз@@ можно , это не самое прави@@ льное нача@@ ло ."
"Т@@ во@@ р@@ ческая ли@@ те@@ ра@@ ту@@ ра не должна об@@ яза@@ тельно быть о том , кто мы такие или что мы знаем или о нашей лич@@ ности ."
"Мы должны учи@@ ть моло@@ ды@@ х людей и себя откры@@ вать наши серд@@ ца и писа@@ ть о том , что мы чув@@ ству@@ ем ."
Мы должны вы@@ бра@@ ться из нашего культу@@ р@@ ного ге@@ т@@ то и начать путеше@@ ствовать .
"В конце кон@@ цов , истории пере@@ двига@@ ются как ко@@ че@@ в@@ ники , ри@@ су@@ я круг за кру@@ го@@ м ."
"Они соеди@@ ня@@ ют все челове@@ чество , не@@ смотр@@ я на полити@@ ку лич@@ ности . И это хоро@@ шие ново@@ сти ."
"И я бы хоте@@ ла закон@@ чить ста@@ ры@@ м сти@@ хо@@ м С@@ у@@ ф@@ и . &quot; &quot; При@@ ди , да@@ й нам быть друз@@ ь@@ ями ; да@@ й нам об@@ лег@@ чить жизнь ; да@@ й нам быть любо@@ в@@ ника@@ ми и быть люби@@ мы@@ ми ; зем@@ ля ни@@ ко@@ му не должна доста@@ ться . &quot; &quot; Спасибо ."
( Аплодисменты )
М@@ ен@@ я зо@@ вут Д@@ же@@ й@@ н М@@ ак@@ го@@ ни@@ га@@ л . Я раз@@ работ@@ чи@@ к иг@@ р .
Мы действительно дости@@ га@@ ем боль@@ шего в и@@ гро@@ вых ми@@ рах .
"Так дале@@ ко от реаль@@ ности , что сов@@ мест@@ но все и@@ гро@@ ки Ми@@ ра В@@ ар@@ кра@@ ф@@ та уже по@@ тра@@ тили 5@@ ,@@ 9@@ 3 милли@@ она лет на решение ви@@ р@@ ту@@ аль@@ ных пробле@@ м А@@ зе@@ ро@@ та ."
"И это не об@@ яза@@ тельно пло@@ хо ,"
"Мы эволю@@ цио@@ ни@@ ру@@ ем , чтобы научи@@ ться лучше сотруд@@ ни@@ ча@@ ть ."
И в результа@@ те мы действительно созда@@ ём си@@ льные социаль@@ ные связи .
П@@ ять миллионов людей использу@@ ют её е@@ же@@ меся@@ чно .
"Это именно та проблема , которую я пыта@@ юсь реши@@ ть ."
"Е@@ го работа г@@ ени@@ аль@@ на . Он ис@@ следу@@ ет причи@@ ны ,"
"Но са@@ мо собой раз@@ уме@@ ется , что это не о@@ пти@@ ма@@ льный вари@@ ан@@ т ."
"На@@ м необходимо начать ви@@ до@@ измен@@ ять реаль@@ ный мир , при@@ бли@@ жа@@ я его к и@@ гро@@ во@@ му ."
"Д@@ о того как появи@@ лись удиви@@ тельные и@@ гро@@ вые контро@@ л@@ ле@@ ры , у нас были о@@ ве@@ ч@@ ьи ко@@ сти ."
"@@ Люди стра@@ да@@ ли , люди во@@ е@@ вали ."
Это реаль@@ но в@@ печа@@ т@@ ля@@ ет .
"П@@ о Г@@ е@@ ро@@ до@@ ту , через 1@@ 8 лет и коро@@ ль реши@@ л бро@@ си@@ ть ко@@ сти в послед@@ ний раз ."
"Мы хотим представля@@ ть э@@ пи@@ ческие по@@ бе@@ ды , и затем да@@ вать людям возможности о@@ держи@@ вать э@@ пи@@ ческие по@@ бе@@ ды ."
Мы сделали эту иг@@ ру в 200@@ 7@@ -@@ м .
Не@@ вероя@@ т@@ ная история и достаточно за@@ ман@@ чи@@ вое для уча@@ сти@@ я при@@ клю@@ чение .
"Мы созда@@ ли ко@@ ми@@ к@@ с . Мы на@@ ме@@ тили поло@@ жи@@ тель@@ ную тен@@ ден@@ цию в разви@@ ти@@ и таких на@@ вы@@ ков , как понима@@ ние окру@@ жения , рас@@ преде@@ ление зна@@ ний , у@@ стой@@ чи@@ вое разви@@ тие , вид@@ ение и на@@ ход@@ чи@@ во@@ сть ."
М@@ ен@@ я и коман@@ ду &quot; &quot; Г@@ ря@@ з@@ ных Ра@@ бо@@ т &quot; &quot; при@@ гла@@ си@@ ли в малень@@ кий горо@@ до@@ к К@@ р@@ э@@ й@@ г в шта@@ те Ко@@ ло@@ ра@@ до .
Все@@ го лишь па@@ ра деся@@ т@@ ков ква@@ дра@@ тных ми@@ ль в С@@ ка@@ ли@@ сты@@ х го@@ рах .
По@@ работать о@@ ве@@ ч@@ ь@@ им па@@ сту@@ хо@@ м .
"Мо@@ я ро@@ ль в наш@@ ем шо@@ у , для тех , кто его еще не видел , достаточно про@@ ста ."
"Я - под@@ ма@@ ст@@ ер@@ ье , и работа@@ ю с людьми , каждый день вы@@ пол@@ ня@@ ющих &quot; &quot; г@@ ря@@ з@@ ную работу &quot; &quot; ."
"Я просто должен пос@@ пе@@ вать за ними , а потом че@@ ст@@ но от@@ чи@@ ты@@ ваться о том , како@@ во быть эти@@ ми людьми , на про@@ тя@@ жении одного д@@ ня их жизни ."
"Итак , работа - па@@ сти о@@ ве@@ ц . От@@ ли@@ чно ."
"Мы е@@ де@@ м в К@@ р@@ э@@ й@@ г , за@@ все@@ ля@@ емся в го@@ сти@@ ни@@ цу и на следу@@ ющий день я понима@@ ю , что ка@@ стри@@ ро@@ вание - не@@ от@@ ъ@@ ем@@ ле@@ мая часть этой работы ."
"О@@ бы@@ чно , я совсем не гото@@ в@@ лю@@ сь ."
"Но это дели@@ ка@@ т@@ ная те@@ ма , а я работа@@ ю на ка@@ на@@ ле Д@@ ис@@ ка@@ вер@@ и и мы хотим в точ@@ ности из@@ образ@@ и@@ ть то , чем мы , собствен@@ но , занима@@ емся и е@@ сте@@ ствен@@ но хотим это сделать с больши@@ м у@@ важ@@ ением к живо@@ т@@ ным ."
"Я позво@@ ни@@ л в О@@ б@@ ще@@ ство За@@ щи@@ ты Ж@@ и@@ во@@ тных и сказал &quot; &quot; С@@ лу@@ ша@@ йте , сегодня я буду ка@@ стри@@ ровать я@@ г@@ ня@@ т , вы мне можете рассказать как это дела@@ ется ? &quot; &quot; Н@@ у они и говорят , &quot; &quot; Да , дело это достаточно просто@@ е . &quot; &quot; Они использу@@ ют кру@@ глу@@ ю рез@@ ин@@ ку , вот как эта , только не@@ м@@ но мень@@ ше@@ "
"Это рез@@ ин@@ ка от ко@@ ло@@ ды игра@@ льных кар@@ т , которую я при@@ об@@ р@@ ёл в@@ че@@ ра , но ничего , достаточно похо@@ же ."
"Я спроси@@ л , &quot; &quot; В чем именно заключа@@ ется процесс ? &quot; &quot; Они отве@@ тили , &quot; &quot; Р@@ ез@@ ин@@ ка ту@@ го на@@ кру@@ чи@@ вается на х@@ вос@@ т ,"
А дру@@ га@@ я ту@@ го на@@ кру@@ чи@@ вается вокруг мо@@ шо@@ нки
"Д@@ о@@ сту@@ п к@@ ров@@ и мед@@ лен@@ но за@@ держи@@ вается , и неде@@ лю спу@@ стя этот о@@ гра@@ н просто от@@ ми@@ ра@@ ет . &apos;@@ "
&quot; От@@ ли@@ чно ! По@@ ня@@ тно ! &quot;
"Я позво@@ ни@@ л в &quot; &quot; обще@@ ство по пре@@ до@@ т@@ вра@@ щ@@ ению же@@ сто@@ кого обра@@ щения с живо@@ т@@ ными &quot; &quot; , они под@@ твер@@ ди@@ ли ."
"Я также позво@@ ни@@ л в &quot; &quot; обще@@ сто за эти@@ ческое отнош@@ ение к живо@@ т@@ ным ( P@@ E@@ T@@ A ) &quot; &quot; , и они , хо@@ ть и очень не о@@ хо@@ тно , но под@@ вер@@ ди@@ ли ."
"Д@@ а , значит так это и дела@@ ется ."
На следу@@ щий день я вы@@ хо@@ жу на работу .
"Мне да@@ ли ло@@ ша@@ дь и мы по@@ еха@@ ли собира@@ ть я@@ г@@ ня@@ т в за@@ го@@ н , который мы постро@@ или , и мы начина@@ ем занима@@ ться хо@@ ло@@ щ@@ ением я@@ г@@ ня@@ т ."
"М@@ е@@ ла@@ ни - жен@@ а А@@ ль@@ бер@@ та ,"
"@@ А@@ ль@@ бер@@ т - па@@ сту@@ х , который нас принима@@ л ."
"Она хва@@ та@@ ет я@@ г@@ нен@@ ка обо@@ ими ру@@ ками - одной ру@@ кой держи@@ т об@@ е но@@ ги спра@@ ва , другой - сле@@ ва ."
Я@@ г@@ нен@@ ка ста@@ вя@@ т на сто@@ л@@ би@@ к и раз@@ двига@@ ют но@@ ги .
Хорошо . От@@ ли@@ чно .
"@@ А@@ ль@@ бер@@ т под@@ ходит , я - за ним и с@@ ь@@ е@@ мо@@ ч@@ ная коман@@ да вместе со мной ."
"Я всегда в@@ нача@@ ле наблюда@@ ю за процес@@ сом , перед тем как его про@@ бо@@ вать ."
"Б@@ у@@ ду@@ чи под@@ ма@@ ст@@ ер@@ ь@@ ем , зна@@ е@@ те@@ -@@ ли , приходи@@ тся ."
"@@ А@@ ль@@ бер@@ т лез@@ ет в кар@@ ма@@ н за кру@@ гло@@ й рез@@ ин@@ кой но вместо этого доста@@ ет но@@ ж ,"
Я говорю : &quot; &quot; это во@@ обще@@ -то не рез@@ ин@@ ка &quot; &quot; .
"А он просто рас@@ кры@@ л но@@ ж од@@ ним ма@@ хо@@ м , в лез@@ ви@@ и от@@ рази@@ лось сол@@ н@@ це , только вы@@ ше@@ д@@ шее из-за го@@ р ... Это было очень в@@ печа@@ т@@ ля@@ ю@@ ще ."
"В те@@ ч@@ ении при@@ бли@@ зи@@ тельно двух секун@@ д , А@@ ль@@ бер@@ т в@@ ве@@ л но@@ ж под х@@ ря@@ щ х@@ во@@ ста , прямо ря@@ дом с за@@ дом я@@ г@@ нен@@ ка и очень быстро х@@ вос@@ т оч@@ у@@ ти@@ лся в вед@@ ре , которое я держа@@ л ."
"Се@@ кун@@ дой по@@ з@@ же , больши@@ м па@@ ль@@ ц@@ ем и мо@@ зо@@ ли@@ сты@@ м , у@@ каза@@ тель@@ ным па@@ ль@@ ц@@ ем он кре@@ п@@ ко у@@ хва@@ тил мо@@ шо@@ н@@ ку@@ "
"@@ и под@@ тя@@ ну@@ л её к себе , вот так , взя@@ л но@@ ж и при@@ стави@@ л его кон@@ чи@@ ку ."
"Теперь я думаю : &quot; &quot; Н@@ у , Ма@@ й@@ к@@ л , ты зна@@ ешь , что будет дальше &quot; &quot; . Ни@@ чего , подоб@@ ного ."
"Он от@@ ре@@ за@@ ет и бро@@ са@@ ет кон@@ чи@@ к через пле@@ ч@@ о , затем хва@@ та@@ ет мо@@ шо@@ н@@ ку и тя@@ нет ее в@@ вер@@ х , а затем его голо@@ ва на@@ кло@@ ня@@ ется , за@@ сло@@ няя мой об@@ зо@@ р затем я слы@@ шу х@@ лю@@ па@@ ющий зву@@ к , и другой зву@@ к похо@@ жи@@ й на зву@@ к ли@@ пу@@ чки , от@@ ры@@ ва@@ юще@@ йся от ли@@ п@@ кой ст@@ ены , и я ни ка@@ п@@ ли не ш@@ уч@@ у ,"
Мы можем показать видео ?
"Н@@ ет , ш@@ уч@@ у ... не можем . ( Смех ) Л@@ уч@@ ше я расска@@ жу образ@@ но ..@@ ."
"Т@@ огда я сделал то , что я никогда раньше не дела@@ л на с@@ ь@@ ем@@ ках &quot; &quot; Г@@ ря@@ з@@ ных рабо@@ т &quot; &quot;"
"Я сказал , &quot; &quot; Д@@ о@@ во@@ льно , сто@@ п мо@@ то@@ р . &quot; &quot; Вы знаете наше шо@@ у , мы делаем только один ду@@ б@@ ль , вто@@ ро@@ го не бы@@ а@@ ет ."
"Н@@ ет ни сцен@@ а@@ рия , ни ре@@ ж@@ ис@@ с@@ ё@@ ра , ника@@ кой такой е@@ ру@@ н@@ ды ."
"Мы не ду@@ ра@@ чи@@ мся , не ре@@ пе@@ ти@@ ру@@ ем , мы с@@ нима@@ ем то , что видим !"
"Я сказал , &quot; &quot; О@@ стано@@ ви@@ т@@ сь , это како@@ е@@ -то бе@@ зу@@ ми@@ е ! &quot; &quot; Н@@ у вы понима@@ ете —@@ "
( Смех ) Это су@@ мас@@ ше@@ ствие .
"Мы не можем этого делать . А@@ ль@@ бер@@ т спра@@ ши@@ вает : &quot; &quot; Почему &quot; &quot; ? Я говорю : &quot; &quot; Я не знаю что , здесь только что произо@@ шло , но в этом вед@@ ре сейчас ле@@ жи@@ т па@@ ра я@@ и@@ че@@ к , и это ка@@ к@@ -то не по наш@@ ему &quot; &quot; Он говорит : &quot; &quot; Н@@ у , за@@ то это по наш@@ ему &quot; &quot; . &quot; &quot; За@@ чем вы дела@@ ете это таким образом ? &quot; &quot; , спроси@@ л я . И даже не до@@ жи@@ да@@ ясь его объя@@ с@@ н@@ ения я сказал : &quot; &quot; Я хочу сделать это прави@@ льно , с рез@@ ин@@ ками &quot; &quot; . &quot; &quot; Как вели@@ т О@@ б@@ ще@@ ство За@@ щи@@ ты Ж@@ и@@ во@@ тных ? &quot; &quot; , спроси@@ л он . Я отве@@ тил : &quot; &quot; Да , как вели@@ т О@@ б@@ ще@@ ство За@@ щи@@ ты Ж@@ и@@ во@@ тных ."
"Да@@ вайте сдела@@ ем это так , чтобы я@@ г@@ нен@@ о@@ к не ви@@ з@@ жа@@ л и кро@@ во@@ то@@ чи@@ л , нас смо@@ т@@ рят на пя@@ ти кон@@ ти@@ нен@@ тах , ка@@ к@@ -@@ ни@@ как ."
"На@@ с показыва@@ ют д@@ ва@@ жды в день на ка@@ на@@ ле Д@@ ис@@ ка@@ вер@@ и , мы так делать не можем . &quot; &quot; Он говорит : &quot; &quot; хорошо &quot; &quot; . Он лез@@ ет в свою коро@@ б@@ ку и доста@@ ет ме@@ шо@@ че@@ к с не@@ больши@@ ми рез@@ ин@@ ками ."
"М@@ е@@ ла@@ ни бере@@ т друго@@ го я@@ г@@ нен@@ ка , стави@@ т его на сто@@ л@@ би@@ к , на@@ кру@@ чи@@ вает рез@@ ин@@ ку на х@@ вос@@ т и на мо@@ шо@@ н@@ ку ."
"@@ Я@@ г@@ нен@@ о@@ к па@@ дает на зем@@ лю , под@@ нима@@ ется , делает два ша@@ га , па@@ дает , под@@ нима@@ ется , немного тря@@ с@@ ётся , делает ещё па@@ ру ша@@ го@@ в , па@@ дает ."
"Я думаю , это во@@ обще не хоро@@ ший призна@@ к для я@@ г@@ нен@@ ка ."
"Он под@@ нима@@ ется , иде@@ т в у@@ го@@ л , его тря@@ с@@ ёт , он ло@@ жи@@ тся на зем@@ лю , и становится оче@@ видно , что он сильно стра@@ дает ."
"Я смотр@@ ю на я@@ г@@ нен@@ ка и спра@@ ши@@ ва@@ ю : &quot; &quot; А@@ ль@@ бер@@ т , это на@@ дол@@ го ?"
К@@ огда он в@@ ста@@ нет ? &quot; &quot; &quot; &quot; Ч@@ ере@@ з день &quot; &quot; . Я говорю : &quot; &quot; Ч@@ ере@@ з день ! К@@ огда они от@@ па@@ дут ? &quot; &quot; &quot; Ч@@ ере@@ з неде@@ лю . &quot;
"Т@@ ем времен@@ ем , я@@ г@@ нен@@ о@@ к после хи@@ ру@@ р@@ ги@@ и ска@@ че@@ т по лу@@ жа@@ и@@ й@@ ке , кро@@ во@@ течение оста@@ но@@ ви@@ лось ."
"Он уже , знаете , есть тра@@ в@@ у , рез@@ вится ..@@ ."
"И я был по@@ ра@@ жен тем , на@@ ско@@ льно я был не@@ ве@@ же@@ ст@@ ве@@ н в тот момент ."
"Мне на@@ пом@@ ни@@ ли , насколько я край@@ не не@@ ве@@ же@@ ст@@ ве@@ н , боль@@ шую часть времени ."
"( Смех ) Мне это также на@@ пом@@ ни@@ ло о том , что в тот день я вы@@ та@@ щи@@ л по@@ и@@ сти@@ не коро@@ т@@ кую спи@@ ч@@ ку , потому что теперь мне пред@@ стоя@@ ло делать то же самое , что только что сделал А@@ ль@@ бер@@ т , а в за@@ го@@ не находится со@@ т@@ ня таких я@@ г@@ ня@@ т . В@@ не@@ за@@ п@@ но в@@ ся ситуа@@ ция начина@@ ет от@@ да@@ вать не@@ ме@@ ц@@ ким по@@ рно . И тут я , ти@@ па ... М@@ е@@ ла@@ ни под@@ бира@@ ет я@@ г@@ нен@@ ка , стави@@ т на сто@@ л@@ би@@ к , раст@@ я@@ ги@@ вает ."
А@@ ль@@ бер@@ т в@@ ру@@ ча@@ ет мне но@@ ж .
"Я принима@@ юсь за дело , от@@ ре@@ за@@ ю х@@ вос@@ т ,"
за@@ хва@@ ты@@ ва@@ ю мо@@ шо@@ н@@ ку и обре@@ за@@ ю кон@@ чи@@ к .
"@@ А@@ ль@@ бер@@ т говорит , &quot; &quot; Т@@ о@@ л@@ ка@@ й это в@@ вер@@ х &quot; &quot; Я тол@@ ка@@ ю@@ "
&quot; &quot; В@@ ы@@ ше &quot; &quot; .
Я тол@@ ка@@ ю
"@@ Я@@ и@@ чки по@@ являются , похо@@ жи@@ е на два боль@@ ших па@@ ль@@ ца , п@@ ру@@ щие прямо на меня . И он говорит , &quot; &quot; От@@ кус@@ и их ."
"Про@@ сто от@@ кус@@ и их &quot; &quot; И я его у@@ слыша@@ л , я у@@ слыша@@ л произ@@ нес@@ ён@@ ные слова ."
( Смех ) И я думаю : &quot; &quot; как я до этого до@@ ка@@ ти@@ лся &quot; &quot; ?
"Как , я име@@ ю в виду , ка@@ ким образом я вля@@ па@@ лся во всё это ?"
"( с@@ мех ) Это был один из тех мо@@ мен@@ тов , когда мы@@ сли ви@@ та@@ ют г@@ де@@ -то в обла@@ ках , а я сто@@ ю здесь в С@@ ка@@ ли@@ сты@@ х Го@@ рах , и единствен@@ ное о чем я могу думать , это А@@ ри@@ сто@@ теле@@ в@@ ско@@ е опреде@@ ление тра@@ г@@ еди@@ и ."
"По@@ нима@@ ете , А@@ ри@@ сто@@ тель сказал что тра@@ г@@ еди@@ я это тот момент когда ге@@ рой становится ли@@ ц@@ ом с са@@ ми@@ м собой ."
"( с@@ мех ) Н@@ у я и думаю , &quot; &quot; Ч@@ то@@ -@@ же это за ду@@ ра@@ ц@@ кая ме@@ та@@ фор@@ а ?"
"Мне мои мы@@ сли се@@ и@@ час совсем не нра@@ вятся &quot; &quot; И я не могу про@@ гна@@ ть эту мыс@@ ль и этот обра@@ з из голо@@ вы , таким образом я сделал то , что я просто должен был сдела@@ ть@@ "
Я на@@ г@@ ну@@ лся и взя@@ л их в ро@@ т
"@@ вот так , и от@@ дер@@ ну@@ л голов@@ у назад ."
И вот я сто@@ ю с дву@@ мя я@@ и@@ ч@@ ками на под@@ бо@@ род@@ ке .
( Смех ) И теперь я ни@@ как не могу из@@ ба@@ вится от этой ме@@ та@@ фор@@ ы .
"Я до си@@ х пор думаю о по@@ э@@ зи@@ и , об А@@ ри@@ сто@@ те@@ ле , и тут , из ни@@ от@@ куда , два опреде@@ ления вле@@ та@@ ют в мои мы@@ сли , те , которые я не слыша@@ л с тех пор , как про@@ фес@@ со@@ ра в колле@@ д@@ же в@@ дол@@ би@@ ли их в мо@@ ю голов@@ у ."
И поня@@ тия эти &quot; &quot; раз@@ вя@@ з@@ ка &quot; &quot; и &quot; &quot; пери@@ пе@@ тия &quot; &quot; .
&quot; &quot; Ра@@ з@@ вя@@ з@@ ка &quot; &quot; и &quot; &quot; пери@@ пе@@ тия &quot; &quot; .
"@@ Ра@@ з@@ вя@@ з@@ ка , &quot; &quot; А@@ на@@ г@@ но@@ ри@@ зи@@ с &quot; &quot; по г@@ ре@@ чески ."
"Б@@ у@@ ква@@ льно , пере@@ ход от не@@ ве@@ же@@ ства к зна@@ нию , это раз@@ вя@@ з@@ ка ."
"То , чем занима@@ ется наша теле@@ компа@@ ния , Это ве@@ сь смыс@@ л програм@@ мы &quot; &quot; Г@@ ря@@ зна@@ я работа &quot; &quot; ."
И я на@@ хо@@ жу@@ сь по ше@@ ю в &quot; &quot; а@@ на@@ г@@ но@@ ри@@ з@@ ис@@ е &quot; &quot; це@@ лы@@ ми д@@ ня@@ ми .
За@@ ме@@ ча@@ тельно .
"В@@ то@@ ро@@ е сло@@ во - &quot; &quot; пере@@ пи@@ тия &quot; &quot; , это момент в мо@@ ну@@ мента@@ льных тра@@ г@@ еди@@ ях , Э@@ в@@ ри@@ пи@@ д и Со@@ фо@@ к@@ л , тот самый момент , в который Э@@ ди@@ п осозна@@ ёт , что эта сим@@ па@@ ти@@ ч@@ ная женщи@@ на , с которой он спи@@ т и делает детей - его ма@@ ть . По@@ ня@@ тно ?"
Это пере@@ пи@@ тия . .
И эта ме@@ та@@ фор@@ а в моей голо@@ ве - пере@@ пи@@ тия и раз@@ вя@@ з@@ ка с@@ ви@@ са@@ ют у меня с под@@ бо@@ род@@ ка .
"( Смех ) Д@@ о@@ л@@ жен заме@@ тить , что это тот ещё при@@ ё@@ м@@ чи@@ к ..@@ ."
"Когда вы начина@@ ете ис@@ ка@@ ть пере@@ пи@@ ти@@ и , вы видите их по@@ вс@@ ю@@ ду ."
Как Б@@ р@@ ю@@ с У@@ и@@ лли@@ с в &quot; &quot; Ш@@ е@@ сто@@ м чув@@ стве &quot; &quot; ...
"В@@ е@@ сь филь@@ м он пыта@@ ется помочь ма@@ ль@@ чи@@ ш@@ ке , который види@@ т м@@ ёр@@ т@@ вых людей , а потом &quot; &quot; о@@ па , я@@ -то сам м@@ ёр@@ т@@ в &quot; &quot; - вот вам и пере@@ пи@@ тия ."
Т@@ ак@@ -то .
"Это со@@ кру@@ ша@@ ет , когда з@@ ри@@ тели это ви@@ дят в прави@@ ль@@ ном све@@ те ."
По@@ м@@ ните Не@@ о в &quot; &quot; Ма@@ три@@ це &quot; &quot; ?
"@@ О , я жив@@ у внутри компью@@ тер@@ ной програм@@ мы - как стран@@ но ."
"Э@@ ти откры@@ тия при@@ во@@ дят к не@@ ожи@@ дан@@ ным осозна@@ ни@@ ям . И они у меня постоянно , на про@@ тя@@ жении дву@@ х@@ ста &quot; &quot; г@@ ря@@ з@@ ных рабо@@ т &quot; &quot; , но это осозна@@ ние , я не был го@@ тов к тому , как оно будет зако@@ ло@@ чен@@ о мне в мозг ."
"Я сто@@ ю там и смотр@@ ю на счаст@@ ли@@ вого я@@ г@@ н@@ ён@@ ка , которого я только что &quot; &quot; ос@@ к@@ вер@@ ни@@ л &quot; &quot; , но он был в поря@@ д@@ ке ."
"@@ Г@@ ля@@ д@@ я на друго@@ го , об@@ работа@@ н@@ ного по прави@@ ла@@ м , меня по@@ рази@@ ло то , что если я оши@@ б@@ ся здесь , и если я оши@@ ба@@ юсь так часто , в бу@@ ква@@ ль@@ ном смыс@@ ле , то на ка@@ кие же ещё пере@@ пи@@ ти@@ ческие не@@ до@@ раз@@ ум@@ ения я могу про@@ лить све@@ т ?"
"Я не со@@ цио@@ -@@ ан@@ тро@@ поло@@ г но у меня есть друг , который этим занима@@ ется ."
Я по@@ говорил с ним .
"( Смех ) И он сказал : &quot; &quot; З@@ на@@ ешь , Ма@@ й@@ к@@ "
"@@ я не знаю , интере@@ су@@ ют ли тебя такие вещи или нет , но понима@@ ешь ли ты , что ты с@@ нима@@ лся в каж@@ дом шта@@ те ?"
"Т@@ ы работа@@ л в гор@@ ной про@@ мыш@@ лен@@ ности , на ры@@ б@@ ном про@@ мыс@@ ле , на ста@@ ле@@ ли@@ те@@ й@@ ном за@@ во@@ де , ты работа@@ л в каждо@@ й круп@@ ной ин@@ ду@@ ст@@ рии ."
"Т@@ ы стоя@@ л пле@@ ч@@ ом к пле@@ чу с эти@@ ми реб@@ я@@ тами , до которых наши полити@@ ки не могут до@@ сту@@ ча@@ ться ка@@ жды@@ е четы@@ ре года . Я до си@@ х пор вс@@ помина@@ ю Х@@ ил@@ ла@@ ри ( К@@ ли@@ н@@ то@@ н ) со ста@@ ле@@ ва@@ рами , п@@ ью@@ щую ви@@ с@@ ки сто@@ п@@ ками , ка@@ п@@ ли сте@@ ка@@ ющие по под@@ бо@@ род@@ ку ."
"Я име@@ ю в виду , что это те люди , с которы@@ ми я вместе работа@@ ю каждый день ."
"И если у тебя есть , что сказать об их об@@ щих по@@ мыс@@ ла@@ х , это как раз то самое время , когда об этом стоит за@@ дума@@ ться ."
"По@@ тому что , прия@@ тель , четы@@ ре года , зна@@ ешь ли . ( В@@ ре@@ мя выбо@@ ров ) И с эти@@ ми мыс@@ ля@@ ми в голо@@ ве , с я@@ и@@ ч@@ ками на под@@ бо@@ род@@ ке - мы@@ сли кру@@ тя@@ тся в голо@@ ве ."
"По@@ с@@ ле этой с@@ ъ@@ ё@@ м@@ ки &quot; &quot; г@@ ря@@ з@@ ные работы &quot; &quot; не измени@@ лись , в пла@@ не кон@@ цеп@@ ции этого шо@@ у , но что-то измени@@ лось для меня ."
"Так что теперь , когда я расска@@ зыва@@ ю о шо@@ у , я не просто расска@@ зыва@@ ю эту историю , и 19@@ 0 других ."
"То есть , и это тоже , но по@@ ми@@ мо этого я расска@@ зыва@@ ю о тех ве@@ ща@@ х , о которых я за@@ б@@ лу@@ жда@@ лся , о других а@@ спек@@ тах работы . Т@@ е@@ х , которых я счита@@ л не@@ при@@ ко@@ с@@ нов@@ ен@@ ными . Но они не свя@@ щ@@ ен@@ ны ..@@ ."
"@@ Люди вы@@ пол@@ ня@@ ющие г@@ ря@@ з@@ ную работу счаст@@ ли@@ ве@@ е , чем вы дума@@ ете ."
"В об@@ щем , они наи@@ более счаст@@ ли@@ вые люди , из тех , кого я знаю ."
Я не хочу на@@ пе@@ вать здесь пе@@ с@@ ен@@ ку &quot; &quot; И@@ щи продук@@ ты с эти@@ ке@@ т@@ кой про@@ ф@@ со@@ ю@@ за &quot; &quot; и всю эту че@@ пу@@ х@@ у о с@@ ча@@ с@@ ли@@ вом рабо@@ чем .
"Я просто говорю вам , что это у@@ рав@@ но@@ ве@@ шен@@ ные люди , которые вы@@ пол@@ ня@@ ют самы@@ е не@@ во@@ образ@@ и@@ мы@@ е работы ."
"@@ Люди , собира@@ ющие с@@ би@@ ты@@ х животных на доро@@ ге , на@@ с@@ ви@@ сты@@ вают во время работы . Бо@@ го@@ м к@@ ля@@ ну@@ сь . Я дела@@ л это вместе с ними ."
И@@ х жизнь на@@ пол@@ нен@@ а удиви@@ тель@@ ным рав@@ но@@ ве@@ си@@ ем .
И я ви@@ жу это снова и снова .
"Я стал за@@ ду@@ мы@@ ваться , что же может случи@@ тся если мы раз@@ ру@@ шим некоторые из этих сте@@ ре@@ о@@ ти@@ по@@ в ."
"Д@@ е@@ ла@@ й то , что люби@@ шь - мы раз@@ го@@ вари@@ ваем об этом на про@@ тя@@ жении послед@@ них 3@@ 6 ча@@ сов ."
"Д@@ е@@ ла@@ й то , что люби@@ шь - что в этом может быть не@@ прави@@ льно ?"
"На@@ вер@@ ное это наи@@ ху@@ д@@ ший со@@ ве@@ т , который я получи@@ л ."
"( Смех ) Го@@ ни@@ сь за ме@@ что@@ й , и раз@@ о@@ ри@@ сь в ито@@ ге , так ?"
"Я име@@ ю в виду , что я только это и слыша@@ л , когда был малень@@ ким ."
"Я не зна@@ л чем заня@@ ться в моей жизни , но мне сказа@@ ли - если буде@@ шь делать то , что люби@@ шь , то всё у тебя получи@@ т@@ мся ."
"Я могу дать вам 30 приме@@ ров , прямо сейчас - Б@@ об Ко@@ м@@ б@@ с , с@@ ви@@ ново@@ д из Л@@ а@@ с Ве@@ га@@ са который собира@@ ет не@@ до@@ е@@ ден@@ ную е@@ ду из различ@@ ных ка@@ зи@@ но и ска@@ р@@ м@@ ли@@ вает её сво@@ им с@@ ви@@ н@@ ь@@ ям ."
"По@@ чему ? Да потому что в этом так много бе@@ л@@ ка , что его с@@ ви@@ н@@ ьи ра@@ сту@@ т в два раз@@ а бы@@ стре@@ е , и это делает его очень бога@@ ты@@ м с@@ ви@@ ново@@ дом , и он за@@ бо@@ ти@@ тся об окружа@@ ющей сре@@ де , он проводи@@ т свои д@@ ни , о@@ казыва@@ я эту замеча@@ те@@ тель@@ ную у@@ слу@@ гу , и он ужа@@ сно па@@ х@@ нет , но Бо@@ же хра@@ ни его ."
Он замеча@@ тельно у@@ строи@@ лся .
"Но если вы спроси@@ те &quot; &quot; Ва@@ с при@@ ве@@ ла к этому по@@ го@@ ня за ме@@ что@@ й ? &quot; &quot; , он рас@@ сме@@ ётся в ответ ."
"Э@@ тот человек стоит ... ему только что предло@@ жили 60 миллионов долларов за его фер@@ му , не@@ дале@@ ко от Ве@@ га@@ са , и он от@@ каза@@ лся ."
Он не гна@@ лся за ме@@ что@@ й .
"Он от@@ сту@@ пи@@ л на ша@@ г , посмо@@ тре@@ л на то , что делают другие и по@@ ше@@ л в противо@@ поло@@ ж@@ ном на@@ пра@@ вл@@ ении ."
И я слы@@ шу подоб@@ ные истории снова и снова .
"М@@ э@@ т@@ т Ф@@ ро@@ н@@ д , моло@@ чный фер@@ ме@@ р из Н@@ о@@ вого Ка@@ на@@ а@@ на , в шта@@ те Ко@@ н@@ не@@ кти@@ ку@@ т , который , про@@ с@@ ну@@ вши@@ сь од@@ ним у@@ тро@@ м , осозна@@ л , что на@@ во@@ з от его ко@@ ров стои@@ л больше , чем их моло@@ ко если он с@@ может пре@@ вра@@ тить его в цве@@ точ@@ ные гор@@ ш@@ ки , само@@ раз@@ лага@@ ющи@@ еся после вы@@ б@@ рас@@ ы@@ вания ."
Теперь он прода@@ ёт их У@@ о@@ л@@ мар@@ ту ( се@@ ть ги@@ пер@@ мар@@ ке@@ тов ) .
"&quot; &quot; С@@ ле@@ ду@@ й за ме@@ что@@ й &quot; &quot; , этот то@@ вари@@ щ@@ ь ? Да ла@@ дно вам ..@@ ."
"Я стал смо@@ треть на меч@@ ты , на их результа@@ тив@@ ность в срав@@ н@@ ении с их эффек@@ т@@ ностью , как не@@ давно заме@@ тил Т@@ им , т@@ тут есть боль@@ шая раз@@ ни@@ ца ."
"Я стал изуча@@ ть работу в коман@@ де и це@@ ле@@ у@@ стре@@ м@@ лён@@ ность и все эти ба@@ наль@@ ности , эти &quot; &quot; помо@@ ш@@ ники на пу@@ ти к успе@@ х@@ у &quot; &quot; которые ви@@ ся@@ т ря@@ дом с эти@@ ми с@@ ен@@ те@@ мента@@ ль@@ ными карти@@ н@@ ками в ка@@ дом о@@ ф@@ ис@@ е по всему миру ."
В@@ сё это - не@@ ожи@@ дан@@ но в@@ стало с но@@ г на голов@@ у .
"Б@@ е@@ зо@@ пас@@ ность , &quot; &quot; Пер@@ вым де@@ лом безопас@@ ность &quot; &quot;"
"@@ я воз@@ враща@@ юсь к O@@ S@@ H@@ A ( Б@@ е@@ зо@@ пас@@ ность и у@@ гро@@ зы на рабо@@ чем месте ) , P@@ E@@ T@@ A , и О@@ б@@ ще@@ сто по гу@@ ман@@ ному отнош@@ ению к живо@@ т@@ ным . Что , если O@@ S@@ H@@ A всё на@@ пу@@ та@@ ла ?"
"В@@ сё , что я собира@@ юсь сейчас сказа@@ ть@@ - ере@@ сь , но что , если на самом деле безопас@@ ность не пер@@ вым , а тре@@ ть@@ им де@@ лом &quot; &quot; ?"
Так ?
"( Смех ) Нет , я серьё@@ з@@ но ."
"Я хочу сказать , что я цен@@ ю свою безопас@@ ность на этих су@@ мас@@ ше@@ д@@ ших работа@@ х , так же как и те , кто со мной работает но те , кто действительно делает дело , они не бо@@ л@@ та@@ ют п@@ ро &quot; &quot; пер@@ вым де@@ лом безопас@@ ность &quot; &quot; ."
"Они зна@@ ют , что пер@@ вым де@@ лом и@@ дут другие вещи - сдела@@ н@@ ная работа ид@@ ёт пер@@ вым де@@ лом , сделать дело до кон@@ ца ."
"И я никогда не за@@ буду , как я был на к@@ рабо@@ ло@@ в@@ ческо@@ м су@@ д@@ не в Б@@ е@@ ри@@ н@@ гово@@ м мо@@ ре , с реб@@ я@@ тами из шо@@ у &quot; &quot; С@@ мер@@ тельный у@@ лов &quot; &quot; , где я работа@@ л во время пер@@ вого се@@ зо@@ на ."
"Мы в ста ми@@ ля@@ х от по@@ бере@@ ж@@ ья Р@@ ос@@ си@@ и 50 фу@@ тов под ки@@ ле@@ м , огром@@ ные вол@@ ны , зе@@ лё@@ ная во@@ да х@@ ле@@ щ@@ ет через ш@@ ту@@ р@@ вал , и всё такое ."
"На@@ и@@ более опас@@ ное рабо@@ че@@ е место из тех , что я видел . Я и ещё один пар@@ ень , при@@ вя@@ зыва@@ ем кор@@ зи@@ ны ."
"Я на@@ хо@@ жу@@ сь в 40 фу@@ тах от па@@ лу@@ бы , это примерно как если посмо@@ треть на но@@ со@@ к бо@@ ти@@ н@@ ка , и па@@ лу@@ ба вы@@ тан@@ ц@@ о@@ вы@@ вает в@@ низ@@ у ."
О@@ ч@@ ень опас@@ но .
"Я не@@ су@@ сь в@@ ни@@ з , и@@ ду к ш@@ ту@@ р@@ ва@@ лу и говорю , с не@@ которой до@@ лей с@@ ке@@ пти@@ ци@@ з@@ ма : &quot; Ка@@ пита@@ н , O@@ S@@ H@@ A . &quot;"
А он говорит : &quot; &quot; O@@ S@@ H@@ A ? - О@@ ке@@ а@@ н . &quot; &quot; И показыва@@ ет в сторо@@ ну .
"( Смех ) Т@@ о что он сказал дальше , не@@ ль@@ з@@ я повто@@ ря@@ ть в Ш@@ та@@ тах ."
Не@@ ль@@ з@@ я повто@@ рить эти слова на любо@@ м за@@ во@@ де или строй@@ ке .
"Он гля@@ ну@@ л на меня и сказал : &quot; &quot; С@@ ы@@ нок &quot; &quot; Он моего воз@@ ра@@ ста , между про@@ чи@@ м , и называ@@ ет меня сы@@ н@@ ком , замеча@@ тельно . Он говорит : &quot; &quot; С@@ ы@@ нок , я ка@@ пита@@ н к@@ рабо@@ ло@@ в@@ ного су@@ д@@ на ."
"Мо@@ я работа со@@ стоит не в том , чтобы при@@ вез@@ ти тебя до@@ мой жи@@ вым ."
"Мо@@ я работа , это при@@ вез@@ ти тебя до@@ мой бога@@ ты@@ м . ( Смех ) Если хоче@@ шь верну@@ ться до@@ мой жи@@ вым - по@@ за@@ бо@@ ться об этом сам ."
И тогда уже действительно - безопас@@ ность пер@@ вым де@@ лом &quot; &quot; .
"И я сто@@ ю там ... И@@ де@@ я в том , что мы созда@@ ём это ф@@ аль@@ ши@@ вое чув@@ ство само@@ у@@ спо@@ ко@@ ен@@ ности когда всё что мы делаем , это говори@@ м о ч@@ ь@@ ей@@ -то ответ@@ ствен@@ ности так , как буд@@ то бы она наша , и на@@ обо@@ ро@@ т ."
Как бы там ни было ...
"Я могу дол@@ го рас@@ су@@ жда@@ ть о том , как мы по@@ не@@ мно@@ гу отли@@ чи@@ лись и о бе@@ ско@@ не@@ чных с@@ пис@@ ках вещей , о которых я име@@ л не@@ прави@@ льное предста@@ вление ."
Но всё это сво@@ ди@@ тся к од@@ ному .
"Я с@@ фор@@ му@@ ли@@ рова@@ л тео@@ ри@@ ю , которой я сейчас по@@ де@@ лю@@ сь за те две с полови@@ ной ми@@ ну@@ ты , которые у меня оста@@ лись ."
"Она зву@@ чи@@ т примерно так - Мы объя@@ ви@@ ли вой@@ ну рабо@@ те , все мы , как обще@@ ство ."
Это гра@@ ж@@ дан@@ ская вой@@ на .
"Да@@ же , на@@ вер@@ ное , хо@@ ло@@ д@@ ная вой@@ на ."
"Мы не собира@@ лись этого делать никто не под@@ кру@@ чи@@ вал у@@ с на ма@@ не@@ р Ма@@ ки@@ а@@ ве@@ л@@ ли , но мы это сделали ."
"И мы вед@@ ём эту вой@@ ну , по край@@ ней мере , по четы@@ р@@ ём ф@@ ро@@ н@@ там особенно в Го@@ лли@@ ву@@ де ."
"То , как мы изобра@@ жа@@ ем рабо@@ чи@@ й клас@@ с по теле@@ вид@@ ению , это сме@@ ш@@ но ."
"Если мы показыва@@ ем са@@ н@@ тех@@ ника - то он ве@@ си@@ т 1@@ 50 ки@@ ло , и его за@@ д@@ ни@@ ца тор@@ чи@@ т из шта@@ нов , призна@@ йте ."
Вы все видите это постоянно .
"Это то , как выгля@@ дят са@@ н@@ тех@@ ники , прави@@ льно ?"
"Мы либо пре@@ враща@@ ем их в ге@@ ро@@ ев , либо в пер@@ со@@ на@@ ж@@ ей из а@@ не@@ к@@ до@@ та ."
"Это то , что делает теле@@ вид@@ ение ."
"Мы , в &quot; &quot; г@@ ря@@ з@@ ных работа@@ х &quot; &quot; , из@@ о всех си@@ л ста@@ ра@@ емся не делать этого . И@@ менно поэтому я вы@@ пол@@ ня@@ ю все работы сам и не мо@@ шен@@ ни@@ ча@@ ю ."
Мы также вед@@ ём эту вой@@ ну на М@@ э@@ ди@@ со@@ н А@@ в@@ ен@@ ю . ( На этой ули@@ це много ре@@ кла@@ м@@ ных а@@ ген@@ ств -@@ при@@ м@@ . пер@@ . ) .
С@@ только ре@@ кла@@ мы ид@@ ёт от@@ туда но что же на самом деле говори@@ тся этой ре@@ кла@@ мой ?
"Что жизнь будет лучше , если работать немного меньше , что если бы вы не па@@ ха@@ ли столько , если бы вы приходи@@ ли до@@ мой по@@ раньше , если бы вы с@@ могли у@@ йти на пен@@ си@@ ю по@@ бы@@ стре@@ е , у@@ йти с работы немного по@@ раньше , всё это в ре@@ кла@@ ме , раз за раз@@ ом , снова и снова ."
"В@@ а@@ ши@@ н@@ г@@ то@@ н ? Я даже не хочу начина@@ ть говорить о всех тех дела@@ х и дели@@ ш@@ ках в этом месте , которые име@@ ют не@@ пос@@ ред@@ ствен@@ ное влия@@ ние на име@@ ющи@@ еся рабо@@ чие места , потому что я на самом деле не знаю ."
"Я просто знаю , что это ф@@ ро@@ н@@ т этой вой@@ ны ."
"А здесь , реб@@ я@@ та , К@@ ре@@ м@@ ни@@ е@@ вая Д@@ о@@ ли@@ на , у сколь@@ ких людей здесь есть при себе А@@ й@@ ф@@ он ?"
У кого здесь есть Б@@ л@@ эк@@ бер@@ ри ?
Мы все под@@ клю@@ чен@@ ы и соеди@@ нен@@ ы .
"Я ни на ми@@ ну@@ ту не ста@@ ну у@@ твер@@ жда@@ ть , что те@@ хно@@ -@@ ре@@ волю@@ ция при@@ нес@@ ла пло@@ хи@@ е пло@@ ды ."
"@@ Бо@@ же пра@@ вед@@ ный , не этому с@@ бо@@ ри@@ щ@@ у ."
"( Смех ) Но я заме@@ чу , что ин@@ нова@@ ции без и@@ ми@@ та@@ ции это пу@@ ста@@ я тра@@ та времени ."
"Н@@ и@@ кто не сла@@ ви@@ т и@@ ми@@ та@@ цию в том ви@@ де , в котором это стоит делать . Как делают это реб@@ я@@ та из &quot; &quot; г@@ ря@@ з@@ ных рабо@@ т &quot; &quot;"
"@@ Г@@ де был бы Ва@@ ш А@@ й@@ ф@@ он без людей , дела@@ ющих оди@@ на@@ ко@@ вые интер@@ фе@@ й@@ сы , оди@@ на@@ ко@@ вую электро@@ ни@@ ку и пла@@ ты , снова и снова ?"
"В@@ се эти вещи , делают это возмож@@ ным в не мень@@ шей сте@@ пен@@ и , чем тот г@@ ений , который это при@@ дума@@ л ."
"Итак , у нас есть но@@ вая коро@@ б@@ ка с инстру@@ мен@@ тами ."
На@@ ши инстру@@ менты сегодня не выгля@@ дят как ло@@ па@@ ты и ки@@ р@@ ки .
"Они выгля@@ дят как те вещи , с которы@@ ми мы раз@@ гу@@ ли@@ ваем вокруг ."
И об@@ щий эффек@@ т от этого со@@ стоит в мар@@ ги@@ нали@@ зации о@@ гро@@ много коли@@ чества рабо@@ т .
"И я осозна@@ л , на@@ вер@@ ное слишком по@@ з@@ дно , наде@@ юсь , что не очень , потому что я не уве@@ ре@@ н если могу сня@@ ть ещё 2@@ 00 э@@ п@@ из@@ о@@ дов , но мы сни@@ ме@@ м столько , сколько сможем ."
"Для меня са@@ мая важ@@ ное зна@@ ние , и понима@@ ние того что я не@@ пра@@ в относи@@ тельно большо@@ го коли@@ чества вещей , не только я@@ и@@ че@@ к на мо@@ ём под@@ бо@@ род@@ ке ."
Мо@@ и предста@@ вления о много@@ м были не@@ прави@@ ль@@ ны .
"И мы дума@@ ем , говор@@ я &quot; &quot; мы &quot; &quot; я име@@ ю в виду &quot; &quot; я &quot; &quot; , что нужно у@@ строить P@@ R@@ -@@ ка@@ м@@ па@@ нию для тру@@ да , ру@@ ч@@ ного тру@@ да , ква@@ ли@@ фи@@ ци@@ рован@@ ного тру@@ да ."
К@@ то@@ -то должен быть там и на@@ помина@@ ть о всех за@@ бы@@ ты@@ х пре@@ и@@ му@@ ще@@ ст@@ ва@@ х .
"Я име@@ ю в виду все де@@ до@@ вс@@ кие за@@ ве@@ ты . Т@@ е вещи , с которы@@ ми многие из нас вы@@ ро@@ сли , но ка@@ к@@ -то по@@ за@@ были в процес@@ се ."
Б@@ а@@ ра@@ к ( О@@ ба@@ ма ) хоче@@ т создать два с полови@@ ной милли@@ она новых рабо@@ чи@@ х ме@@ ст .
Ин@@ ф@@ ра@@ структу@@ ра на самом деле очень важ@@ на .
"В этой вой@@ не , которая , как я счита@@ ю , существует , есть и жер@@ т@@ вы , как и в любо@@ й другой вой@@ не ."
Ин@@ ф@@ ра@@ структу@@ ра - пер@@ вая из них . У@@ мень@@ ша@@ ющи@@ йся на@@ бо@@ р в П@@ Т@@ У и тех@@ ни@@ ку@@ мы - вто@@ рая жер@@ т@@ ва .
"Ка@@ ждый год меньше элек@@ три@@ ков , меньше сто@@ ля@@ ров , меньше са@@ н@@ тех@@ ников , меньше с@@ ва@@ р@@ щи@@ ков , меньше тру@@ бо@@ про@@ вод@@ чи@@ ков ."
"Э@@ ти рабо@@ чие места , о созда@@ нии которых все говорят - это рабо@@ чие места как раз для этих людей . Ко@@ то@@ ры@@ е и так постоянно со@@ кра@@ ща@@ ются ."
"Т@@ ем времен@@ ем га@@ м нужно по@@ тра@@ тить , как мини@@ му@@ м , два три@@ лли@@ она долларов , , согла@@ сно информации от А@@ мерикан@@ ского общества гра@@ ж@@ дан@@ ских ин@@ жен@@ е@@ ров , чтобы хотя бы немного изменить ситуа@@ цию и@@ ны@@ ра@@ структу@@ рой , которую сейчас можно о@@ ц@@ ени@@ ть на д@@ вой@@ ку с ми@@ ну@@ сом ."
"И если вы уча@@ ству@@ ете в из@@ бира@@ тельной ка@@ м@@ па@@ нии , я - нет , между про@@ чи@@ м , я бы просто сказал , что рабо@@ чие места , которые мы наде@@ емся создать , не при@@ жи@@ ву@@ тся , если не будут же@@ лан@@ ны и во@@ стре@@ бо@@ ван@@ ны людьми ."
"И я знаю , что смыс@@ л всей этой кон@@ фер@@ ен@@ ции это про@@ сла@@ вление бли@@ з@@ ких к наш@@ ему серд@@ цу вещей , но я также знаю , что чи@@ ста@@ я и г@@ ря@@ зна@@ я работы не являются противо@@ поло@@ ж@@ ност@@ ями ."
"Это две стороны одной мо@@ не@@ ты , так же как ин@@ нова@@ ции и и@@ ми@@ та@@ ции , как рис@@ к и ответ@@ ствен@@ ность , как пере@@ пи@@ тия и раз@@ вя@@ з@@ ка , как нес@@ част@@ ный я@@ г@@ н@@ ё@@ нок , который , я наде@@ юсь , больше не дро@@ жи@@ т , и как мо@@ ё время , которое закон@@ чи@@ лось ."
"Я был ра@@ д по@@ говорить с вами , да@@ вайте , продолжа@@ йте работу ."
( А@@ п@@ плодисменты )
"Мо@@ я важ@@ ная идея оч@@ ен@@ ь@@ -@@ очень про@@ ста , но она - клю@@ ч к миллиар@@ ду важ@@ ных и@@ дей , которые сейчас с@@ пя@@ т внутри нас ."
"И чтобы раз@@ бу@@ дить их , нужно спа@@ ть ."
"( Смех ) ( Аплодисменты ) В этом зале много це@@ ле@@ у@@ стре@@ м@@ лён@@ ных женщин . Это за@@ л женщин ,"
стра@@ да@@ ющих не@@ до@@ сы@@ па@@ нием .
Я на сво@@ ем го@@ рь@@ ком опы@@ те узна@@ ла цен@@ ность с@@ на .
"@@ 2@@ ,@@ 5 года назад я поте@@ ря@@ ла созна@@ ние от исто@@ щения ."
"Я уда@@ ри@@ лась голо@@ вой об сто@@ л , сло@@ ма@@ ла с@@ ку@@ лу , мне на@@ ло@@ жили 5 ш@@ во@@ в на пра@@ вый гла@@ з ."
Так нача@@ лось мо@@ ё пере@@ ос@@ мыс@@ ление цен@@ ности с@@ на .
"З@@ а это время я много@@ е узна@@ ла . Я встре@@ ча@@ лась с вра@@ ча@@ ми , учё@@ ными , и я здесь , чтобы сказать вам : чтобы начать жить более эффектив@@ ной , более твор@@ ческой и ра@@ до@@ ст@@ ной жиз@@ н@@ ью , нужно вы@@ сы@@ па@@ ться ."
"( Аплодисменты ) А мы , женщины , ста@@ нем ли@@ де@@ рами этой но@@ вой ре@@ волю@@ ции , но@@ вой проблемы фе@@ мини@@ сто@@ к ."
Мы бу@@ ква@@ льно про@@ ло@@ жи@@ м себе пу@@ ть на@@ вер@@ х через по@@ сте@@ ль .
( Смех ) ( Аплодисменты ) По@@ тому что к нес@@ частью для мужчи@@ н не@@ до@@ сы@@ п стал сим@@ во@@ лом му@@ же@@ ствен@@ ности .
"Не@@ давно я у@@ жи@@ на@@ ла с пар@@ нем , который хва@@ ста@@ лся , что но@@ ч@@ ью спа@@ л всего 4 ча@@ са ."
"Я хоте@@ ла сказать ему ( но про@@ мо@@ л@@ ча@@ ла ) , мне хоте@@ лось сказать : &quot; &quot; З@@ на@@ ешь что ?"
"Если бы ты пос@@ па@@ л пять ча@@ сов , у@@ жи@@ н был бы гораздо интерес@@ нее &quot; &quot; . ( Смех ) Не@@ до@@ сы@@ п теперь стал по@@ во@@ дом показать сво@@ ё пре@@ вос@@ ход@@ ство ."
"О@@ соб@@ енно здесь , в Ва@@ ши@@ н@@ г@@ то@@ не , если при@@ гла@@ ша@@ ешь человека по@@ за@@ в@@ тра@@ ка@@ ть и говори@@ шь : &quot; &quot; Да@@ ва@@ й встре@@ ти@@ мся в 8 ? &quot; &quot; Ва@@ м ско@@ рее всего отве@@ тят : &quot; &quot; 8 это уже по@@ з@@ д@@ нова@@ то , но ничего , я успе@@ ю сы@@ гра@@ ть пар@@ ти@@ ю в тен@@ ни@@ с , сдела@@ ю па@@ ру кон@@ фер@@ ен@@ ц@@ -@@ зво@@ н@@ ков , а в 8 встре@@ ти@@ мся &quot; &quot; . И они дума@@ ют , что это означает , что они такие невероя@@ тно заня@@ ты@@ е и эффектив@@ ные , но на самом деле это не так , потому что сейчас наши вы@@ да@@ ющи@@ еся ру@@ ко@@ води@@ тели в биз@@ не@@ се , полити@@ ке , финан@@ со@@ вой сфер@@ е , принима@@ ют чу@@ до@@ ви@@ щ@@ ные решения ."
Так что высо@@ кий I@@ . Q@@ . ( ко@@ эф@@ фи@@ циен@@ т инте@@ л@@ лек@@ та )
"@@ не означает , что вы хоро@@ ший ру@@ ко@@ води@@ тель , потому что су@@ ть ру@@ ко@@ вод@@ ства в том , чтобы успе@@ ть увидеть а@@ й@@ с@@ бер@@ г до его сто@@ л@@ к@@ нов@@ ения с Т@@ ита@@ ни@@ ком ."
А с на@@ ши@@ ми Т@@ ита@@ ника@@ ми ста@@ л@@ ки@@ ва@@ лось слишком много а@@ й@@ с@@ бер@@ го@@ в .
"У меня такое чув@@ ство , что если бы ба@@ н@@ ком бра@@ ть@@ ев Л@@ е@@ ма@@ н управля@@ ли бра@@ ть@@ я и се@@ ст@@ ры Л@@ е@@ ма@@ н , он мог бы оста@@ ться на пла@@ в@@ у ."
"( Аплодисменты ) По@@ ка все бра@@ ть@@ я были заня@@ ты рабо@@ той 2@@ 4 ча@@ са в су@@ тки , сем@@ ь д@@ ней в неде@@ лю , возможно , се@@ ст@@ ра заме@@ ти@@ ла бы а@@ й@@ с@@ бер@@ г , потому что она бы про@@ с@@ ну@@ лась после 7@@ ,@@ 5 или 8 ча@@ сов с@@ на и с@@ могла бы увидеть карти@@ ну в це@@ лом ."
"Сейчас мы сто@@ л@@ к@@ ну@@ лись с много@@ чис@@ лен@@ ными кри@@ з@@ ис@@ а@@ ми по всему миру . Т@@ о , что по@@ лез@@ но для нас ли@@ чно , что при@@ нес@@ ёт больше ра@@ до@@ сти , благо@@ дар@@ ности , результа@@ тив@@ ности в нашу жизнь и по@@ может нашей кар@@ ь@@ ер@@ е , также при@@ нес@@ ёт поль@@ зу всему миру ."
"Поэтому я при@@ зыва@@ ю вас за@@ кры@@ ть гла@@ за и откры@@ ть вели@@ кие идеи , которые с@@ кры@@ ты внутри нас . При@@ глу@@ ши@@ те мо@@ то@@ ры и от@@ кро@@ йте для себя энерги@@ ю с@@ на ."
Спасибо .
( Аплодисменты )
"Как сказал К@@ ри@@ с , я изуча@@ ю челове@@ ческий мозг — фун@@ к@@ ции и структу@@ ры челове@@ ческого мозга ."
"И я просто хотел бы , чтобы вы за@@ дума@@ лись на ми@@ ну@@ т@@ ку о том , что это значит ."
"Вот эта мас@@ са же@@ ле — три фун@@ та же@@ ле , вы её можете в ла@@ до@@ ш@@ ке у@@ дер@@ жать , и она может по@@ мыш@@ ля@@ ть просто@@ ры ме@@ ж@@ з@@ вез@@ д@@ ного простран@@ ства ,"
"@@ может по@@ мыш@@ ля@@ ть зна@@ чение бе@@ ско@@ не@@ ч@@ ности , и она может по@@ мыш@@ ля@@ ть себя , по@@ мыш@@ ля@@ ю@@ щую зна@@ чение бе@@ ско@@ не@@ ч@@ ности ."
"И это особ@@ ен@@ ное ре@@ кур@@ си@@ в@@ ное сво@@ й@@ ство , которое мы зо@@ в@@ ём само@@ созна@@ нием , я счита@@ ю Ч@@ а@@ шей Г@@ ра@@ а@@ ля нейро@@ биологи@@ и , не@@ вро@@ логи@@ и , и наде@@ юсь , одна@@ жды мы по@@ й@@ м@@ ём , как оно дей@@ ствует ."
"Так , ну и как нам изуча@@ ть этот та@@ ин@@ ствен@@ ный орга@@ н ?"
"Вот вам 100 миллиар@@ дов нер@@ в@@ ных кле@@ ток , малень@@ ких с@@ гу@@ ст@@ ков про@@ то@@ пла@@ з@@ мы , взаимо@@ дей@@ ству@@ ющих друг с друго@@ м , и эта де@@ я@@ тельность по@@ ро@@ жда@@ ет це@@ лы@@ й ря@@ д возмож@@ ностей , которые мы зо@@ в@@ ём челове@@ ческой приро@@ дой и челове@@ чески@@ м созна@@ нием ."
Как это происходит ?
Е@@ сть много пу@@ тей под@@ хо@@ да к фун@@ к@@ ци@@ ям челове@@ ческого мозга .
"П@@ ер@@ вый , который мы глав@@ ным образом и использу@@ ем , это изуча@@ ть пациен@@ тов с дли@@ тель@@ ным по@@ вре@@ жд@@ ением малень@@ кой обла@@ сти мозга , где произо@@ шло гене@@ ти@@ ческое измен@@ ение малень@@ кой обла@@ сти мозга ."
"И затем происходит не обще@@ е у@@ мень@@ ш@@ ение всех ва@@ ших ум@@ ствен@@ ных способ@@ ностей , не не@@ кое при@@ ту@@ п@@ ление ваш@@ ей способ@@ ности мыс@@ лить ."
"Н@@ ет , происходит край@@ не выбо@@ ро@@ ч@@ ная по@@ тер@@ я одной фун@@ к@@ ции , а другие фун@@ к@@ ции оста@@ ются не@@ тро@@ ну@@ ты@@ ми ; и это да@@ ёт некоторые осно@@ вания у@@ твер@@ жда@@ ть , что эта часть мозга ка@@ ки@@ м-то образом уча@@ ствует в ис@@ пол@@ н@@ ении этой фун@@ к@@ ции ."
"За@@ тем вы можете с@@ про@@ е@@ ци@@ ровать фун@@ к@@ цию на структу@@ ру и вы@@ я@@ сни@@ ть , что делают её со@@ един@@ ения , чтобы созда@@ вать эту опреде@@ лен@@ ную фун@@ к@@ цию ."
"Вот это , собствен@@ но , мы и пыта@@ емся сделать ."
Да@@ вайте я при@@ ве@@ ду несколько по@@ рази@@ тельных приме@@ ров этого .
"А именно , я при@@ ве@@ ду вам три приме@@ ра , по 6 ми@@ нут на каждый , во время лек@@ ции ."
"П@@ ер@@ вый пример — это необ@@ ы@@ к@@ нов@@ ен@@ ный син@@ д@@ ром , син@@ д@@ ром Ка@@ п@@ г@@ ра ."
"Если вы посмотри@@ те на первый сла@@ й@@ д , во@@ н там , то у@@ видите ви@@ со@@ чные , ло@@ б@@ ные и те@@ мен@@ ные до@@ ли — до@@ ли , которые со@@ ставля@@ ют мозг ."
"И дальше внутри , на вну@@ тр@@ ен@@ ней поверх@@ ности ви@@ со@@ чных до@@ лей — тут вы не у@@ видите её — малень@@ кая структу@@ ра : ве@@ ре@@ тен@@ о@@ образ@@ ная ( фу@@ зи@@ фор@@ м@@ ная ) из@@ ви@@ ли@@ на ."
"И вот она была наз@@ ва@@ на ли@@ це@@ вой обла@@ стью в моз@@ ге , потому что когда она по@@ вре@@ жд@@ ена , вы больше не можете узна@@ вать ли@@ ца людей ."
"Вы всё ещё можете узна@@ вать их по голо@@ су , мо@@ л : « Да@@ -@@ да , это Дж@@ о ! » , но вы не с@@ можете узна@@ ть их в ли@@ ц@@ о , вер@@ но ?"
Вы даже себя в з@@ ер@@ ка@@ ло узна@@ ть не с@@ можете .
"То есть вы знаете , что это вы — потому что вы мор@@ га@@ ете , и оно мор@@ га@@ ет , а вот это , вы знаете — з@@ ер@@ ка@@ ло , но вы не оч@@ ен@@ ь@@ -то узна@@ ёте себя как себя само@@ го ."
"@@ Хорошо извест@@ но , что этот син@@ д@@ ром вы@@ зыва@@ ется по@@ вре@@ жд@@ ением ве@@ ре@@ тен@@ о@@ образ@@ ной из@@ ви@@ ли@@ ны ."
"Но есть еще один ред@@ кий син@@ д@@ ром ; во@@ обще@@ -то , настолько ред@@ кий , что очень ма@@ ло вра@@ че@@ й о нём слыша@@ ли , даже сре@@ ди не@@ вро@@ ло@@ го@@ в ."
"Е@@ го называ@@ ют б@@ ре@@ дом Ка@@ п@@ г@@ ра , и это означает , что пациен@@ т — в оста@@ ль@@ ном аб@@ солю@@ тно нор@@ ма@@ льный , но по@@ стра@@ да@@ вши@@ й от тра@@ в@@ мы голо@@ вы — вы@@ ходит из ко@@ мы , — в оста@@ ль@@ ном аб@@ солю@@ тно нор@@ ма@@ льный ! — и он смотри@@ т на свою ма@@ му и говорит : « Она выглядит точно как моя ма@@ ма , эта женщи@@ на , но она само@@ з@@ ван@@ ка !"
"Это ка@@ ка@@ я@@ -то дру@@ га@@ я женщи@@ на , которая при@@ тво@@ ря@@ ется моей ма@@ мой » . Как же это происходит ?"
"За@@ чем бы ко@@ му@@ -нибудь ... а этот человек в я@@ с@@ ном у@@ ме и раз@@ ум@@ ный во всех оста@@ льных отнош@@ ениях ; но когда он види@@ т свою ма@@ ть , его б@@ ре@@ до@@ вое вид@@ ение включа@@ ется , у@@ твер@@ жда@@ я , что это не ма@@ ма ."
"С@@ а@@ мое ча@@ сто@@ е объя@@ с@@ н@@ ение этому , которое вы на@@ йд@@ ёте во всех у@@ че@@ б@@ ника@@ х пси@@ хи@@ а@@ три@@ и , это взгля@@ д по Ф@@ ре@@ й@@ ду , а именно , что этот пар@@ ень — к@@ ста@@ ти , такое же рас@@ су@@ ждение при@@ мени@@ мо и к женщи@@ нам , но я просто буду говорить о мужчи@@ нах —@@ "
"@@ ... когда вы малень@@ кий ма@@ ль@@ чи@@ к , у вас есть силь@@ ное сек@@ су@@ аль@@ ное вле@@ чение к своей мате@@ ри ..@@ ."
Это так называ@@ емы@@ й Э@@ ди@@ по@@ в комп@@ лек@@ с по Ф@@ ре@@ й@@ ду .
"Я не говорю , что вер@@ ю этому , но это стан@@ дар@@ т@@ ный взгля@@ д по Ф@@ ре@@ й@@ ду ."
"А потом вы выра@@ ста@@ ете , ко@@ ра разви@@ вается и тор@@ мо@@ зи@@ т эти ла@@ тен@@ тные сек@@ су@@ аль@@ ные вле@@ чения к ваш@@ ей мате@@ ри ."
"С@@ ла@@ ва Бо@@ гу , а то б вы все сек@@ су@@ аль@@ но воз@@ бу@@ жда@@ лись при ви@@ де своих ма@@ м ."
"А затем происходит вот что : уда@@ р по ваш@@ ей голо@@ ве по@@ вре@@ жда@@ ет ко@@ ру , позволя@@ я этим ла@@ тен@@ т@@ ным сек@@ су@@ аль@@ ным вле@@ ч@@ ени@@ ям про@@ я@@ ви@@ ться и за@@ пы@@ ла@@ ть на поверх@@ ности — и , вне@@ за@@ п@@ но и не@@ объя@@ сни@@ мо , вы обнару@@ жи@@ ва@@ ете сек@@ су@@ аль@@ ное вле@@ чение к своей ма@@ ме ."
"И говори@@ те : « Бо@@ же , если это моя ма@@ ма , то тогда почему я сек@@ су@@ аль@@ но воз@@ бу@@ жда@@ юсь ?"
"Она ка@@ ка@@ я@@ -то дру@@ га@@ я женщи@@ на . Она — само@@ з@@ ван@@ ка . » Это единствен@@ ное объя@@ с@@ н@@ ение , которое имеет смыс@@ л для ваш@@ его по@@ вре@@ жд@@ ен@@ ного мозга ."
В этих дово@@ дах ли@@ чно я никогда большо@@ го смыс@@ ла не видел .
"Они искус@@ ны , как и все ф@@ ре@@ й@@ ди@@ ст@@ ские из@@ ъ@@ я@@ с@@ н@@ ения , ( Смех ) но смыс@@ ла большо@@ го не име@@ ют , потому что я видел такой же б@@ ре@@ д , пациен@@ та с таким же б@@ ре@@ дом о его ру@@ ч@@ ном пу@@ деле . ( Смех )"
"Он говорил , « Д@@ о@@ кто@@ р , это не Ф@@ и@@ ф@@ и ! Он выглядит точно как Ф@@ и@@ ф@@ и , но это ка@@ ка@@ я@@ -то дру@@ га@@ я соб@@ а@@ ка » . В@@ ер@@ но ?"
Вы по@@ пыта@@ й@@ те@@ с@@ ь@@ -@@ ка это объя@@ сни@@ ть по Ф@@ ре@@ й@@ ду .
"( Смех ) Вы нач@@ не@@ те говорить о ла@@ тен@@ тной зо@@ о@@ фи@@ ли@@ и во всех людя@@ х или о ка@@ ки@@ х@@ -то таких ве@@ ща@@ х , конечно , довольно аб@@ сур@@ д@@ ных ."
А что на само@@ м-то деле происходит ?
"Ч@@ то@@ бы объя@@ сни@@ ть это любо@@ пы@@ тное рас@@ строй@@ ство , посмотри@@ м на структу@@ ры и фун@@ к@@ ции нор@@ ма@@ льных з@@ ри@@ тельных про@@ во@@ дя@@ щих пу@@ тей мозга ."
"В нор@@ ме , з@@ ри@@ тельные си@@ гна@@ лы по@@ ступа@@ ют в гла@@ з@@ ные я@@ бло@@ ки , и и@@ дут в з@@ ри@@ тельные обла@@ сти в моз@@ ге ."
"К@@ ста@@ ти , 30 обла@@ ст@@ ей в за@@ д@@ ней части мозга заня@@ ты ис@@ клю@@ чи@@ тельно з@@ р@@ ением , и после пере@@ рабо@@ тки всего этого , си@@ гна@@ л ид@@ ёт к малень@@ кой структу@@ ре , называ@@ е@@ мой ве@@ ре@@ тен@@ о@@ образ@@ ной из@@ ви@@ ли@@ ной , где вы и вос@@ принима@@ ете ли@@ ца ."
"Та@@ м есть нейро@@ ны , которые чув@@ стви@@ тель@@ ны к ли@@ ца@@ м ."
"Вы можете на@@ зы@@ вать это ли@@ це@@ вой обла@@ стью мозга , вер@@ но ?"
Я об этом раньше говорил .
"Когда эта обла@@ сть по@@ вре@@ жд@@ ена , вы те@@ ря@@ ете способ@@ ность видеть ли@@ ца , вер@@ но ?"
"И потом из этой обла@@ сти , си@@ гна@@ л спу@@ ска@@ ется в ми@@ н@@ дале@@ вид@@ ное те@@ ло ( ми@@ н@@ да@@ ли@@ ну ) , находя@@ ще@@ еся в ли@@ м@@ би@@ ческой систе@@ ме — э@@ мо@@ циональ@@ ной серд@@ це@@ ви@@ не мозга , и эта структу@@ ра — ми@@ н@@ да@@ ли@@ на — из@@ ме@@ ря@@ ет э@@ мо@@ циональ@@ ную значи@@ мость того , на что вы смотри@@ те ."
Это жер@@ т@@ ва ? Это хи@@ щ@@ ник ? О@@ б@@ ъ@@ ек@@ т для спа@@ ри@@ вания ?
"И@@ ли же это что-то совершенно ни@@ что@@ ж@@ ное : пу@@ ши@@ н@@ ка или ку@@ со@@ че@@ к ме@@ ла , или — я не хочу по@@ ка@@ зы@@ вать на это , но — или бо@@ ти@@ нок , или что-то в этом ро@@ де ? Да ?"
"Не@@ что , что можно во@@ обще иг@@ но@@ ри@@ ровать ."
"Итак , если ми@@ н@@ да@@ ли@@ на воз@@ бу@@ жд@@ ена , и это что-то важ@@ ное , то си@@ гна@@ лы потом спу@@ ска@@ ются в авто@@ но@@ м@@ ную нер@@ в@@ ную систему ."
"В@@ а@@ ше серд@@ це начина@@ ет би@@ ться бы@@ стре@@ е ,"
"@@ вы поте@@ ете , чтобы рас@@ се@@ ять те@@ п@@ ло , которое вы буде@@ те вы@@ де@@ ля@@ ть от на@@ пря@@ жения мыш@@ ц ."
"И это уда@@ чно , так как мы можем у@@ стано@@ вить два электро@@ да на ваш@@ у ла@@ до@@ нь и из@@ мери@@ ть , как по@@ т измени@@ л элек@@ три@@ ческое со@@ проти@@ вление ко@@ жи ."
"И так я могу у@@ стано@@ вить , когда вы на что-то смотри@@ те , то вы воз@@ бу@@ жд@@ ены , или вз@@ бу@@ до@@ ра@@ жен@@ ы , или нет , вер@@ но ?"
И до этого я до@@ й@@ ду через ми@@ ну@@ ту .
"Я подума@@ л : когда этот пар@@ ень смотри@@ т на пред@@ ме@@ т , когда он смотри@@ т на свою — на во@@ обще любо@@ й пред@@ ме@@ т , то си@@ гна@@ л иде@@ т в з@@ ри@@ тельные обла@@ сти — и обра@@ баты@@ вается в ве@@ ре@@ тен@@ о@@ образ@@ ной из@@ ви@@ ли@@ не , и он узна@@ ет , что это горо@@ х , или сто@@ л , или его ма@@ ма в этом случае , да ?"
"И си@@ гна@@ л потом спу@@ ска@@ ется в ми@@ н@@ да@@ ли@@ ну , и затем в авто@@ но@@ м@@ ную нер@@ в@@ ную систему ."
"Но может у этого пар@@ ня , про@@ во@@ до@@ к между ми@@ н@@ да@@ ли@@ ной и ли@@ м@@ би@@ ческой систе@@ мой — э@@ мо@@ циональ@@ ной серд@@ це@@ ви@@ ной мозга — случа@@ й@@ но обре@@ за@@ н ."
"А по@@ сколь@@ ку ве@@ ре@@ тен@@ о@@ образ@@ ная из@@ ви@@ ли@@ на це@@ ла , то пар@@ ень все ещё узна@@ ёт свою ма@@ ть и говорит : « Н@@ у да , она похо@@ жа на мо@@ ю ма@@ му . » Но так как про@@ во@@ до@@ к к э@@ мо@@ циональ@@ ным цен@@ тра@@ м пере@@ ре@@ за@@ н , он говорит : « Но как же , если это моя ма@@ ма , я не ис@@ пы@@ ты@@ ва@@ ю те@@ п@@ ла ? » И@@ ли стра@@ ха , как иногда случа@@ ется ? В@@ ер@@ но ?"
"( Смех ) И следо@@ ва@@ тельно , он рас@@ су@@ жда@@ ет : « Как мне объя@@ сни@@ ть это не@@ поня@@ тное от@@ сут@@ ствие э@@ мо@@ ций ?"
"З@@ начи@@ т , она не может быть моей ма@@ тер@@ ью ."
"Это ка@@ ка@@ я@@ -@@ та чу@@ да@@ ч@@ ка , которая при@@ тво@@ ря@@ ется моей ма@@ тер@@ ью . » Как это можно про@@ вери@@ ть ?"
"А вот как : взять здесь любо@@ го из вас и по@@ ставить перед э@@ кра@@ ном , и заме@@ ря@@ ть га@@ ль@@ вани@@ ческие ха@@ ра@@ кте@@ ри@@ сти@@ ки ко@@ жи , показыва@@ я карти@@ нки на этом э@@ кра@@ не . Я могу из@@ мери@@ ть насколько вы поте@@ ете когда вы видите пред@@ ме@@ т , если это сто@@ л и зо@@ н@@ ти@@ к — то , конечно , вы не поте@@ ете ."
"А если я по@@ каж@@ у карти@@ н@@ ку ль@@ ва , или ти@@ г@@ ра , или кра@@ со@@ тки , вы нач@@ н@@ ёте поте@@ ть , вер@@ но ?"
"И — хотите вер@@ ьте , хотите нет — если я по@@ каж@@ у карти@@ н@@ ку ваш@@ ей ма@@ мы — Я говорю о нор@@ ма@@ льных людя@@ х — вы нач@@ не@@ те поте@@ ть ."
Да@@ же если вы и не е@@ вре@@ й@@ ский ма@@ ль@@ чи@@ к .
"( Смех ) И@@ так , что происходит — что происходит , когда вы этому пациен@@ ту по@@ ка@@ же@@ те ?"
Вы бере@@ те боль@@ ного и показыва@@ ете ему карти@@ нки на э@@ кра@@ не и заме@@ ря@@ ете га@@ ль@@ вани@@ ческие ха@@ ра@@ кте@@ ри@@ сти@@ ки его ко@@ жи .
"С@@ то@@ лы и сту@@ ль@@ я , и пу@@ х — ничего не происходит , как и у нор@@ ма@@ льных людей , но когда вы показыва@@ ете ему карти@@ н@@ ку его мате@@ ри , то га@@ ль@@ вани@@ ческий ответ на ко@@ же от@@ сут@@ ствует ."
"У него нет э@@ мо@@ циональ@@ ной ре@@ ак@@ ции на его ма@@ му , потому что про@@ во@@ до@@ к из з@@ ри@@ тельных обла@@ ст@@ ей в э@@ мо@@ циональ@@ ные цент@@ ры об@@ ор@@ ва@@ н ."
"Е@@ го з@@ р@@ ение нор@@ ма@@ льно , потому что з@@ ри@@ тельные обла@@ сти нор@@ ма@@ ль@@ ны , его э@@ мо@@ ции нор@@ ма@@ ль@@ ны — он сме@@ ётся , пла@@ че@@ т , и так дале@@ е , и тому подоб@@ ное — но про@@ во@@ до@@ к из зрения в э@@ мо@@ ции об@@ ор@@ ва@@ н , и поэтому у него б@@ ре@@ до@@ вая ма@@ ния , что его ма@@ ма — это само@@ з@@ ван@@ ка ."
"Это пре@@ ле@@ ст@@ ный пример того , чем мы занима@@ емся , бере@@ м при@@ чу@@ дли@@ вый , вроде не@@ объя@@ сни@@ мы@@ й , нер@@ в@@ но-@@ пси@@ хи@@ а@@ три@@ ческий син@@ д@@ ром и говори@@ м , что стан@@ дар@@ т@@ ный Ф@@ ре@@ й@@ ди@@ ст@@ ский взгля@@ д не@@ ве@@ ре@@ н , и что , во@@ обще@@ -то , можно при@@ думать точ@@ ное объя@@ с@@ н@@ ение в ра@@ м@@ ках извест@@ ной нер@@ в@@ ной а@@ на@@ то@@ ми@@ и мозга ."
"К@@ ста@@ ти , если пациен@@ т потом у@@ ходит , и его ма@@ ть из со@@ се@@ д@@ ней комна@@ ты зво@@ ни@@ т ему — и он под@@ нима@@ ет тру@@ б@@ ку , то он говорит : « О , ма@@ м , как ты ? Т@@ ы где ? » Ни@@ ка@@ кого об@@ ман@@ чи@@ вого б@@ ре@@ да по теле@@ фо@@ ну ."
"По@@ том , через час , она к не@@ му под@@ ходит , а он говорит : « Т@@ ы кто ?"
Т@@ ы выгля@@ ди@@ шь точно как моя ма@@ ть . » Я@@ сно ?
"П@@ ри@@ чи@@ на в том , что есть отде@@ льный про@@ во@@ дя@@ щий пу@@ ть из слу@@ хо@@ вых цент@@ ров мозга в цент@@ ры э@@ мо@@ ций , и он не был пере@@ ре@@ за@@ н при тра@@ в@@ ме ."
"Это объя@@ сня@@ ет , почему по теле@@ фо@@ ну он узна@@ ет свою ма@@ ть без пробле@@ м ."
"Когда же он види@@ т ее ли@@ чно , то счита@@ ет её само@@ з@@ ван@@ кой ."
"@@ Хорошо , а как эти слож@@ ные связи воз@@ ника@@ ют в моз@@ ге ?"
"Это приро@@ да , ген@@ ы , или это вос@@ пита@@ ние ?"
И мы под@@ ходи@@ м к этой пробле@@ ме через рас@@ смотр@@ ение друго@@ го любо@@ пы@@ т@@ ного син@@ дро@@ ма — ф@@ ан@@ то@@ м@@ ных коне@@ ч@@ ностей .
"Вы все знаете , что такое ф@@ ан@@ то@@ м@@ ная коне@@ ч@@ ность ."
"Когда а@@ м@@ пу@@ ти@@ руют ру@@ ку , или а@@ м@@ пу@@ ти@@ руют но@@ гу , из-за га@@ н@@ г@@ р@@ ены или она те@@ ря@@ ется на вой@@ не , к приме@@ ру , на И@@ ра@@ к@@ ской вой@@ не — это сейчас сер@@ ь@@ е@@ зна@@ я проблема — то вы продолжа@@ ете жи@@ во ощу@@ ща@@ ть при@@ сут@@ ствие этой от@@ сут@@ ству@@ ющей ру@@ ки , и это называ@@ ют ф@@ ан@@ то@@ мной ру@@ кой или ф@@ ан@@ то@@ мной но@@ го@@ й ."
"@@ Ф@@ ак@@ тически , у вас может быть ф@@ ан@@ том почти любо@@ й части тела ."
"В@@ е@@ ри@@ те или нет , но даже — вну@@ тр@@ ен@@ них орга@@ нов ."
"У меня были пациен@@ тки с уда@@ ленной ма@@ т@@ кой — ги@@ сте@@ ро@@ э@@ кто@@ ми@@ я — у которых была ф@@ ан@@ то@@ м@@ ная ма@@ т@@ ка , включа@@ я ф@@ ан@@ то@@ м@@ ные меся@@ чные спа@@ з@@ мы в со@@ ответ@@ ству@@ ющее время меся@@ ца ."
"И в самом деле , меня один студен@@ т одна@@ жды спроси@@ л , есть ли у них от ф@@ ан@@ то@@ м@@ ные П@@ М@@ С ?"
"( Смех ) Го@@ то@@ вая те@@ ма для науч@@ ного исследования , но мы ей не заня@@ лись ."
"@@ Хорошо , следу@@ ющий вопрос — что можно узна@@ ть о ф@@ ан@@ то@@ м@@ ных коне@@ ч@@ ност@@ ях экспери@@ мента@@ ль@@ ным пу@@ т@@ ём ?"
"В част@@ ности , мы обнару@@ жили , что примерно полови@@ на пациен@@ тов с ф@@ ан@@ то@@ м@@ ными коне@@ ч@@ ност@@ ями у@@ твер@@ жда@@ ют , что они могут двига@@ ть ф@@ ан@@ то@@ мом ."
"@@ Ф@@ ан@@ том может х@@ ло@@ па@@ ть их бра@@ ть@@ ев по пле@@ чу , отве@@ ча@@ ть на зво@@ нок теле@@ ф@@ она , ма@@ ха@@ ть на про@@ ща@@ ние ."
"Это очень убе@@ ди@@ тельные , от@@ че@@ т@@ ли@@ вые ощу@@ щения ."
Па@@ циен@@ т не б@@ ре@@ дит .
"Он зна@@ ет , что его ру@@ ки там нет , но , тем не менее , это от@@ че@@ т@@ ли@@ вый чув@@ ствен@@ ный опы@@ т для пациен@@ та ."
"Но , одна@@ ко , с примерно полови@@ ной пациен@@ тов этого не происходит ."
"П@@ ро свой ф@@ ан@@ том они говорят : « Но , до@@ кто@@ р , ф@@ ан@@ том пара@@ ли@@ зо@@ ва@@ н ."
Он с@@ жа@@ лся в спа@@ з@@ ме и му@@ чи@@ тельно бо@@ ли@@ т .
"Если б я только мог им под@@ ви@@ га@@ ть , то бо@@ ль бы прош@@ ла ! » А с чего бы ф@@ ан@@ то@@ мной коне@@ ч@@ ности быть пара@@ ли@@ зо@@ ван@@ ной ?"
"Это противо@@ ре@@ чи@@ т са@@ мо себе , это о@@ к@@ сю@@ мо@@ ро@@ н ."
"Но когда мы смо@@ тре@@ ли их истории болез@@ ни , то обнару@@ жили , что у этих людей с пара@@ ли@@ зо@@ ван@@ ными ф@@ ан@@ то@@ м@@ ными коне@@ ч@@ ност@@ ями настоя@@ щая ру@@ ка тоже была пара@@ ли@@ зо@@ ва@@ на из-за тра@@ в@@ мы пери@@ фе@@ ри@@ ческого нер@@ ва ,"
"@@ сам нер@@ в , с@@ наб@@ жа@@ ющий ру@@ ку , был по@@ вре@@ жд@@ ён , пере@@ ре@@ за@@ н из-за , ска@@ ж@@ ем , мо@@ то@@ ци@@ клет@@ ной а@@ ва@@ рии ."
"Итак , у пациен@@ та была настоя@@ щая ру@@ ка , которая боле@@ ла , в по@@ вя@@ з@@ ке несколько месяцев , или год , и затем в оши@@ бо@@ чной по@@ пы@@ т@@ ке из@@ ба@@ ви@@ ться от бо@@ ли в ру@@ ке хи@@ ру@@ р@@ г а@@ м@@ пу@@ ти@@ рует эту ру@@ ку ; и получа@@ ется ф@@ ан@@ то@@ м@@ ная ру@@ ка с те@@ ми же бо@@ ля@@ ми , вер@@ но ?"
И это сер@@ ь@@ е@@ зна@@ я кли@@ ни@@ ческая проблема .
Па@@ циен@@ ты в@@ па@@ дают в де@@ пре@@ сси@@ ю .
Не@@ которых из них вле@@ ч@@ ёт к само@@ уби@@ й@@ ству .
"Итак , как же ле@@ чить этот син@@ д@@ ром ?"
От@@ куда бе@@ ру@@ т@@ ся@@ -то пара@@ ли@@ зо@@ ван@@ ные ф@@ ан@@ то@@ м@@ ные коне@@ ч@@ ности ?
"Когда я чита@@ л историю болез@@ ни , то вы@@ я@@ сни@@ л , что у них была настоя@@ щая ру@@ ка , в которой нер@@ вы , её с@@ наб@@ жа@@ ющие , были пере@@ ре@@ за@@ ны , и настоя@@ щая ру@@ ка была пара@@ ли@@ зо@@ ва@@ на , и ле@@ жа@@ ла в по@@ вя@@ з@@ ке несколько месяцев перед а@@ м@@ пу@@ та@@ цией , и эта бо@@ ль затем пер@@ ен@@ о@@ си@@ тся и в сам ф@@ ан@@ том ."
Почему так происходит ?
"Когда ру@@ ка была не@@ тро@@ ну@@ та , но пара@@ ли@@ зо@@ ва@@ на , то мозг пос@@ ы@@ ла@@ л коман@@ ды в ру@@ ку , пере@@ д@@ няя часть мозга говори@@ ла : « Д@@ ви@@ га@@ й » , — но через з@@ ри@@ тель@@ ную обра@@ т@@ ную связ@@ ь получа@@ ла в ответ « Нет » . Д@@ ви@@ га@@ й . Нет . Д@@ ви@@ га@@ й . Нет . Д@@ ви@@ га@@ й . Нет ."
И это фор@@ ми@@ рует нейро@@ нные со@@ един@@ ения мозга — мы называ@@ ем это « вы@@ уч@@ ен@@ ным пара@@ лич@@ ом » .
"Мо@@ з@@ г вы@@ учи@@ вает , из-за этой а@@ с@@ со@@ ци@@ а@@ тив@@ ной связи по Х@@ е@@ б@@ б@@ у , что про@@ ста@@ я коман@@ да « двига@@ ть ру@@ ку » вы@@ зыва@@ ет ощу@@ щения пара@@ ли@@ зо@@ ван@@ ной ру@@ ки ,"
"@@ и затем , когда ру@@ ка а@@ м@@ пу@@ ти@@ рова@@ на , то этот вы@@ уч@@ ен@@ ный пара@@ ли@@ ч пер@@ ен@@ о@@ си@@ тся и на вну@@ тр@@ ен@@ н@@ ю@@ ю карти@@ ну тела и на сам ф@@ ан@@ том , вер@@ но ?"
"@@ Хорошо , а как же помочь этим боль@@ ным ?"
"Как можно за@@ быть этот вы@@ уч@@ ен@@ ный пара@@ ли@@ ч , и из@@ ба@@ вить его от этого му@@ чи@@ тель@@ ного , с@@ да@@ вли@@ ва@@ юще@@ го спа@@ з@@ ма ф@@ ан@@ то@@ мной ру@@ ки ?"
"Мы подума@@ ли : а что если теперь пос@@ ла@@ ть коман@@ ду ф@@ ан@@ тому , но пере@@ дать пациен@@ ту по обра@@ тной з@@ ри@@ тельной связи , что ф@@ ан@@ том её вы@@ пол@@ ня@@ ет ?"
"Воз@@ можно , это мог@@ ло бы об@@ лег@@ чить ф@@ ан@@ то@@ м@@ ную бо@@ ль , ф@@ ан@@ то@@ м@@ ную су@@ доро@@ гу ."
"Как это сделать ? Н@@ у , ви@@ р@@ ту@@ аль@@ ная реаль@@ ность ..@@ ."
Но это стоит миллио@@ ны долларов .
"И я при@@ дума@@ л способ делать это за 3 долла@@ ра , только не говори@@ те мо@@ им финан@@ си@@ ру@@ ющим организа@@ ци@@ ям ."
"( Смех ) Хорошо ? Де@@ ла@@ ется то , что я называ@@ ю « з@@ ер@@ ка@@ льный я@@ щи@@ к » ."
"У вас есть кар@@ то@@ н@@ ный я@@ щи@@ к с з@@ ер@@ ка@@ лом в се@@ ре@@ ди@@ не , и вы кла@@ де@@ те туда ф@@ ан@@ том — и@@ так , при@@ ше@@ л мой первый пациен@@ т , Де@@ ре@@ к ."
Е@@ го ру@@ ку а@@ м@@ пу@@ ти@@ ровали 10 лет назад .
"У него была пле@@ че@@ вая а@@ ву@@ ль@@ си@@ я ( на@@ силь@@ ствен@@ ное отде@@ ление нер@@ во@@ в ) , так что их вы@@ ре@@ за@@ ли и ру@@ ка была пара@@ ли@@ зо@@ ва@@ на , год ле@@ жа@@ ла в по@@ вя@@ з@@ ке , и затем а@@ м@@ пу@@ ти@@ рова@@ на ."
"У него была ф@@ ан@@ то@@ м@@ ная ру@@ ка , му@@ чи@@ тельно болез@@ нен@@ ная , и он не мог ей ше@@ вели@@ ть ."
Это была пара@@ ли@@ зо@@ ван@@ ная ф@@ ан@@ то@@ м@@ ная ру@@ ка .
"И он при@@ ше@@ л ко мне , и я да@@ л ему з@@ ер@@ ка@@ ло как это , в я@@ щи@@ ч@@ ке , который я называ@@ ю з@@ ер@@ ка@@ льный я@@ щи@@ к , вер@@ но ?"
"И пациен@@ т кла@@ де@@ т свою ф@@ ан@@ то@@ м@@ ную ле@@ вую ру@@ ку , которая с@@ жа@@ та и в спа@@ з@@ ме , по ле@@ вую сторо@@ ну от з@@ ер@@ ка@@ ла , и свою нор@@ ма@@ ль@@ ную ру@@ ку по пра@@ вую сторо@@ ну от з@@ ер@@ ка@@ ла , и принима@@ ет тоже поло@@ жение , с@@ жа@@ то@@ е поло@@ жение , и смотри@@ т вну@@ тр@@ ь з@@ ер@@ ка@@ ла , и что же он ощу@@ ща@@ ет ?"
"Он види@@ т ф@@ ан@@ том , который воз@@ роди@@ лся , потому что он смотри@@ т на от@@ ра@@ жение своей нор@@ ма@@ льной ру@@ ки в з@@ ер@@ ка@@ ле , и оно выглядит как буд@@ то его ф@@ ан@@ том воз@@ роди@@ лся ."
"Я говорю : « С@@ мо@@ три , теперь под@@ ви@@ га@@ й сво@@ им ф@@ ан@@ то@@ мом — сво@@ ими настоя@@ щи@@ ми па@@ ль@@ ца@@ ми , или под@@ ви@@ га@@ й сво@@ ими настоя@@ щи@@ ми па@@ ль@@ ца@@ ми , гля@@ д@@ я в з@@ ер@@ ка@@ ло . » Он ведь получи@@ т з@@ ри@@ тель@@ ное в@@ печа@@ т@@ ление , что его ф@@ ан@@ том двига@@ ется , вер@@ но ?"
"Это оче@@ видно , но по@@ рази@@ тельно то , что пациен@@ т затем говорит : « Бо@@ г мой , ф@@ ан@@ том снова двига@@ ется , и бо@@ ль , и с@@ да@@ вли@@ ва@@ ющий спа@@ з@@ м прош@@ ли . » И пом@@ ните , мой первый пациен@@ т … ( Аплодисменты ) спасибо . ( Аплодисменты ) Мо@@ й первый пациен@@ т за@@ ш@@ ёл , и он посмо@@ тре@@ л в з@@ ер@@ ка@@ ло , и я сказал : « По@@ смо@@ три на от@@ ра@@ жение своего ф@@ ан@@ то@@ ма » . И он начал хи@@ хи@@ ка@@ ть , он сказал : « Я ви@@ жу свой ф@@ ан@@ том » . Но он не ду@@ ра@@ к . Он зна@@ ет , что тот не настоя@@ щий ."
"Он зна@@ ет , что это от@@ ра@@ жение в з@@ ер@@ ка@@ ле , но это я@@ с@@ ный и я@@ р@@ кий чув@@ ствен@@ ный опы@@ т ."
"Т@@ ут я говорю : « По@@ двига@@ й своей нор@@ ма@@ льной ру@@ кой и ф@@ ан@@ то@@ мом » . Он отве@@ тил : « Но я не могу двига@@ ть сво@@ им ф@@ ан@@ то@@ мом . Вы знаете это . Это боль@@ но . » Я говорю : « По@@ двига@@ й нор@@ ма@@ льной ру@@ кой » . И он отве@@ тил : « Мо@@ й Бо@@ г , мой ф@@ ан@@ том двига@@ ется снова , не могу по@@ вери@@ ть !"
И моя бо@@ ль про@@ ходит . » Я@@ сно ?
И я сказал : « З@@ ак@@ рой гла@@ за » . Он за@@ кры@@ л их .
« И под@@ ви@@ га@@ й своей нор@@ ма@@ льной ру@@ кой . »
"« О@@ й , ничего — она о@@ пять с@@ да@@ в@@ лен@@ а . »@@ "
"« Хорошо , от@@ кро@@ й гла@@ за . »@@ "
"« Мо@@ й Бо@@ г , она снова двига@@ ется ! »@@ "
Он был как реб@@ ен@@ о@@ к в ма@@ га@@ зи@@ не кон@@ ф@@ ет .
"И я сказал , хорошо , это до@@ казыва@@ ет мо@@ ю тео@@ ри@@ ю « вы@@ уч@@ ен@@ ного пара@@ лич@@ а » и клю@@ че@@ вую ро@@ ль з@@ ри@@ тельной в@@ ходя@@ щей информации , но мне не получить Н@@ обе@@ ле@@ в@@ ской пре@@ ми@@ и за то , что я научи@@ л ко@@ го@@ -то двига@@ ть его ф@@ ан@@ то@@ мной коне@@ ч@@ ностью ."
"( Смех ) ( Аплодисменты ) Это аб@@ солю@@ тно бес@@ по@@ лез@@ ное ум@@ ение , если за@@ дума@@ ться . ( Смех )"
"Но затем я начал понима@@ ть , что , возможно , и в других ви@@ да пара@@ лич@@ а , с которы@@ ми ста@@ л@@ ки@@ вается не@@ вро@@ логи@@ я , как ин@@ су@@ ль@@ ты , фо@@ ка@@ льные ди@@ сто@@ нии , в них может быть не@@ кий вы@@ уч@@ ен@@ ный ком@@ по@@ нен@@ т тоже , который возможно пре@@ о@@ до@@ ле@@ ть с помощью просто@@ го инстру@@ мен@@ та — з@@ ер@@ ка@@ ла ."
"И я сказал : « С@@ мо@@ три , Де@@ ре@@ к » , — ведь , во@@ -@@ первых , пар@@ ень не может просто ходить вс@@ ю@@ ду с з@@ ер@@ ка@@ лом , чтобы об@@ лег@@ чить бо@@ ль — Я сказал : « С@@ мо@@ три , Де@@ ре@@ к , воз@@ ь@@ ми это до@@ мой и тр@@ ени@@ ру@@ йся неде@@ лю@@ -@@ дру@@ гу@@ ю ."
"Мо@@ жет быть , после пери@@ о@@ да тр@@ ени@@ ро@@ во@@ к , ты с@@ мож@@ ешь об@@ ходи@@ ться без з@@ ер@@ ка@@ ла , за@@ быть этот пара@@ ли@@ ч и начать двига@@ ть своей пара@@ ли@@ зо@@ ван@@ ной ру@@ кой , и так из@@ ба@@ ви@@ ться от бо@@ ли . » Он согла@@ си@@ лся , и взя@@ л я@@ щи@@ к до@@ мой ."
"Я сказал : « С@@ мо@@ три , это все@@ го@@ -то два долла@@ ра , воз@@ ь@@ ми до@@ мой » . И вот он его взя@@ л до@@ мой , и через две неде@@ ли он зво@@ ни@@ т и говорит : « Д@@ о@@ кто@@ р , вы не по@@ вери@@ те ! » Го@@ во@@ р@@ ю : « Что ? » « Он ис@@ че@@ з » , — отве@@ ча@@ ет . Я говорю : « К@@ то ис@@ че@@ з ? » Я дума@@ л , может з@@ ер@@ ка@@ льный я@@ щи@@ к про@@ па@@ л ."
"( Смех ) Он говорит : « Не@@ т@@ -@@ нет , этот ф@@ ан@@ том , который у меня был последние 10 лет ."
"Он ис@@ че@@ з ! » И я говорю — я раз@@ вол@@ нова@@ лся — говорю , мой Бо@@ г , Я ведь тут измени@@ л вну@@ тр@@ ен@@ н@@ ю@@ ю карти@@ ну тела этого пар@@ ня , а что там с подо@@ пы@@ т@@ ными людьми , эти@@ кой и всем таким ?"
"Вот я и говорю : « Де@@ ре@@ к , тебя это бес@@ поко@@ и@@ т ? » Он отве@@ ча@@ ет : « Нет , уже три д@@ ня у меня нет ф@@ ан@@ то@@ мной ру@@ ки , и поэтому нет и ф@@ ан@@ то@@ мной ло@@ кте@@ вой бо@@ ли , с@@ да@@ вли@@ вания , бо@@ ли в пред@@ пле@@ ч@@ ье , все эти бо@@ ли просто ис@@ че@@ з@@ ли ."
"Но проблема в том , что у меня до си@@ х пор есть ф@@ ан@@ то@@ м@@ ные па@@ ль@@ цы — они бо@@ л@@ та@@ ются на пле@@ че , и ва@@ ш я@@ щи@@ че@@ к туда не доста@@ ет . » ( Смех ) « Так что не могли бы вы изменить дизай@@ н и за@@ кре@@ пить его у меня на л@@ б@@ у чтобы я мог , понима@@ ете , из@@ ба@@ ви@@ ться и от моих ф@@ ан@@ то@@ м@@ ных па@@ ль@@ цев ? » Он дума@@ л что я что-то вроде вол@@ ше@@ б@@ ника ."
"Теперь , как это происходит ?"
"П@@ ри@@ чи@@ на в том , что мозг встре@@ ча@@ ется с серьё@@ з@@ ным кон@@ ф@@ ли@@ к@@ том ощу@@ щ@@ ений ."
"Он получа@@ ет информацию от зрения , что ф@@ ан@@ том верну@@ лся ."
"@@ С другой стороны , тот не ощу@@ ща@@ ется , си@@ гна@@ лы от мыш@@ ц у@@ казыва@@ ют , что ру@@ ки нет , вер@@ но ?"
"А двига@@ тельные коман@@ ды у@@ казыва@@ ют , что ру@@ ка есть , и из-за этого кон@@ ф@@ ли@@ к@@ та , мозг пос@@ ы@@ ла@@ ет все к чер@@ тя@@ м : нет ф@@ ан@@ то@@ ма — нет ру@@ ки , вер@@ но ?"
Он у@@ ходит в своего рода от@@ ри@@ ца@@ ние — от@@ ри@@ ца@@ ет эти си@@ гна@@ лы .
"И когда ру@@ ка ис@@ че@@ за@@ ет , как бо@@ ну@@ с ис@@ че@@ за@@ ет и бо@@ ль ! потому что не может быть бо@@ ли в@@ не тела , просто в простран@@ стве ."
Та@@ кой вот бо@@ ну@@ с .
"Вот , эта тех@@ ника была о@@ про@@ бо@@ ва@@ на на деся@@ т@@ ках пациен@@ тов други@@ ми груп@@ па@@ ми в Х@@ е@@ ль@@ си@@ нки , и это может стать цен@@ ным способ@@ ом ле@@ чения ф@@ ан@@ то@@ м@@ ных боле@@ й , и действительно , люди при@@ меня@@ ли это в ре@@ а@@ би@@ ли@@ та@@ ции после ин@@ су@@ ль@@ тов ."
"И@@ н@@ су@@ ль@@ т обычно вос@@ принима@@ ется как по@@ вре@@ ждение во@@ ло@@ ко@@ н , с которым уже ничего не по@@ дела@@ ешь ."
"Но о@@ казыва@@ ется , что опреде@@ лен@@ ный ком@@ по@@ нен@@ т ин@@ су@@ ль@@ то@@ вого пара@@ лич@@ а тоже вы@@ у@@ че@@ н , и этот ком@@ по@@ нен@@ т может быть пре@@ о@@ до@@ ле@@ н с помощью з@@ ер@@ ка@@ л ."
"Это тоже прош@@ ло кли@@ ни@@ ческие ис@@ пыта@@ ния , и по@@ мог@@ ло многи@@ м и многи@@ м пациен@@ там ."
"@@ Хорошо , да@@ вайте я теперь пере@@ клю@@ чу@@ сь на тре@@ ть@@ ю часть моей лек@@ ции , она о ещё од@@ ном любо@@ пы@@ т@@ ном ф@@ ен@@ о@@ мен@@ е , называ@@ е@@ мом си@@ не@@ сте@@ зи@@ ей ."
Это было откры@@ то Ф@@ р@@ эн@@ си@@ сом Г@@ аль@@ то@@ ном ( F@@ r@@ anc@@ is G@@ al@@ ton ) в 1@@ 9 сто@@ ле@@ ти@@ и .
Он был д@@ во@@ ю@@ род@@ ным бра@@ том Ч@@ ар@@ ль@@ за Д@@ ар@@ ви@@ на .
"Он у@@ каза@@ л , что у опреде@@ лен@@ ных людей в по@@ пу@@ ля@@ ции , в оста@@ льных отнош@@ ениях полностью нор@@ ма@@ льных , есть следу@@ ющая особ@@ ен@@ ность : каждый раз когда они ви@@ дят чис@@ ло , оно о@@ кра@@ шен@@ о ."
"П@@ я@@ тер@@ ка — си@@ няя , се@@ мер@@ ка — же@@ л@@ та@@ я , вос@@ ь@@ мер@@ ка — же@@ л@@ то@@ -@@ зе@@ лё@@ ная , де@@ вя@@ т@@ ка — си@@ не@@ -@@ фи@@ о@@ ле@@ то@@ вая , да ?"
"По@@ м@@ ните , эти люди полностью нор@@ ма@@ ль@@ ны в оста@@ льных отнош@@ ениях ."
И@@ ли до@@ -@@ ди@@ е@@ з . И@@ ногда но@@ та вы@@ зыва@@ ет цве@@ т .
"Д@@ о@@ -@@ ди@@ е@@ з — го@@ лу@@ ба@@ я , фа@@ -@@ ди@@ е@@ з — зе@@ лен@@ а@@ я , дру@@ га@@ я но@@ та может быть же@@ л@@ той , вер@@ но ?"
Почему так происходит ?
"Это называется си@@ не@@ сте@@ зи@@ я — Г@@ аль@@ то@@ н наз@@ вал это си@@ не@@ сте@@ зи@@ ей , сме@@ ш@@ ением ощу@@ щ@@ ений ."
У нас все ощу@@ щения раз@@ де@@ лены .
Э@@ ти же люди сме@@ ши@@ вают свои ощу@@ щения .
Почему так происходит ?
О@@ ди@@ н из двух а@@ спек@@ тов этой проблемы очень ин@@ три@@ гу@@ ет :
"@@ си@@ не@@ сте@@ зи@@ я встре@@ ча@@ ется внутри се@@ ме@@ й , вот Г@@ аль@@ то@@ н и сказал , что это имеет на@@ сле@@ д@@ ствен@@ ную , гене@@ ти@@ ческую основ@@ у ."
"Во@@ -@@ вто@@ ры@@ х , си@@ не@@ сте@@ зи@@ я связа@@ на — и вот здесь я под@@ хо@@ жу к мы@@ сли о глав@@ ной те@@ ме этой лек@@ ции , которая пос@@ вя@@ щ@@ ена твор@@ че@@ ству — си@@ не@@ сте@@ зи@@ я в 8 раз ча@@ ще встре@@ ча@@ ется сре@@ ди ху@@ до@@ ж@@ ников , по@@ это@@ в , писа@@ телей и оста@@ льных твор@@ ческих людей , чем у обы@@ чных людей ."
Почему так ?
Я отве@@ чу на этот вопрос .
Д@@ о си@@ х пор у него не было отве@@ та .
"@@ Хорошо , что такое си@@ не@@ сте@@ зи@@ я ? В чем её причи@@ на ?"
Е@@ сть много тео@@ ри@@ й .
О@@ д@@ на тео@@ рия — что они просто не в себе .
"Это не совсем науч@@ ная тео@@ рия , так что п@@ ро неё мы можем за@@ быть ."
"Д@@ ру@@ га@@ я тео@@ рия , что они все тор@@ ч@@ ки@@ -@@ ки@@ сло@@ т@@ ники и пла@@ но@@ ку@@ ры , вер@@ но ?"
"Вот тут ча@@ сти@@ ч@@ ка прав@@ ды может быть , потому что это ча@@ ще встре@@ ча@@ ется тут , в рай@@ о@@ не За@@ ли@@ ва , чем в Са@@ н Д@@ и@@ его ."
"( Смех ) Хорошо , тре@@ ть@@ я тео@@ рия — хорошо , да@@ вайте спроси@@ м себя , что собствен@@ но происходит при си@@ не@@ сте@@ зи@@ и ? Л@@ а@@ дно ?"
"Итак , мы наш@@ ли , что обла@@ сть цве@@ та и обла@@ сть чи@@ се@@ л находя@@ тся совсем ря@@ дом друг с друго@@ м в моз@@ ге , в ве@@ ре@@ тен@@ о@@ образ@@ ной из@@ ви@@ ли@@ не ."
И мы реши@@ ли : тут есть не@@ кое случа@@ й@@ ное пере@@ п@@ лет@@ ение между цве@@ том и чис@@ ла@@ ми в моз@@ ге .
"И поэтому каждый раз при ви@@ де чис@@ ла вы видите со@@ ответ@@ ству@@ ющий цве@@ т , и поэтому воз@@ ника@@ ет си@@ не@@ сте@@ зи@@ я ."
Теперь пом@@ ните — почему это происходит ?
Почему у не@@ которых людей случа@@ ются такие пере@@ п@@ лет@@ ения ?
"По@@ м@@ ните , я говорил , что это се@@ ме@@ й@@ ное ?"
Это под@@ ска@@ з@@ ка .
"Что есть а@@ но@@ ма@@ льный ге@@ н , му@@ та@@ ция в ген@@ е , вы@@ зыва@@ ющая это а@@ но@@ ма@@ льное пере@@ п@@ лет@@ ение ."
"В@@ се мы , о@@ казыва@@ ется , ро@@ жда@@ емся со всем соеди@@ нен@@ ным со всем оста@@ ль@@ ным ."
"То есть каж@@ да@@ я обла@@ сть мозга соеди@@ нен@@ а с каждо@@ й другой , И эти со@@ един@@ ения обре@@ за@@ ются , чтобы создать ха@@ ра@@ к@@ тер@@ ную мо@@ ду@@ ль@@ ную ар@@ хи@@ те@@ кту@@ ру вз@@ ро@@ сло@@ го мозга ."
"И если есть ге@@ н , который вы@@ зыва@@ ет это обре@@ за@@ ние , и этот ге@@ н му@@ ти@@ рует , то случа@@ ется не@@ пол@@ ный раз@@ ры@@ в со@@ един@@ ений между со@@ се@@ д@@ ними обла@@ ст@@ ями мозга ,"
"@@ и если это происходит между чис@@ ла@@ ми и цве@@ том , то воз@@ ника@@ ет чи@@ сло@@ -@@ цве@@ то@@ вая си@@ не@@ сте@@ зи@@ я ."
"Если между зву@@ ком и цве@@ том , то воз@@ ника@@ ет то@@ наль@@ но-@@ цве@@ то@@ вая си@@ не@@ сте@@ зи@@ я ."
По@@ ка всё хорошо .
"Теперь , что если этот ге@@ н эк@@ с@@ пре@@ сси@@ ру@@ ется вс@@ ю@@ ду в моз@@ ге , и всё пере@@ к@@ р@@ ё@@ ст@@ но соеди@@ нен@@ о ?"
"Вот , за@@ дума@@ й@@ тесь что обще@@ го есть у ху@@ до@@ ж@@ ников , писа@@ телей и по@@ это@@ в — способ@@ ность думать ме@@ та@@ фо@@ ри@@ чно , объ@@ еди@@ ня@@ ть не связа@@ нные на первый взгля@@ д идеи , например , « О@@ но — во@@ сто@@ к , и в нем Д@@ жу@@ ль@@ е@@ т@@ та — сол@@ н@@ це . » Вы не счита@@ ете , что Д@@ жу@@ ль@@ е@@ т@@ та — это сол@@ н@@ це , име@@ я в виду , что она — све@@ тя@@ щи@@ йся ша@@ р о@@ г@@ ня ?"
"То есть , ш@@ из@@ о@@ ф@@ р@@ ени@@ ки счита@@ ют , но это ведь дру@@ га@@ я история , правда ?"
"Н@@ ор@@ ма@@ льные люди говорят , что она те@@ п@@ ла как Со@@ л@@ н@@ це , она лу@@ чи@@ тся как Со@@ л@@ н@@ це , она за@@ бо@@ т@@ ли@@ ва как Со@@ л@@ н@@ це ."
Вы м@@ г@@ нов@@ енно наш@@ ли связи .
"А если пред@@ поло@@ жить , что это пере@@ п@@ лет@@ ение больше , и кон@@ цеп@@ ции в разных част@@ ях мозга , то это созда@@ ст б@@ ó@@ ль@@ шую с@@ кло@@ н@@ ность к ме@@ та@@ фо@@ ри@@ ческо@@ му мыш@@ л@@ ению и твор@@ че@@ ству у людей с си@@ не@@ сте@@ зи@@ ей ."
"И , следо@@ ва@@ тельно , в 8 раз боль@@ шая ча@@ сто@@ та си@@ не@@ сте@@ зи@@ и сре@@ ди по@@ это@@ в , ху@@ до@@ ж@@ ников и писа@@ телей ."
Это очень ф@@ рен@@ о@@ логи@@ ческий взгля@@ д на си@@ не@@ сте@@ зи@@ ю .
По@@ сле@@ д@@ няя демо@@ н@@ стра@@ ция — можно я зай@@ му одну ми@@ ну@@ ту ?
"( Аплодисменты ) Хорошо , я по@@ каж@@ у вам , что вы все си@@ не@@ сте@@ ты , но вы это от@@ ри@@ ца@@ ете ."
"Вот вам мар@@ си@@ ан@@ ский ал@@ фа@@ ви@@ т , точно как ва@@ ш ал@@ фа@@ ви@@ т , А это А , Б это Б , В это В ,"
"@@ раз@@ ные фор@@ мы для разных фо@@ нем , вер@@ но ?"
Вот у вас есть мар@@ си@@ ан@@ ский ал@@ фа@@ ви@@ т .
"О@@ ди@@ н из них К@@ и@@ ки , другой — Б@@ у@@ ба ."
"Ка@@ кой из них К@@ и@@ ки , а ка@@ кой — Б@@ у@@ ба ?"
С@@ ко@@ лько из вас дума@@ ет что это К@@ и@@ ки и это Б@@ у@@ ба ? По@@ д@@ ни@@ ми@@ те ру@@ ки .
"@@ Х@@ м , есть один или два му@@ тан@@ та ."
( Смех ) С@@ ко@@ лько из вас дума@@ ет что это К@@ и@@ ки и это Б@@ у@@ ба ? По@@ д@@ ни@@ ми@@ те ру@@ ки .
9@@ 9 процен@@ тов из вас .
"Так , никто из вас не мар@@ си@@ а@@ ни@@ н , как вам это уда@@ лось ?"
"Это от@@ того , что вы все совер@@ ша@@ ете пере@@ кре@@ ст@@ ное мо@@ дели@@ ро@@ вание — си@@ не@@ сте@@ ти@@ ческую аб@@ стра@@ к@@ цию — что означает , что вы говори@@ те , что эти о@@ ст@@ ры@@ е с@@ ги@@ бы , К@@ и@@ ки , в ваш@@ ей слу@@ хо@@ вой ко@@ ре , во@@ ло@@ ско@@ вые клетки воз@@ бу@@ жда@@ ются , К@@ и@@ ки , под@@ ра@@ жа@@ ют види@@ мы@@ м с@@ ги@@ ба@@ м — вне@@ за@@ п@@ ным с@@ ги@@ ба@@ м — этой зу@@ б@@ ча@@ той фор@@ мы ."
"Теперь , это очень важно , потому что это говорит вам , что ва@@ ш мозг уча@@ ствует в при@@ ми@@ тив@@ ной — е@@ д@@ ва@@ -@@ е@@ два — это выглядит как глу@@ па@@ я ил@@ лю@@ зи@@ я , но фото@@ ны в ваш@@ ем гла@@ зу вы@@ зыва@@ ют воз@@ бу@@ ждение этой фор@@ мы , а во@@ ло@@ ско@@ вые клетки в у@@ х@@ е воз@@ бу@@ жда@@ ют слу@@ хо@@ вую после@@ до@@ ва@@ тельность , и мозг способ@@ е@@ н найти об@@ щий зна@@ мен@@ а@@ тель ."
"Это при@@ ми@@ тив@@ ная фор@@ ма аб@@ стра@@ к@@ ции , И мы теперь знаем , что это происходит в ве@@ ре@@ тен@@ о@@ образ@@ ной из@@ ви@@ ли@@ не мозга , потому что когда она по@@ вре@@ жд@@ ена , люди те@@ ря@@ ют способ@@ ности занима@@ ться Б@@ у@@ ба@@ -@@ К@@ и@@ ки , и они также те@@ ря@@ ют способ@@ ность понима@@ ть ме@@ та@@ фор@@ ы ."
"Если спроси@@ ть ко@@ го@@ -то : « Не всё то зо@@ ло@@ то , что бле@@ сти@@ т — что это означает ? » Па@@ циен@@ т отве@@ ти@@ т : « Н@@ у , если это ме@@ та@@ лли@@ ческое и бле@@ ст@@ я@@ щее , то это не означает зо@@ ло@@ то@@ е ."
"В@@ е@@ дь надо ещё по@@ мери@@ ть его у@@ де@@ льный ве@@ с , вер@@ но ? » Т@@ о есть он полностью у@@ пуска@@ ет ме@@ та@@ фо@@ ри@@ ческий смыс@@ л ."
И эта обла@@ сть примерно в 8 раз больше у вы@@ с@@ ших — особенно у людей — чем у низ@@ ших при@@ ма@@ тов .
"Ко@@ е@@ -@@ что очень интерес@@ ное происходит здесь , в у@@ гло@@ вой из@@ ви@@ ли@@ не , потому что это пере@@ к@@ р@@ ё@@ сто@@ к между слу@@ хо@@ м , з@@ р@@ ением и ос@@ яза@@ нием , и она стала гро@@ ма@@ д@@ ной у людей — и что-то очень интерес@@ ное в ней происходит ."
"И я думаю , что это осно@@ ва многих ис@@ клю@@ чи@@ тельно челове@@ ческих способ@@ ностей например , к аб@@ стра@@ к@@ ции , ме@@ та@@ фор@@ е и твор@@ че@@ ству ."
"В@@ се те вопро@@ сы , которые фи@@ ло@@ со@@ ф@@ ы изуча@@ ли тыся@@ че@@ ле@@ тия , мы , учё@@ ные , можем начать изуча@@ ть с помощью сни@@ м@@ ков мозга , изуча@@ я пациен@@ тов и зада@@ вая прави@@ льные вопро@@ сы ."
Спасибо .
( Аплодисменты ) Про@@ шу про@@ щения .
( Смех )
Э@@ та история о серьё@@ з@@ ном отнош@@ ении к во@@ обра@@ ж@@ ению .
"@@ 1@@ 4 лет назад я в@@ первые сто@@ л@@ к@@ ну@@ лась с таким обы@@ ч@@ ным материа@@ лом , как ры@@ бо@@ ло@@ в@@ ная се@@ ть , которую использу@@ ют уже в течение многих сто@@ ле@@ тий ."
"Се@@ годня я использу@@ ю её для созда@@ ния про@@ чных , тре@@ пе@@ щу@@ щих , пы@@ ш@@ ных фор@@ м , разме@@ ром с огром@@ ные зда@@ ния , в круп@@ ных горо@@ дах по всему миру ."
"Б@@ ы@@ ло ма@@ лове@@ роя@@ тно , что я зай@@ му@@ сь этим ."
"Я никогда не изуча@@ ла с@@ куль@@ п@@ ту@@ ру , ин@@ жен@@ ер@@ ное искус@@ ство или ар@@ хи@@ те@@ кту@@ ру ."
"@@ Бо@@ ле@@ е того , после колле@@ д@@ жа я пода@@ ла за@@ я@@ вление в ху@@ до@@ же@@ ствен@@ ные фа@@ куль@@ те@@ ты се@@ ми уни@@ версите@@ тов , но мне вез@@ де от@@ каза@@ ли ."
И я стала само@@ стоя@@ тельно изуча@@ ть ху@@ до@@ же@@ ствен@@ ное искус@@ ство . С@@ пу@@ стя 10 лет мне предло@@ жили сти@@ пен@@ ди@@ ю Ф@@ у@@ л@@ бра@@ й@@ та для по@@ ез@@ д@@ ки в Ин@@ ди@@ ю .
"О@@ бе@@ щая у@@ строить вы@@ став@@ ку карти@@ н , я отправи@@ ла свои карти@@ ны и са@@ ма при@@ была в Ма@@ ха@@ ба@@ ли@@ пу@@ ра@@ м ."
"В@@ ре@@ мя вы@@ став@@ ки приш@@ ло , а мои карти@@ ны в Ин@@ ди@@ ю - нет ."
Я должна была что-то пред@@ приня@@ ть .
Э@@ та ры@@ ба@@ ц@@ кая дерев@@ ня была зна@@ мени@@ та своей с@@ куль@@ п@@ ту@@ рой .
Поэтому для начала я приня@@ лась за бро@@ н@@ зо@@ вое ли@@ ть@@ ё .
Но делать больши@@ е фи@@ гу@@ ры было слишком тру@@ дно и доро@@ го .
"Я по@@ шла по@@ б@@ роди@@ ть по п@@ ля@@ жу и наблюда@@ ла за ры@@ ба@@ ками , сво@@ ра@@ чи@@ ва@@ ющи@@ ми на пе@@ с@@ ке свои се@@ ти ."
"Я наблюда@@ ла за этим каждый день , но в тот день у@@ виде@@ ла с и@@ ной стороны - как новый под@@ ход к с@@ куль@@ п@@ ту@@ ре , способ созда@@ вать объ@@ ё@@ м@@ ную фор@@ му без тя@@ ж@@ ё@@ лы@@ х т@@ в@@ ёр@@ ды@@ х материа@@ лов ."
Мо@@ я пер@@ вая у@@ до@@ в@@ лет@@ во@@ ри@@ тель@@ ная с@@ куль@@ п@@ ту@@ ра была созда@@ на сов@@ мест@@ но с эти@@ ми ры@@ ба@@ ками .
"Это авто@@ пор@@ тре@@ т &quot; &quot; По@@ л@@ ные б@@ ё@@ д@@ ра &quot; &quot; . ( Смех ) Мы под@@ ня@@ ли её на ше@@ ста@@ х , чтобы с@@ фотографи@@ ровать ."
"Я обнару@@ жи@@ ла , что её мя@@ г@@ кая поверх@@ ность от@@ зыва@@ лась на каждо@@ е ду@@ нов@@ ение ве@@ т@@ ра , не@@ пре@@ ры@@ вно меня@@ я фор@@ му ."
Я была о@@ ча@@ рова@@ на .
"Я продол@@ жи@@ ла изуча@@ ть тра@@ ди@@ ции этого ре@@ ме@@ с@@ ла и работа@@ ла вместе с ре@@ ме@@ с@@ лен@@ ника@@ ми , а потом в Л@@ и@@ т@@ ве с производи@@ теля@@ ми кру@@ же@@ ва ."
"Мне нра@@ ви@@ лись те то@@ н@@ кие де@@ та@@ ли , которые кру@@ же@@ во при@@ в@@ носи@@ ло в мои работы , но я хоте@@ ла сделать их больше - пре@@ вра@@ тить их из объек@@ тов , на которые просто смотри@@ шь , во что-то большое , в чём можно поте@@ ря@@ ться ."
"Я воз@@ вра@@ ти@@ лась в Ин@@ ди@@ ю и воз@@ об@@ но@@ ви@@ ла работу с те@@ ми ры@@ ба@@ ками . Мы со@@ т@@ ка@@ ли се@@ ть , из полу@@ то@@ ра миллионов сдела@@ н@@ ных в@@ ру@@ ч@@ ную у@@ зе@@ л@@ ков - она была нен@@ а@@ дол@@ го вы@@ став@@ лен@@ а на обо@@ з@@ р@@ ение в Ма@@ д@@ ри@@ де ."
"Т@@ ы@@ ся@@ чи людей у@@ видели её . С@@ ре@@ ди них - и гра@@ до@@ строи@@ тель Ма@@ ну@@ э@@ ль Со@@ ла@@ -@@ Мо@@ ра@@ ле@@ з , который занима@@ лся ре@@ кон@@ стру@@ к@@ цией бере@@ гово@@ й ли@@ нии в П@@ ор@@ ту , П@@ ор@@ ту@@ га@@ ли@@ я ."
"Он по@@ интере@@ со@@ ва@@ лся , с@@ могу ли я создать что-то подоб@@ ное в каче@@ стве постоян@@ ной горо@@ д@@ ской ин@@ ста@@ л@@ ля@@ ции ."
"Я не зна@@ ла , с@@ могу ли это сделать , с@@ могу ли доби@@ ться над@@ ё@@ ж@@ ности кон@@ стру@@ к@@ ции ."
"Д@@ о@@ л@@ го@@ ве@@ чный , ско@@ н@@ стру@@ и@@ рован@@ ный , постоян@@ ный - всё это противо@@ поло@@ жно у@@ ника@@ ль@@ ному , из@@ ы@@ ска@@ н@@ ному и эф@@ е@@ мер@@ ному ."
"В течение двух лет я ис@@ ка@@ ла ни@@ ти , способ@@ ные вы@@ дер@@ жать воз@@ действи@@ е у@@ ль@@ тра@@ фи@@ о@@ ле@@ то@@ вых лу@@ че@@ й , со@@ лё@@ ного возду@@ ха , за@@ г@@ ря@@ з@@ н@@ ения , и в то же время достаточно мя@@ г@@ кие , чтобы пла@@ вно ше@@ вели@@ ться на ве@@ т@@ ру ."
"Н@@ у@@ жно было что-то , под@@ держи@@ ва@@ ющее се@@ ть в возду@@ х@@ е , прямо над ко@@ ль@@ це@@ вой раз@@ вя@@ з@@ кой ."
И мы под@@ ня@@ ли над зем@@ лё@@ й это 20@@ -@@ то@@ н@@ ное ста@@ льное ко@@ ль@@ ц@@ о .
"На@@ м нужно было его с@@ проек@@ ти@@ ровать так , чтобы оно гра@@ цио@@ з@@ но ко@@ лы@@ ха@@ лось при обы@@ ч@@ ном ве@@ тер@@ ке и вы@@ стоя@@ ло в у@@ ра@@ га@@ нные ве@@ т@@ ра ."
"Но не было спе@@ циаль@@ ного ин@@ жен@@ ер@@ ного програм@@ много обеспе@@ чения , чтобы смо@@ дели@@ ровать что-то по@@ ри@@ сто@@ е и под@@ ви@@ ж@@ ное ."
"И я встре@@ ти@@ ла вы@@ да@@ юще@@ го@@ ся а@@ ви@@ а@@ цион@@ ного ин@@ жен@@ е@@ ра , который проек@@ ти@@ рует па@@ ру@@ са для я@@ х@@ т на К@@ у@@ б@@ ке Амери@@ ки ; зо@@ вут его П@@ и@@ те@@ р Х@@ е@@ п@@ пе@@ л ."
Он помо@@ г мне реши@@ ть д@@ вой@@ ную пробле@@ му чё@@ т@@ кой фор@@ мы и лё@@ г@@ кого дви@@ жения .
"Я не могла са@@ ма сделать это знако@@ мы@@ м мне способ@@ ом , потому что за@@ вя@@ за@@ нные в@@ ру@@ ч@@ ную у@@ зе@@ л@@ ки не вы@@ держа@@ ли бы у@@ ра@@ га@@ на ."
"Я у@@ стано@@ ви@@ ла кон@@ так@@ ты с про@@ мыш@@ ленной ф@@ аб@@ ри@@ кой по производ@@ ству ры@@ бо@@ ло@@ в@@ ных се@@ тей , из@@ учи@@ ла её раз@@ но@@ образ@@ ные маши@@ ны и опреде@@ ли@@ лась , как можно с их помощью производи@@ ть кру@@ же@@ во ."
"С@@ пособ@@ а , с помощью которого можно было бы а@@ да@@ пти@@ ровать эту д@@ рев@@ н@@ ю@@ ю , у@@ ника@@ ль@@ ную ру@@ ч@@ ную работу к про@@ мыш@@ лен@@ ному производ@@ ству , не суще@@ ство@@ ва@@ ло ."
Поэтому нам приш@@ лось его при@@ думать .
"Т@@ ри года и два ребён@@ ка спу@@ стя , мы воз@@ ве@@ ли эту кру@@ же@@ в@@ ную се@@ ть пло@@ ща@@ д@@ ью около 4@@ 6@@ 00 к@@ в@@ .@@ м@@ ."
"Т@@ ру@@ дно было по@@ вери@@ ть в то , что за@@ дума@@ н@@ ное мно@@ ю теперь было постро@@ ен@@ о - и на дол@@ го@@ е время - и со@@ хра@@ ни@@ ло свою а@@ у@@ тен@@ ти@@ ч@@ ность ."
( Аплодисменты ) Э@@ та раз@@ вя@@ з@@ ка была без@@ жиз@@ нен@@ на и без@@ ли@@ ка .
Теперь это само@@ бы@@ тное место .
Я в@@ первые прош@@ лась под ин@@ ста@@ л@@ ля@@ цией .
"На@@ б@@ лю@@ да@@ я , как раз@@ во@@ ра@@ чи@@ вается хо@@ ре@@ о@@ графи@@ я ве@@ т@@ ра , я по@@ чув@@ ство@@ вала себя защи@@ щ@@ ен@@ ной и , в то же время , связа@@ н@@ ной с бе@@ ско@@ не@@ ч@@ ным не@@ бо@@ м ."
Мо@@ я жизнь больше не будет пре@@ ж@@ ней .
Я хочу создать эти о@@ а@@ з@@ ис@@ ы с@@ куль@@ п@@ ту@@ ры в откры@@ ты@@ х простран@@ ст@@ ва@@ х горо@@ дов по всему миру .
Я хочу по@@ дели@@ ться с вами дву@@ мя но@@ выми на@@ пра@@ вл@@ ени@@ ями моей работы .
"И@@ сто@@ ри@@ ческое зда@@ ние а@@ д@@ мини@@ стра@@ ции в Ф@@ и@@ ла@@ де@@ ль@@ фи@@ и : я по@@ чув@@ ство@@ вала , что пло@@ ща@@ ди перед ним нуж@@ на с@@ куль@@ п@@ ту@@ ра из материа@@ ла , лег@@ че обы@@ чных се@@ тей ."
"И мы экспери@@ мен@@ ти@@ ровали с кро@@ ше@@ ч@@ ными рас@@ пы@@ лён@@ ными ча@@ сти@@ ца@@ ми воды , чтобы создать су@@ хо@@ й ту@@ ма@@ н , обре@@ та@@ ющий фор@@ му от воз@@ действи@@ я ве@@ т@@ ра . И в процес@@ се экспери@@ мен@@ ти@@ рования обнару@@ жи@@ лось , что он меня@@ ет фор@@ му и от воз@@ действи@@ я людей - они могут взаимо@@ дей@@ ствовать и про@@ ходить с@@ к@@ воз@@ ь него , не про@@ мо@@ кая ."
"Э@@ тот с@@ куль@@ п@@ ту@@ р@@ ный материа@@ л я использу@@ ю , чтобы про@@ явля@@ ть пу@@ ти по@@ ез@@ дов ме@@ тр@@ о на поверх@@ ности в реаль@@ ном времени - как буд@@ то рен@@ т@@ ген@@ о@@ вс@@ кий сни@@ мо@@ к показыва@@ ет нам горо@@ д@@ с@@ кую к@@ ров@@ ен@@ ос@@ ную систему ."
"С@@ ле@@ ду@@ ющим ис@@ пыта@@ нием стала Б@@ и@@ ен@@ на@@ ле Амери@@ к в Д@@ ен@@ вер@@ е , на которую меня по@@ проси@@ ли из@@ образ@@ и@@ ть 3@@ 5 на@@ ций за@@ пад@@ ного полу@@ ша@@ рия и их взаимо@@ связ@@ ь в с@@ куль@@ п@@ ту@@ ре ."
"( Смех ) Я не зна@@ ла , с чего начать , но согла@@ си@@ лась ."
"Я про@@ ч@@ ла о не@@ да@@ в@@ нем зем@@ лет@@ ря@@ с@@ ении в Ч@@ или и о ц@@ у@@ нами , которое про@@ ка@@ ти@@ лось по всему Т@@ и@@ хо@@ му океа@@ ну ."
"О@@ но с@@ дви@@ ну@@ ло те@@ кто@@ ни@@ ческие пли@@ ты Зем@@ ли , у@@ ско@@ ри@@ ло вра@@ щение плане@@ ты и бу@@ ква@@ льно со@@ крати@@ ло дли@@ ну су@@ ток ."
Я связа@@ лась с Н@@ А@@ О@@ А &#91; На@@ циональ@@ ная О@@ р@@ га@@ ни@@ за@@ ция по О@@ ке@@ а@@ ну и А@@ т@@ мо@@ сфер@@ е США &#93; и по@@ проси@@ ла их по@@ дели@@ ться информа@@ цией о ц@@ у@@ нами . И вот как я пере@@ ос@@ мыс@@ ли@@ ла её :
"@@ это &quot; &quot; 1@@ ,@@ 2@@ 6 &quot; &quot; , что со@@ ответ@@ ствует чис@@ лу микро@@ секун@@ д , на которые со@@ крати@@ лись зем@@ ные су@@ тки ."
Я уже не могла использовать ста@@ льное ко@@ ль@@ ц@@ о как раньше .
На этот раз фор@@ ма была слишком слож@@ ная .
"Поэтому я за@@ мени@@ ла ме@@ та@@ лли@@ ческий кар@@ ка@@ с на мя@@ г@@ кую , то@@ н@@ кую се@@ ть из ни@@ ти , в 15 раз про@@ ч@@ нее стали ."
"И с@@ куль@@ п@@ ту@@ ра получи@@ лась полностью мя@@ г@@ кой , что сдела@@ ло её такой лё@@ г@@ кой , что она даже при@@ цеп@@ ля@@ лась к зда@@ ни@@ ям - в пря@@ мом смыс@@ ле стано@@ вя@@ сь частью мате@@ рии города ."
Д@@ ля постро@@ ения таких слож@@ ных ни@@ тя@@ ных фор@@ м с учё@@ том влия@@ ния си@@ лы тя@@ же@@ сти не суще@@ ство@@ ва@@ ло спе@@ циаль@@ ного програм@@ много обеспе@@ чения .
И мы созда@@ ли его сами .
"По@@ том мне позво@@ ни@@ ли из Нью-@@ Йор@@ ка и спроси@@ ли , могу ли я при@@ мени@@ ть эти идеи на Та@@ й@@ м@@ -@@ С@@ к@@ ве@@ р или Х@@ а@@ й Л@@ а@@ й@@ н ."
"Н@@ о@@ вый мето@@ д мя@@ г@@ кой структу@@ ры позволя@@ ет мо@@ дели@@ ровать и воз@@ води@@ ть эти с@@ куль@@ п@@ ту@@ ры , разме@@ ром срав@@ ни@@ мы@@ е с не@@ бо@@ с@@ к@@ р@@ ё@@ ба@@ ми ."
"@@ Ф@@ и@@ нан@@ си@@ ро@@ вание на них ещё не вы@@ де@@ лен@@ о , но я меч@@ та@@ ю о созда@@ нии подоб@@ ных с@@ куль@@ п@@ ту@@ р в горо@@ дах по всему миру , там , где они более всего нуж@@ ны ."
"@@ 1@@ 4 лет назад я ис@@ ка@@ ла кра@@ со@@ ту в тра@@ ди@@ цион@@ ных пред@@ ме@@ тах , в форма@@ х ру@@ чной работы ."
"Се@@ годня я со@@ че@@ та@@ ю их с ха@@ й@@ -@@ те@@ к материа@@ ла@@ ми и проек@@ ти@@ ро@@ ванием , чтобы созда@@ вать ро@@ ско@@ ш@@ ные , тре@@ пе@@ щу@@ щие фор@@ мы разме@@ ром со зда@@ ния ."
Мо@@ й ху@@ до@@ же@@ ствен@@ ный кру@@ го@@ зо@@ р продолжа@@ ет рас@@ ши@@ ря@@ ться .
На@@ после@@ до@@ к я расска@@ жу вам одну историю .
Мне позво@@ ни@@ ла по@@ друга из Ф@@ ени@@ к@@ са .
"Она а@@ д@@ во@@ ка@@ т и никогда не интере@@ со@@ ва@@ лась искус@@ ством , не по@@ се@@ ти@@ ла ни одной мест@@ ной вы@@ став@@ ки - и одна@@ жды она вы@@ та@@ щи@@ ла всех кого могла из о@@ ф@@ ис@@ а и за@@ стави@@ ла их ле@@ чь под этой с@@ куль@@ п@@ ту@@ рой ."
"И вот они , в своих де@@ ло@@ вых ко@@ ст@@ ю@@ ма@@ х , ле@@ жа@@ ли на тра@@ ве , наблюда@@ я за измен@@ я@@ ющи@@ ми@@ ся ду@@ нов@@ ени@@ ями ве@@ т@@ ра , ря@@ дом с людьми , которых они даже не зна@@ ли , и вместе за@@ но@@ во откры@@ вали для себя чув@@ ство из@@ ум@@ ления ."
Спасибо .
( Аплодисменты ) Спасибо . Спасибо . Б@@ лаго@@ дар@@ ю вас . Спасибо . Спасибо . ( Аплодисменты )
"Ч@@ то@@ б понять этот сла@@ й@@ д , надо найти ва@@ ш воз@@ рас@@ т на гори@@ зо@@ н@@ та@@ льной ос@@ и ."
По@@ с@@ ле поло@@ вого со@@ з@@ ре@@ вания мы уже практи@@ чески бе@@ зна@@ де@@ ж@@ ны .
Е@@ й ш@@ есть месяцев .
( Аплодисменты )
"Когда я был малень@@ ким ,"
моя коман@@ да была такой .
( Смех ) Я был ну@@ л@@ ём в спор@@ те .
"Мне не нра@@ ви@@ лось ни занима@@ ться им , ни смо@@ треть , как им занима@@ ются ."
"Я занима@@ лся тем , что ходи@@ л на ры@@ ба@@ л@@ ку ."
"В@@ се мо@@ ё дет@@ ство я ры@@ ба@@ чи@@ л на бере@@ га@@ х Ко@@ н@@ не@@ кти@@ ку@@ та , и вот эти суще@@ ства попа@@ да@@ лись мне постоянно ."
"Но по@@ вз@@ ро@@ сле@@ в , от@@ учи@@ вши@@ сь в уни@@ версите@@ те и верну@@ вши@@ сь до@@ мой в нача@@ ле 9@@ 0-@@ х , вот что я обнару@@ жил ."
Мо@@ я коман@@ да по@@ ре@@ де@@ ла .
"Б@@ ы@@ ло такое чув@@ ство , буд@@ то моя ро@@ та поте@@ ря@@ ла сол@@ да@@ т ."
"И посмо@@ тре@@ в на это с очень лич@@ ной точки зрения ры@@ ба@@ ка , я за@@ интере@@ со@@ ва@@ лся , а что же другие люди по всему миру об этом дума@@ ют ?"
С@@ начала я обра@@ тил свой в@@ зо@@ р на ры@@ б@@ ные ба@@ за@@ ры .
"За@@ йд@@ я на такой ба@@ за@@ р , где бы тот ни находи@@ лся — в Се@@ вер@@ ной Ка@@ ро@@ ли@@ не , Па@@ ри@@ же , Л@@ он@@ до@@ не , где у@@ год@@ но , — я не@@ из@@ менно на@@ ты@@ ка@@ лся на один и тот же а@@ с@@ со@@ р@@ ти@@ мент из четы@@ р@@ ё@@ х ви@@ дов , снова и снова , в мен@@ ю или на при@@ ла@@ в@@ ках : кре@@ ве@@ т@@ ка , ту@@ не@@ ц , ло@@ со@@ сь и тре@@ с@@ ка ."
"Мне это показа@@ лось довольно стран@@ ным , и , продолжа@@ я свой поис@@ к , я за@@ дума@@ лся , заме@@ тил ли кто@@ -нибудь ещё это по@@ ред@@ ение ры@@ н@@ ка ?"
"По@@ ко@@ па@@ вши@@ сь в вопро@@ се , я поня@@ л , что люди не вос@@ принима@@ ют ры@@ б@@ у как свою коман@@ ду ."
Д@@ ля обы@@ чных людей мо@@ ре@@ продук@@ ты выгля@@ дят вот так .
Это не но@@ вая чер@@ та челове@@ ческой на@@ ту@@ ры — сво@@ дить е@@ сте@@ ствен@@ ный мир к не@@ сколь@@ ким про@@ сты@@ м эле@@ мен@@ там .
"Мы так дела@@ ли и 10 000 лет назад , когда только вы@@ бра@@ лись из пе@@ ще@@ р ."
"Т@@ огда , 10 000 лет назад , на ко@@ стра@@ х можно было найти ен@@ о@@ тов , вол@@ ков и вс@@ я@@ ких других животных ."
Т@@ о же самое и с пти@@ ца@@ ми .
"С@@ мо@@ три@@ шь на мен@@ ю ре@@ сто@@ ра@@ нов Нью-@@ Йор@@ ка 1@@ 5@@ 0-@@ лет@@ ней , 200@@ -@@ лет@@ ней да@@ в@@ ности и види@@ шь : бе@@ ка@@ с , ва@@ ль@@ д@@ ш@@ не@@ п , те@@ те@@ ре@@ в , д@@ ю@@ жи@@ ны у@@ ток и гу@@ се@@ й ."
"Но пер@@ ен@@ о@@ си@@ мся в э@@ по@@ х@@ у современ@@ ного живо@@ т@@ но@@ вод@@ ства — и видим лишь четы@@ р@@ ё@@ х : ин@@ дей@@ ку , у@@ т@@ ку , ку@@ ри@@ цу и гу@@ ся ."
"По@@ ня@@ тно , что мы по@@ шли в этом на@@ пра@@ вл@@ ении ."
Но как мы по@@ шли в этом на@@ пра@@ вл@@ ении ?
Что ж ...
"Во@@ -@@ первых , это аб@@ солю@@ тно но@@ вая проблема ."
В@@ то@@ рая ми@@ рова@@ я вой@@ на стала огром@@ ным сти@@ му@@ лом в вой@@ не против ры@@ б .
"В@@ се у@@ соверш@@ ен@@ ство@@ ван@@ ные нами в течение В@@ то@@ рой миро@@ вой технологии — ги@@ дро@@ ло@@ ка@@ то@@ ры , лё@@ г@@ кие поли@@ ме@@ ры — были на@@ прав@@ лены против ры@@ бы ."
От@@ того и серьё@@ з@@ ный ска@@ ч@@ о@@ к в объ@@ ё@@ ма@@ х у@@ ло@@ ва — в четы@@ ре раз@@ а вы@@ ше за пери@@ о@@ д с кон@@ ца В@@ то@@ рой миро@@ вой вой@@ ны до настоя@@ щего времени .
"А это значит , что теперь мы е@@ же@@ год@@ но вы@@ та@@ ски@@ ваем из океа@@ на 80 – 9@@ 0 миллионов то@@ н@@ н ."
"Это ве@@ с насе@@ ления Кита@@ я , каждый год за@@ бира@@ емы@@ й у мор@@ я ."
"Не случа@@ й@@ но для приме@@ ра я при@@ в@@ ёл Кита@@ й , ведь по объ@@ ё@@ ма@@ м ры@@ бо@@ ло@@ в@@ ства сегодня Кита@@ й — круп@@ ней@@ шая на@@ ция ."
И это только полови@@ на истории .
"Д@@ ру@@ га@@ я её часть — невероя@@ т@@ ный ро@@ ст ры@@ бо@@ вод@@ ства и ак@@ ва@@ культу@@ ры , которые послед@@ ний год или два стали пре@@ вос@@ ходить по объ@@ ё@@ ма@@ м у@@ ло@@ ва доб@@ ы@@ чу ди@@ кой ры@@ бы ."
"Если сло@@ жить ве@@ с доб@@ ы@@ ва@@ е@@ мой ди@@ кой ры@@ бы и ры@@ бы , вы@@ ве@@ ден@@ ной в хо@@ з@@ я@@ й@@ ст@@ ва@@ х , то получи@@ м ве@@ с двух Кита@@ ев , вы@@ ла@@ вли@@ ва@@ емы@@ й из океа@@ на каждый год ."
"И снова не случа@@ й@@ ность , что я срав@@ ни@@ ва@@ ю с Кита@@ ем , ведь эта стра@@ на — не только круп@@ ней@@ ший лове@@ ц ры@@ бы , но и круп@@ ней@@ ший раз@@ вод@@ чи@@ к ры@@ бы ."
"Да@@ вайте же рас@@ смотри@@ м те четы@@ ре ви@@ да , на которых мы оста@@ на@@ вли@@ ваем свой выбо@@ р ."
Пер@@ вый — самый потреб@@ ля@@ емы@@ й мо@@ ре@@ продук@@ т в Амери@@ ке и большин@@ стве стра@@ н За@@ па@@ да — кре@@ ве@@ т@@ ка .
"К@@ ре@@ ве@@ тки , если доб@@ ы@@ вать их в ди@@ кой приро@@ де , — ужа@@ с@@ ный выбо@@ р ."
"О@@ бы@@ чно от 5 до 15 ки@@ ло@@ грам@@ мов ди@@ кой ры@@ бы о@@ казыва@@ ется в от@@ хо@@ дах , чтобы доста@@ вить на ры@@ нок один ки@@ ло@@ грам@@ м кре@@ ве@@ ток ."
На их ло@@ вл@@ ю также у@@ ходит слишком много то@@ пли@@ ва .
"В не@@ да@@ в@@ нем исследо@@ вании , про@@ вед@@ ён@@ ном уни@@ версите@@ том Да@@ л@@ ха@@ у@@ с@@ и , было обнару@@ жен@@ о , что ло@@ в@@ ля кре@@ ве@@ ток — один из самых уг@@ ле@@ ро@@ до@@ ё@@ м@@ ких ви@@ дов ры@@ бо@@ ло@@ в@@ ства в мире ."
"Поэтому их лег@@ че раз@@ води@@ ть , и люди так и делают . И@@ х актив@@ но раз@@ во@@ дят в этом рай@@ о@@ не ."
"Про@@ бле@@ ма в том ,"
что место для их раз@@ вед@@ ения рас@@ поло@@ жен@@ о в при@@ род@@ ном а@@ ре@@ а@@ ле — ман@@ гро@@ вых ле@@ са@@ х .
В@@ и@@ ди@@ те эти и@@ ду@@ щие в@@ ни@@ з кор@@ ни ?
"Они у@@ держи@@ вают поч@@ в@@ у , защи@@ ща@@ ют бере@@ г@@ á , созда@@ ют сре@@ ду об@@ ита@@ ния для моло@@ д@@ ня@@ ка разных ры@@ б и кре@@ ве@@ ток , важ@@ ных для со@@ хран@@ ения этой мест@@ ности ."
А вот что случа@@ ется со многи@@ ми при@@ б@@ ре@@ ж@@ ными ман@@ гро@@ выми ле@@ сами .
"Э@@ тот тем@@ п раз@@ ру@@ ш@@ ения сейчас сни@@ зи@@ лся , но серьё@@ з@@ ный де@@ фи@@ ци@@ т ман@@ гро@@ вых ле@@ сов оста@@ лся ."
"Д@@ ру@@ га@@ я проблема — ф@@ ен@@ о@@ ме@@ н , наз@@ ван@@ ный ки@@ но@@ ре@@ ж@@ ис@@ с@@ ё@@ ром Мар@@ ком Б@@ ен@@ жа@@ ми@@ ном « По@@ мо@@ л Н@@ ем@@ о » . Д@@ ан@@ ная проблема на@@ су@@ щ@@ на для всего , что можно увидеть на тро@@ пи@@ ческо@@ м ри@@ ф@@ е ."
"Сейчас там происходит вот что : ло@@ в@@ цы кре@@ ве@@ ток тра@@ лом за@@ хва@@ ты@@ вают огром@@ ный при@@ лов , который они пере@@ ма@@ лы@@ вают и использу@@ ют как е@@ ду для кре@@ ве@@ ток ."
Т@@ у@@ не@@ ц — глав@@ ная ры@@ ба мира .
"З@@ а огром@@ ными зо@@ нами её раз@@ вед@@ ения вед@@ ётся контро@@ ль , чтобы ту@@ не@@ ц раз@@ води@@ ли гра@@ мо@@ тно ."
Ве@@ ли@@ кий е@@ сте@@ ство@@ ис@@ пыта@@ тель К@@ ар@@ л Са@@ фи@@ на одна@@ жды наз@@ вал её « М@@ е@@ ж@@ ду@@ на@@ род@@ ная кон@@ спи@@ ра@@ ция по вы@@ ло@@ в@@ у всего ту@@ н@@ ца » .
"Ко@@ нечно , в I@@ C@@ C@@ A@@ T произо@@ ш@@ ёл огром@@ ный про@@ грес@@ с за последние несколько лет , им у@@ ж точно есть , что улуч@@ шать . О@@ днако по-@@ пре@@ ж@@ не@@ му ту@@ не@@ ц — ры@@ ба № 1 в мире , и её про@@ мы@@ се@@ л должен иметь миро@@ вые стан@@ дар@@ ты ."
"Мо@@ жно , конечно , раз@@ води@@ ть ту@@ не@@ ц , но эта ры@@ ба — наи@@ ху@@ д@@ ший выбо@@ р для ак@@ ва@@ культу@@ ры ."
"М@@ но@@ гие не зна@@ ют , но ту@@ не@@ ц — ры@@ ба те@@ пло@@ к@@ ров@@ ная ."
Они способ@@ ны раз@@ о@@ г@@ ре@@ вать те@@ ло на 20 гра@@ ду@@ сов вы@@ ше тем@@ пера@@ ту@@ ры воды и могут п@@ лы@@ ть со скоро@@ стью более 1@@ 8 м / с@@ .
Так все пре@@ и@@ му@@ ще@@ ства раз@@ вед@@ ения ры@@ бы и со@@ шли на нет .
"@@ Р@@ ы@@ бе , которую раз@@ во@@ дят , х@@ ла@@ д@@ но@@ к@@ ров@@ ной ры@@ бе , не нужно много двига@@ ться ."
Это от@@ лич@@ ное услови@@ е для на@@ ра@@ щи@@ вания бе@@ л@@ ка .
"Но такое бе@@ зу@@ м@@ ное , ди@@ кое суще@@ ство , с@@ ну@@ ющее со скоро@@ стью 1@@ 8 м / с и раз@@ о@@ г@@ ре@@ ва@@ ющее к@@ ров@@ ь , — ни@@ ку@@ ды@@ ш@@ ный кан@@ ди@@ да@@ т для раз@@ вед@@ ения ."
"С@@ ле@@ ду@@ ющая ры@@ ба , наи@@ более потреб@@ ля@@ е@@ мая в Амери@@ ке и на За@@ па@@ де , — это ло@@ со@@ сь ."
"По@@ пу@@ ля@@ цию ло@@ со@@ ся тоже раз@@ ор@@ я@@ ют , но не об@@ яза@@ тельно по ви@@ не ры@@ бо@@ ло@@ в@@ ства ."
Это мой род@@ ной шта@@ т — Ко@@ н@@ не@@ кти@@ ку@@ т .
Р@@ ан@@ ьше Ко@@ н@@ не@@ кти@@ ку@@ т был об@@ и@@ тель@@ ю огром@@ ных ста@@ й ло@@ со@@ ся .
"Но если взгля@@ нуть на эту кар@@ ту Ко@@ н@@ не@@ кти@@ ку@@ та , здесь каж@@ да@@ я точ@@ ка — это да@@ м@@ ба ."
И@@ х в Ко@@ н@@ не@@ кти@@ ку@@ те больше тр@@ ё@@ х тысяч .
"Я всегда говорю , что это — причи@@ на ско@@ ван@@ ности та@@ мо@@ ш@@ них жи@@ телей . ( Смех ) Если бы только кто@@ -нибудь мог раз@@ бло@@ ки@@ ровать их « чи » , мир стал бы куда лучше ."
"Я одна@@ жды так вы@@ сказа@@ лся на кон@@ в@@ ен@@ ции защи@@ т@@ ников на@@ циональ@@ ных пар@@ ков , а пар@@ ень из Се@@ вер@@ ной Ка@@ ро@@ ли@@ ны подо@@ ш@@ ёл ко мне и сказал : « Не наб@@ рас@@ ы@@ ва@@ йся ты так на Ко@@ н@@ не@@ кти@@ ку@@ т . Т@@ ут у нас в Се@@ вер@@ ной Ка@@ ро@@ ли@@ не 3@@ 5 000 да@@ м@@ б » . Это на@@ циональ@@ ная , даже интер@@ на@@ циональ@@ ная э@@ пи@@ де@@ ми@@ я ."
"Да@@ м@@ бы по@@ вс@@ ю@@ ду , и именно они не дают ло@@ со@@ с@@ ю д@@ обра@@ ться до ме@@ ст их не@@ ре@@ ста ."
"Мы обра@@ ти@@ лись за с@@ пас@@ ением к ак@@ ва@@ культу@@ ре . Л@@ о@@ со@@ сь тут — история успе@@ ха , по край@@ ней мере по циф@@ ра@@ м ."
"Когда ло@@ со@@ ся только начали раз@@ води@@ ть , до ше@@ сти ки@@ ло@@ грам@@ мов ди@@ кой ры@@ бы у@@ ходи@@ ло на раз@@ вед@@ ение одного ки@@ ло@@ грам@@ ма ло@@ со@@ ся ."
"Сейчас эта от@@ рас@@ ль , ст@@ ó@@ и@@ т от@@ дать ей долж@@ ное , ис@@ прави@@ лась ."
Э@@ ти гра@@ ну@@ лы — из@@ ме@@ ль@@ ч@@ ён@@ ная ры@@ ба .
Так что чи@@ сты@@ е циф@@ ры — со@@ отнош@@ ение за@@ тра@@ чен@@ ной ры@@ бы к вы@@ ве@@ ден@@ ной — наз@@ вать тру@@ дно .
"В любо@@ м случае , спасибо этой от@@ рас@@ ли , ве@@ с ры@@ бы на ки@@ ло@@ грам@@ м ло@@ со@@ ся у@@ мень@@ ши@@ лся ."
"Но проблема также и в том , что объ@@ ё@@ мы производ@@ ства ло@@ со@@ ся бе@@ зу@@ м@@ ны ."
А@@ ква@@ культу@@ ра — са@@ мая бы@@ стро@@ ра@@ сту@@ щая про@@ дово@@ ль@@ ствен@@ ная система в мире .
Е@@ ё ро@@ ст со@@ ставля@@ ет около се@@ ми процен@@ тов в год .
"И хотя ди@@ кой ры@@ бы у@@ ходит сейчас меньше на производ@@ ство ло@@ со@@ ся , вс@@ ё@@ -@@ та@@ ки мы уби@@ ваем огром@@ ное количество ме@@ л@@ кой ры@@ б@@ ё@@ ш@@ ки ."
"И это не только ры@@ ба , которой мы кор@@ ми@@ м ры@@ б , но и ры@@ ба , которой мы кор@@ ми@@ м ку@@ р и с@@ ви@@ ней ."
"Итак , ку@@ ры у нас е@@ дят ры@@ б@@ у , но и ры@@ ба у нас ес@@ т ку@@ р ."
"В@@ е@@ дь от@@ хо@@ ды от ку@@ р — пер@@ ья , к@@ ров@@ ь , ко@@ сти — пере@@ ма@@ лы@@ вают и ска@@ р@@ м@@ ли@@ вают ры@@ ба@@ м ."
"Мне всегда интерес@@ но , есть ли г@@ де@@ -то ры@@ ба , с@@ ъ@@ е@@ в@@ шая ку@@ ри@@ цу , которая с@@ ъ@@ е@@ ла ры@@ б@@ у ?"
Та@@ кая им@@ про@@ ви@@ за@@ ция на те@@ му вопро@@ са с ку@@ ри@@ ц@@ ей и я@@ й@@ ц@@ ом . ( Смех ) В со@@ во@@ ку@@ п@@ ности эти вещи при@@ во@@ дят к ужа@@ с@@ ному бес@@ поря@@ д@@ ку .
"@@ Ре@@ чь тут ид@@ ёт о 20 – 30 миллио@@ нах то@@ н@@ н ди@@ ких мор@@ ских суще@@ ств , вы@@ та@@ ски@@ ва@@ емы@@ х из океа@@ на и пере@@ ма@@ лы@@ ва@@ емы@@ х на кор@@ м ."
"Это ве@@ с тре@@ ти насе@@ ления Кита@@ я или всего насе@@ ления Со@@ един@@ ён@@ ных Ш@@ та@@ тов , каждый год за@@ бира@@ емы@@ й у мор@@ я ."
По@@ сле@@ д@@ ний из четы@@ р@@ ё@@ х вари@@ ан@@ тов несколько а@@ мор@@ ф@@ ный .
"В от@@ рас@@ ли его называ@@ ют « бе@@ ла@@ я » ры@@ ба . М@@ но@@ гие ви@@ ды ры@@ бы отно@@ ся@@ т к раз@@ ря@@ ду « бе@@ ло@@ й » . Но чтобы объя@@ сни@@ ть вам историю , обра@@ ти@@ мся к кла@@ сси@@ ческо@@ му изобре@@ т@@ ению американ@@ ской ку@@ ли@@ на@@ рии — с@@ эн@@ дви@@ чу Ф@@ и@@ ле@@ -@@ о@@ -@@ фи@@ ш ."
И@@ знача@@ льно Ф@@ и@@ ле@@ -@@ о@@ -@@ фи@@ ш гото@@ ви@@ ли с па@@ л@@ ту@@ сом .
"Ка@@ то@@ ли@@ ческое со@@ обще@@ ство , по пя@@ т@@ ни@@ ца@@ м они е@@ ли ры@@ б@@ у ."
"Т@@ огда он обра@@ ти@@ лся к Р@@ э@@ ю К@@ ро@@ ку : « Я в@@ клю@@ чу в мен@@ ю с@@ эн@@ дви@@ ч из ры@@ бы , из па@@ л@@ ту@@ са » ."
Но пу@@ сть это будет па@@ ри .
"Ч@@ ей с@@ эн@@ дви@@ ч будут больше по@@ ку@@ па@@ ть , тот и по@@ бе@@ ди@@ л » . О@@ ке@@ а@@ ну не по@@ вез@@ ло — га@@ ва@@ й@@ ский с@@ эн@@ дви@@ ч про@@ игра@@ л ."
Так появи@@ лся с@@ эн@@ дви@@ ч с па@@ л@@ ту@@ сом .
"К нес@@ частью , его цен@@ а была 30 цен@@ тов ,"
а Р@@ э@@ ю нуж@@ на была цен@@ а в 25 цен@@ тов . Так в с@@ эн@@ дви@@ че оказа@@ лась ат@@ лан@@ ти@@ ческая тре@@ с@@ ка .
Все@@ м нам извест@@ на история ат@@ лан@@ ти@@ ческой тре@@ с@@ ки в Н@@ о@@ вой Ан@@ гли@@ и .
"Теперь в Ф@@ и@@ ле@@ -@@ о@@ -@@ фи@@ ш кла@@ дут а@@ ля@@ ски@@ н@@ с@@ кую са@@ й@@ ду — ры@@ б@@ у , объ@@ ё@@ мы у@@ ло@@ ва которой сто@@ я ́ т в США на пер@@ вом месте . Ка@@ ждый год из мор@@ я вы@@ ла@@ вли@@ вают 1 – 1@@ ,@@ 5 миллиар@@ да ки@@ ло@@ грам@@ мов са@@ й@@ ды ."
С@@ ле@@ ду@@ ющим выбо@@ ром после са@@ й@@ ды будет ти@@ ла@@ пи@@ я .
О ти@@ ла@@ пи@@ и 20 лет назад никто и не слы@@ хи@@ вал .
"Она — вес@@ ьма эффектив@@ ный пре@@ образо@@ ва@@ тель ра@@ сти@@ тель@@ ного бе@@ л@@ ка в живо@@ т@@ ный , а это как да@@ р не@@ бе@@ с для стра@@ н тре@@ ть@@ его мира ."
Что же дальше ?
С@@ начала обра@@ ти@@ мся к этим бед@@ ня@@ ж@@ кам — се@@ ль@@ де@@ вым ры@@ ба@@ м ;
"@@ ры@@ ба@@ м , со@@ ставля@@ ющим огром@@ ную дол@@ ю тех 20 – 30 миллионов то@@ н@@ н ."
"О@@ ди@@ н из вопро@@ сов , под@@ ня@@ ты@@ й многи@@ ми защи@@ т@@ ника@@ ми приро@@ ды : можно ли их есть ?"
"Мо@@ ж@@ ем ли мы их есть , а не ска@@ р@@ м@@ ли@@ вать ло@@ со@@ с@@ ю ?"
В поль@@ зу этого есть дово@@ ды :
они не тре@@ бу@@ ют боль@@ ших за@@ тра@@ т то@@ пли@@ ва при доб@@ ы@@ че — ни@@ что в срав@@ н@@ ении с ло@@ вле@@ й кре@@ ве@@ ток . В@@ ы@@ бро@@ сы уг@@ ле@@ рода при ло@@ в@@ ле ми@@ нима@@ ль@@ ны .
Они также бога@@ ты о@@ ме@@ га@@ -@@ 3 ки@@ сло@@ тами . Это вели@@ ко@@ ле@@ п@@ ный источ@@ ник Е@@ Р@@ А и D@@ H@@ A .
П@@ от@@ ен@@ ци@@ а@@ л нали@@ ц@@ о .
"И если у@@ ж рас@@ су@@ жда@@ ть на эту те@@ му , я бы предло@@ жил так : вместо пла@@ ты в несколько долларов за ки@@ ло@@ грам@@ м , а точ@@ нее за то@@ н@@ ну , и из@@ ме@@ ль@@ чения в кор@@ м для ры@@ б , не@@ ль@@ з@@ я ли со@@ кра@@ тить в@@ д@@ вое у@@ лов , увели@@ чить в@@ д@@ вое пла@@ ту ры@@ ба@@ кам и спа@@ сти таким образом этот вид ры@@ бы ?"
"Д@@ ру@@ га@@ я же , куда более интерес@@ ная аль@@ тер@@ на@@ ти@@ ва — дву@@ ство@@ р@@ ча@@ ты@@ е мо@@ л@@ лю@@ с@@ ки , в част@@ ности ми@@ дии ."
"В них со@@ держа@@ ние Е@@ Р@@ А и D@@ H@@ A очень высо@@ ко , как в кон@@ сер@@ ви@@ рован@@ ном ту@@ н@@ це ."
За@@ тра@@ ты на то@@ пли@@ во при ло@@ в@@ ле низ@@ кие .
"Д@@ оста@@ в@@ ка на ры@@ нок пол@@ ки@@ ло@@ грам@@ ма ми@@ ди@@ й тре@@ бу@@ ет в 30 раз меньше уг@@ ле@@ рода , чем доста@@ в@@ ка го@@ вя@@ ди@@ ны ."
"К@@ ор@@ м из ры@@ бы не ну@@ жен , а о@@ ме@@ га@@ -@@ 3 ки@@ сло@@ ты образ@@ у@@ ются пу@@ т@@ ём филь@@ тра@@ ции воды микро@@ во@@ доро@@ сле@@ й ."
"Во@@ обще@@ -то , от@@ туда , а не из ры@@ бы , бе@@ ру@@ тся о@@ ме@@ га@@ -@@ 3 ки@@ сло@@ ты ."
"М@@ и@@ кро@@ во@@ доро@@ сли их созда@@ ют , а в ры@@ бе они био@@ ак@@ ку@@ му@@ ли@@ ру@@ ются ."
Ми@@ дии и другие мо@@ л@@ лю@@ с@@ ки филь@@ тру@@ ют огром@@ ные объ@@ ё@@ мы воды .
О@@ ди@@ н мо@@ л@@ лю@@ с@@ к может от@@ филь@@ тро@@ вать деся@@ тки ли@@ т@@ ров воды е@@ же@@ д@@ не@@ вно .
Это имеет огром@@ ное зна@@ чение с глоба@@ льной точки зрения .
В настоя@@ щее время ни@@ три@@ фи@@ ка@@ ция и з@@ ло@@ у@@ потреб@@ ление ф@@ ос@@ фа@@ тами при@@ во@@ дят к масшта@@ б@@ ному цве@@ т@@ ению воды .
З@@ а последние 20 лет воз@@ ни@@ к@@ ло более 4@@ 00 м@@ ёр@@ т@@ вых зо@@ н — причи@@ н огром@@ ных по@@ тер@@ ь мор@@ ских животных .
Мо@@ жно также рас@@ смо@@ треть без@@ ры@@ б@@ ную аль@@ тер@@ на@@ тив@@ у .
"Они филь@@ тру@@ ют воду , как и мо@@ л@@ лю@@ с@@ ки ."
"И как ни стран@@ но , о@@ казыва@@ ется , ими можно кор@@ ми@@ ть ко@@ ров ."
"Я не сторо@@ н@@ ник ко@@ пы@@ тных ,"
"@@ но если ваш@@ а це@@ ль — уве@@ лич@@ ение ста@@ да в ме@@ ста@@ х , где вод@@ ные ре@@ сур@@ сы ограни@@ чен@@ ы , выра@@ щи@@ вание во@@ доро@@ сле@@ й в во@@ де , которые и поли@@ ва@@ ть@@ -то не нужно , — от@@ лич@@ ный вы@@ ход ."
По@@ сле@@ д@@ няя ры@@ ба — под зна@@ ком вопро@@ са .
"У нас есть способ@@ ность созда@@ вать вид раз@@ води@@ мой ры@@ бы , на@@ ра@@ щи@@ ва@@ ющей бе@@ ло@@ к ."
Та@@ кая ры@@ ба в тео@@ рии существует .
Вот уже 15 лет я говорю на эту те@@ му .
В@@ ся@@ кий раз на оче@@ ред@@ ном вы@@ ступ@@ л@@ ении кто@@ -нибудь за@@ явля@@ ет : « В@@ сё это возможно . Мы можем это сделать . У@@ же и решение есть .
"Мо@@ жно раз@@ води@@ ть ры@@ б@@ у , на@@ ра@@ щи@@ ва@@ ю@@ щую бе@@ ло@@ к и с о@@ ме@@ га@@ -@@ 3 ки@@ сло@@ тами » . З@@ доро@@ во ."
Но масшта@@ бы её производ@@ ства не увели@@ чи@@ ваются .
А время для этого приш@@ ло .
"Если так по@@ сту@@ пить , то 30 миллионов то@@ н@@ н мо@@ ре@@ продук@@ тов — треть миро@@ вого у@@ ло@@ ва — оста@@ ну@@ тся в во@@ де ."
"То есть су@@ ть в том , что мы еди@@ м вот это ."
"М@@ ы@@ -то дума@@ ем же@@ лу@@ д@@ ком , а не голо@@ вой ."
"Но если мы ста@@ нем есть вот это или подоб@@ ные ком@@ би@@ на@@ ции , то у нас будет больше вот этого ."
Спасибо .
( Аплодисменты )
"Если вам до@@ води@@ лось видеть челове@@ ческий мозг ,"
"@@ то вы знаете , что два полу@@ ша@@ рия полностью отде@@ лены друг от друга . К@@ ста@@ ти , я при@@ нес@@ ла сю@@ да настоя@@ щий челове@@ ческий мозг ."
Про@@ сти@@ те . Спасибо . Это было ве@@ се@@ ло . ( А@@ сси@@ ст@@ ен@@ т : И@@ менно . )
"И@@ н@@ форма@@ ция в ви@@ де энергии про@@ ходит одно@@ времен@@ но через все наши орга@@ ны чув@@ ств , а потом перед нами рас@@ кры@@ вается огром@@ ная карти@@ на раз@@ но@@ род@@ ных ощу@@ щ@@ ений : как настоя@@ щий момент выглядит , ка@@ ков этот момент на за@@ па@@ х и на в@@ ку@@ с , как мы его ос@@ яза@@ ем и как его слы@@ шим ."
"Я явля@@ юсь энер@@ ге@@ ти@@ чески@@ м суще@@ ством , связа@@ н@@ ным с энерги@@ ей , окружа@@ ющей меня , через созна@@ ние моего пра@@ вого полу@@ ша@@ рия ."
"И в это м@@ г@@ нов@@ ение мы соверш@@ ен@@ ны , мы — еди@@ ное це@@ ло@@ е и мы прекрас@@ ны ."
Мо@@ ё ле@@ вое полу@@ ша@@ ри@@ е — наши ле@@ вые полу@@ ша@@ рия — очень отли@@ ча@@ ются .
На@@ ше ле@@ вое полу@@ ша@@ ри@@ е мыс@@ ли@@ т ли@@ ней@@ но и мето@@ ди@@ чно .
А ещё наше ле@@ вое полу@@ ша@@ ри@@ е мыс@@ ли@@ т сред@@ ст@@ вами язы@@ ка .
"И все , что я ощу@@ ща@@ ла , — это энерги@@ я , энерги@@ я ."
И я спроси@@ ла себя : « Что это со мной ?
И я чув@@ ство@@ вала лё@@ г@@ ко@@ сть в те@@ ле . И предста@@ в@@ ьте :
