ru
"Когда мне было 11 лет , я пом@@ ню , как про@@ с@@ ну@@ лась у@@ тро@@ м от ра@@ до@@ ст@@ ных воз@@ гла@@ сов в мо@@ ём до@@ ме ."
Мо@@ й оте@@ ц слу@@ ша@@ л ново@@ сти B@@ B@@ C на сво@@ ём не@@ большо@@ м се@@ ром ра@@ ди@@ о@@ при@@ ё@@ м@@ ни@@ ке .
"Е@@ го ли@@ ц@@ о све@@ ти@@ лось ра@@ до@@ стью , хотя в послед@@ нее время ново@@ сти лишь о@@ гор@@ ча@@ ли его ."
О@@ те@@ ц вс@@ кри@@ к@@ ну@@ л : « Та@@ ли@@ бы у@@ шли ! » .
"Я не зна@@ ла , что это значи@@ ло , но я виде@@ ла , как счаст@@ ли@@ в был оте@@ ц ."
Он сказал : « Теперь ты мож@@ ешь ходить в школ@@ у » .
Я никогда не за@@ буду то у@@ тр@@ о .
На@@ стоя@@ щая шко@@ ла .
"Мне было 6 , когда та@@ ли@@ бы за@@ хва@@ тили вла@@ сть в А@@ ф@@ га@@ ни@@ ста@@ не и за@@ пре@@ тили дево@@ ч@@ кам ходить в школ@@ у ."
"По@@ следу@@ ющие 5 лет я о@@ де@@ ва@@ лась как ма@@ ль@@ чи@@ шка , чтобы со@@ про@@ во@@ жда@@ ть се@@ ст@@ ру , которой за@@ пре@@ ща@@ лось находи@@ ться на ули@@ це одной , в под@@ поль@@ ную школ@@ у ."
Т@@ о@@ лько так мы об@@ е могли получить образо@@ вание .
"Ка@@ ждый день мы меня@@ ли мар@@ ш@@ ру@@ т , чтобы никто не смо@@ г за@@ подо@@ з@@ рить , куда мы ид@@ ём ."
"Мы пря@@ та@@ ли у@@ че@@ б@@ ники в су@@ м@@ ку для продук@@ тов , и каза@@ лось , что мы просто вы@@ шли в ма@@ га@@ зи@@ н ."
"@@ Ш@@ ко@@ ла рас@@ полага@@ лась в до@@ ме , более 100 человек находи@@ лось в одной малень@@ кой комна@@ те ."
"З@@ и@@ мой это было у@@ доб@@ но , но ле@@ том было не@@ вы@@ носи@@ мо жа@@ р@@ ко ."
"Мы зна@@ ли , что рис@@ ку@@ ем жиз@@ ня@@ ми , учи@@ теля , уча@@ щи@@ еся и наши роди@@ тели ."
"И@@ ногда заня@@ тия от@@ меня@@ лись , так как у та@@ ли@@ бо@@ в воз@@ ника@@ ло подо@@ з@@ р@@ ение ."
Мы всегда зада@@ вались вопро@@ сом : что они зна@@ ют о нас ?
С@@ ле@@ дят ли они за нами ?
"З@@ на@@ ют ли , где мы жив@@ ём ?"
"Мы бо@@ я@@ лись , но всё рав@@ но хотели ходить в школ@@ у ."
"Мне по@@ вез@@ ло роди@@ ться в сем@@ ье , где образо@@ вание по@@ о@@ щ@@ ря@@ лось , а до@@ че@@ ри были со@@ кро@@ ви@@ щем ."
Мо@@ й де@@ ду@@ шка был необ@@ ы@@ чай@@ ным челове@@ ком того времени .
"@@ А@@ б@@ солю@@ т@@ ный а@@ ван@@ т@@ ю@@ ри@@ ст из глу@@ хо@@ й про@@ ви@@ н@@ ции А@@ ф@@ га@@ ни@@ ста@@ на , он настоя@@ л , чтобы его до@@ чь , моя ма@@ ма , по@@ шла в школ@@ у , из-за чего был от@@ вер@@ жен сво@@ им от@@ ц@@ ом ."
Так моя образо@@ ван@@ ная ма@@ ма стала учи@@ теле@@ м .
Вот она на фо@@ то .
"Она у@@ во@@ ли@@ лась 2 года назад , чтобы пре@@ вра@@ тить наш дом в школ@@ у для дево@@ че@@ к и женщин по со@@ се@@ д@@ ству ."
"И мой оте@@ ц — это он — был пер@@ вым в своей сем@@ ье , кто получи@@ л образо@@ вание ."
"И перед ним не в@@ ста@@ ва@@ ло вопро@@ са , получа@@ т ли его дети , включа@@ я до@@ чере@@ й , образо@@ вание , во@@ пре@@ ки у@@ гро@@ за@@ м та@@ ли@@ бо@@ в , не@@ смотр@@ я на рис@@ к ."
"Для него б@@ ò@@ ль@@ шим ри@@ ском было бы , если бы дети не получи@@ ли образо@@ вание ."
"В го@@ ды пра@@ вления та@@ ли@@ бо@@ в , я пом@@ ню , бы@@ ва@@ ло , что я была настолько раз@@ о@@ ча@@ рова@@ на в жизни и находи@@ лась в постоян@@ ном стра@@ х@@ е , что не виде@@ ла ника@@ кого буду@@ щего ."
"Мне хоте@@ лось всё бро@@ си@@ ть , но мой оте@@ ц , он говорил : « По@@ слу@@ ша@@ й меня , до@@ ч@@ ка , Т@@ ы мож@@ ешь поте@@ ря@@ ть всё , что есть в тво@@ ей жизни ."
"Д@@ ен@@ ь@@ ги могут у@@ кра@@ сть , во время вой@@ ны те@@ бе при@@ д@@ ётся оста@@ вить дом ,"
"@@ но одно всегда оста@@ не@@ тся с то@@ бо@@ й , то , что в тво@@ ей голо@@ ве , и если мы будем вы@@ ну@@ жд@@ ены про@@ дать к@@ ров@@ ь , чтобы за@@ пла@@ тить за тво@@ ё образо@@ вание , мы сдела@@ ем это ."
И ты до си@@ х пор не хоче@@ шь продол@@ жать обуч@@ ение ? » Се@@ йчас мне 2@@ 2 года .
"Я вы@@ ро@@ с@@ ла в стра@@ не , которая была раз@@ ру@@ ш@@ ена за дол@@ гие деся@@ ти@@ ле@@ тия вой@@ ны ."
"М@@ ен@@ ьше 6 % женщин моего воз@@ ра@@ ста о@@ кон@@ чи@@ ли школ@@ у , и если бы в моей сем@@ ье не ц@@ ени@@ лось образо@@ вание , то и я была бы в их чис@@ ле ."
"Но я всё же сто@@ ю здесь и гор@@ жу@@ сь тем , что закон@@ чи@@ ла колле@@ д@@ ж М@@ ид@@ д@@ л@@ бе@@ ри ."
"( Аплодисменты ) К@@ огда я верну@@ лась в А@@ ф@@ га@@ ни@@ ста@@ н , мой де@@ ду@@ шка , от которого от@@ ре@@ к@@ лась сем@@ ья из-за его стре@@ м@@ ления дать образо@@ вание до@@ че@@ ря@@ м , был од@@ ним из первых , кто по@@ з@@ дра@@ ви@@ л меня ."
"Он гор@@ ди@@ тся не только тем , что я получи@@ ла образо@@ вание , но и тем , что я была пер@@ вой женщи@@ ной , а я и есть пер@@ вая женщи@@ на , кто в@@ ё@@ з его на маши@@ не по ули@@ ца@@ м Ка@@ бу@@ ла ."
( Аплодисменты ) Мо@@ я сем@@ ья вери@@ т в меня .
"Я меч@@ та@@ ю о много@@ м , но моя сем@@ ья меч@@ та@@ ет о боль@@ ш@@ ем для меня ."
"Вот почему я ме@@ ж@@ ду@@ на@@ род@@ ный по@@ со@@ л компании 1@@ 0@@ х@@ 10 , ме@@ ж@@ ду@@ на@@ род@@ ной компании , на@@ прав@@ ленной на обуч@@ ение женщин ."
"И@@ менно поэтому я явля@@ юсь уч@@ ре@@ ди@@ теле@@ м S@@ O@@ L@@ A , пер@@ вой и , возможно , единствен@@ ной шко@@ лы@@ -@@ па@@ н@@ си@@ она для де@@ ву@@ ше@@ к в А@@ ф@@ га@@ ни@@ ста@@ не , в стра@@ не , где де@@ ву@@ ш@@ кам по-@@ пре@@ ж@@ не@@ му ри@@ ско@@ ван@@ но ходить в школ@@ у ."
"С@@ а@@ мое удиви@@ тель@@ ное — это видеть уч@@ ени@@ ц моей школ@@ ы , которые стре@@ мя@@ тся у@@ хва@@ ти@@ ться за эту возможность ."
"Я ви@@ жу их роди@@ телей и от@@ цов , которые , как и мои , под@@ держи@@ вают их , не@@ смотр@@ я на же@@ сто@@ чай@@ шее не@@ прия@@ тие идеи жен@@ ского образо@@ вания ."
"Как А@@ х@@ ме@@ д . Это не его настоя@@ щее и@@ мя , и я не могу показать вам его ли@@ ц@@ о , А@@ х@@ ме@@ д — оте@@ ц одной из моих уч@@ ени@@ ц ."
"М@@ ен@@ ьше меся@@ ца назад , он и его до@@ чь воз@@ враща@@ лись из S@@ O@@ L@@ A в свою дерев@@ ню , и е@@ два не были уби@@ ты вз@@ ры@@ вом бо@@ м@@ бы , у@@ ста@@ нов@@ ленной на обо@@ чи@@ не доро@@ ги ."
"Как только он во@@ ш@@ ёл в дом , раз@@ да@@ лся теле@@ фо@@ н@@ ный зво@@ нок , голо@@ с пре@@ ду@@ пре@@ ди@@ л его : если он ещё раз отправи@@ т до@@ чь в школ@@ у , они снова по@@ пыта@@ ются уби@@ ть их ."
"« У@@ бе@@ йте меня сейчас , если хотите » , — отве@@ тил он , « но я не собира@@ юсь ру@@ ши@@ ть буду@@ щее до@@ че@@ ри из-за ва@@ ших у@@ ста@@ рев@@ ших и от@@ ста@@ лы@@ х убе@@ жд@@ ений » . Вот , что я осозна@@ ла об А@@ ф@@ га@@ ни@@ ста@@ не , и это часто иг@@ но@@ ри@@ ру@@ ется на За@@ па@@ де , что по@@ за@@ ди большин@@ ства из нас , кто пре@@ успе@@ л , стоит оте@@ ц , который осозна@@ ет цен@@ ность своей до@@ че@@ ри и види@@ т , что её успе@@ х — это его успе@@ х ."
"Это не значит , что наши мате@@ ри не помога@@ ют нам в дости@@ жении успе@@ ха ."
"И@@ менно они пер@@ выми убе@@ ди@@ тельно ра@@ ту@@ ют за све@@ т@@ ло@@ е буду@@ щее для своих до@@ чере@@ й , но в такой стра@@ не , как А@@ ф@@ га@@ ни@@ ста@@ н , мы должны за@@ ру@@ чи@@ ться под@@ дер@@ ж@@ кой мужчи@@ н ."
"В@@ о время пра@@ вления та@@ ли@@ бо@@ в , дево@@ че@@ к , которые по@@ се@@ ща@@ ли школ@@ у , было лишь несколько со@@ те@@ н , не за@@ бы@@ вайте , что это было не@@ закон@@ но ."
Се@@ годня в А@@ ф@@ га@@ ни@@ ста@@ не более 3 м@@ л@@ н де@@ ву@@ ше@@ к ходят на заня@@ тия в школ@@ ы .
( Аплодисменты ) И@@ з Амери@@ ки А@@ ф@@ га@@ ни@@ ста@@ н выглядит совершенно и@@ на@@ че .
"Мне кажется , что американ@@ цы счита@@ ют эти пере@@ мен@@ ы не@@ дол@@ го@@ ве@@ ч@@ ными ."
"Я бо@@ юсь , что многие изменения не@@ дол@@ го со@@ хра@@ ня@@ тся после вы@@ во@@ да американ@@ ских вой@@ с@@ к ."
"Но когда я воз@@ враща@@ юсь в А@@ ф@@ га@@ ни@@ ста@@ н , ви@@ жу уча@@ щи@@ хся в моей шко@@ ле и роди@@ телей , которые под@@ держи@@ вают , под@@ ба@@ д@@ ри@@ вают их , я ви@@ жу пер@@ спек@@ тив@@ ное буду@@ щее и дол@@ го@@ времен@@ ные изменения ."
"Для меня А@@ ф@@ га@@ ни@@ ста@@ н — стра@@ на наде@@ ж@@ д и без@@ грани@@ чных возмож@@ ностей , и каждый день уч@@ ени@@ цы S@@ O@@ L@@ A на@@ помина@@ ют мне об этом ."
"Как и я , они меч@@ та@@ ют о много@@ м ."
Спасибо .
( Аплодисменты )
Теперь вы у@@ видите как же@@ л@@ ток от@@ дели@@ лся от бе@@ л@@ ка .
И тогда на све@@ т по@@ являются чу@@ ть более слож@@ ные вещи .
"Это в@@ д@@ вое больше , чем на этой плане@@ те суще@@ ствуют люди ."
"И глу@@ бо@@ ко под эти@@ ми океа@@ нами те@@ п@@ ло про@@ са@@ чи@@ вается из@@ ну@@ три Зем@@ ли через тре@@ щи@@ ны в зем@@ ной ко@@ ре , и там также име@@ ется большое раз@@ но@@ образ@@ и@@ е хи@@ ми@@ ческих эле@@ мен@@ тов ."
"Но , конечно , жизнь это нечто боль@@ шее ,"
"@@ Люди начина@@ ют рас@@ кла@@ ды@@ вать друг друга по поло@@ ч@@ кам с@@ разу , как только у@@ ви@@ дят друг друга . О@@ па@@ се@@ н ли этот человек ? При@@ влека@@ теле@@ н ли он ?"
Мо@@ жет ли он стать поло@@ вым пар@@ т@@ н@@ ё@@ ром ? Мо@@ жно ли с ним на@@ ла@@ дить кон@@ так@@ т ?
"Мы зада@@ ё@@ мся таки@@ ми вопро@@ сами , когда встре@@ ча@@ ем людей , чтобы мыс@@ лен@@ но со@@ ставить о них обще@@ е предста@@ вл@@ ени@@ е@@ "
Как тебя зо@@ вут ? От@@ куда ты ?
С@@ ко@@ лько те@@ бе лет ? Ч@@ ем занима@@ е@@ ш@@ ь@@ ся ?
Да@@ ле@@ е мы пере@@ ходи@@ м к более лич@@ ным вопро@@ сам .
Б@@ ы@@ ли у тебя ка@@ ки@@ е@@ -нибудь за@@ боле@@ вания ?
Т@@ ы раз@@ води@@ лся ?
"П@@ а@@ х@@ нет ли у тебя из@@ о р@@ та , пока ты отве@@ ча@@ ешь на мои вопро@@ сы ?"
Ч@@ ем ты у@@ влека@@ е@@ ш@@ ь@@ ся ? К@@ ем ты у@@ влека@@ е@@ ш@@ ь@@ ся ?
С людьми ка@@ кого по@@ ла те@@ бе нра@@ ви@@ ться спа@@ ть ?
Я понима@@ ю .
На не@@ вро@@ логи@@ ческо@@ м уров@@ не в нас за@@ ши@@ то стре@@ м@@ ление ис@@ ка@@ ть себе подоб@@ ных .
"Мы начина@@ ем объ@@ еди@@ ня@@ ться по интере@@ сам , как только по@@ вз@@ ро@@ сле@@ ем достаточно , чтобы по@@ знать чув@@ ство од@@ об@@ рения ."
"Мы объ@@ еди@@ ня@@ емся по лю@@ бы@@ м возмож@@ ным призна@@ кам : музы@@ ка@@ льные пред@@ поч@@ т@@ ения , рас@@ а , по@@ л , ква@@ р@@ та@@ л , в котором мы вы@@ ро@@ сли ."
"Мы и@@ щем такое окру@@ жение , которое у@@ кре@@ п@@ ля@@ ло бы наш лич@@ ный выбо@@ р ."
"@@ Х@@ от@@ я , иногда один лишь вопрос « чем ты занима@@ е@@ ш@@ ь@@ ся ? » вос@@ принима@@ ется так , сло@@ вно кто-то откры@@ вает малень@@ кую коро@@ бо@@ ч@@ ку и проси@@ т тебя в@@ ти@@ с@@ ну@@ ться в неё ."
"По@@ тому что ка@@ те@@ го@@ рии , как я вы@@ я@@ сни@@ ла , слишком сильно ограни@@ чи@@ вают ."
Ко@@ робо@@ чки слишком те@@ с@@ ные .
И это может представля@@ ть серьё@@ з@@ ную у@@ гро@@ зу .
"С@@ разу о@@ говор@@ юсь на свой с@@ ч@@ ёт , пока мы ещё не совсем по@@ гру@@ зи@@ лись в эту те@@ му ."
Я ро@@ с@@ ла в довольно бес@@ пе@@ чной об@@ ста@@ нов@@ ке .
"Это было в нача@@ ле 8@@ 0-@@ х в Ни@@ ж@@ нем М@@ ан@@ х@@ э@@ т@@ тен@@ е , в двух ква@@ р@@ та@@ ла@@ х от э@@ пи@@ цент@@ ра музы@@ ка@@ льной па@@ н@@ к@@ -@@ культу@@ ры ."
Я была о@@ гра@@ жд@@ ена от стра@@ да@@ ний из-за за@@ ш@@ ор@@ ен@@ ности и социаль@@ ных ограни@@ ч@@ ений ре@@ ли@@ ги@@ оз@@ ного вос@@ пита@@ ния .
"В сре@@ де , из которой я вы@@ шла , если ты не тран@@ све@@ сти@@ т , не ра@@ ди@@ ка@@ л или не вы@@ ступа@@ ешь с ка@@ ки@@ ми@@ -нибудь пер@@ форма@@ н@@ сами , ты како@@ й@@ -то чу@@ да@@ к ."
"( Смех ) Та@@ кое вз@@ ро@@ с@@ ление было не@@ тра@@ ди@@ цион@@ ным , но , буду@@ чи ребён@@ ком на ули@@ ца@@ х Нью-@@ Йор@@ ка , ты учи@@ ш@@ ь@@ ся до@@ вер@@ ять сво@@ им ин@@ ст@@ ин@@ к@@ там , учи@@ ш@@ ь@@ ся у@@ жи@@ ваться со сво@@ ими иде@@ ями ."
"В об@@ щем , когда мне было 6 лет , я реши@@ ла , что хочу быть ма@@ ль@@ чи@@ ком ."
"К@@ ак@@ -то раз я приш@@ ла в школ@@ у , а реб@@ я@@ та не хотели игра@@ ть в ба@@ с@@ ке@@ т@@ бо@@ л со мной —@@ "
"@@ говори@@ ли , что не игра@@ ют с де@@ в@@ ч@@ он@@ ками ."
"Поэтому я приш@@ ла до@@ мой и об@@ ри@@ ла голов@@ у на@@ лы@@ со , а на следу@@ ющий день верну@@ лась и сказала : « Я ма@@ ль@@ чи@@ к » . Н@@ у , то есть , почему и бы нет ?"
"В ш@@ есть лет , на@@ вер@@ ное , такое возможно ."
"Я не хоте@@ ла , чтобы кто-то зна@@ л , что я дево@@ ч@@ ка . И никто не зна@@ л ."
Я игра@@ ла в эти иг@@ ры во@@ сем@@ ь лет .
И вот мне 11 лет .
"Я игра@@ ю ма@@ ль@@ чи@@ ка по и@@ мен@@ и У@@ о@@ л@@ те@@ р в филь@@ ме « Д@@ жу@@ ли@@ а@@ н П@@ о » . Я была у@@ лич@@ ным со@@ р@@ ван@@ ц@@ ом , который пре@@ следо@@ вал К@@ ри@@ сти@@ а@@ на С@@ л@@ э@@ й@@ те@@ ра и из@@ води@@ л его ."
"Вот , я ещё и ак@@ т@@ ё@@ ром в дет@@ стве была , что у@@ д@@ ва@@ и@@ вает гра@@ ни про@@ я@@ вл@@ ений моей лич@@ ности , потому что никто не зна@@ л , что на самом деле я была дево@@ ч@@ кой , игра@@ ющей ма@@ ль@@ чи@@ ка ."
"Во@@ обще никто из моих знако@@ мых не зна@@ л , что я дево@@ ч@@ ка : ни учи@@ тель в шко@@ ле , ни друз@@ ья , ни ре@@ ж@@ ис@@ с@@ ё@@ ры , с которы@@ ми я работа@@ ла ."
"@@ Ре@@ б@@ я@@ та част@@ ен@@ ь@@ ко под@@ ходи@@ ли ко мне в клас@@ се и хва@@ та@@ ли за ше@@ ю , про@@ вер@@ я@@ я , есть ли ка@@ ды@@ к , или за про@@ ме@@ ж@@ ность , про@@ вер@@ я@@ я , что у меня там ."
"За@@ ход@@ я в туа@@ лет@@ ную ка@@ б@@ ин@@ ку , я раз@@ во@@ ра@@ чи@@ вала свою об@@ у@@ в@@ ь , чтобы выгля@@ дело так , буд@@ то я писа@@ ю сто@@ я ."
"Когда у нас были ве@@ че@@ ри@@ нки с но@@ чё@@ в@@ кой , меня о@@ хва@@ ты@@ вала па@@ ника , когда я пыта@@ лась дать понять дево@@ ч@@ кам , что им не@@ за@@ чем меня це@@ ло@@ вать , не вы@@ да@@ в себя ."
"В@@ сё же , стоит от@@ ме@@ тить , что я не ис@@ пы@@ ты@@ вала нен@@ а@@ ви@@ сти к сво@@ ему те@@ лу и сво@@ им г@@ ени@@ та@@ ли@@ ям ."
"У меня не было ощу@@ щения , что я в чу@@ ж@@ ом те@@ ле ."
"Ка@@ за@@ лось , что я просто игра@@ ю та@@ кую слож@@ ную ро@@ ль ."
М@@ ен@@ я не@@ ль@@ з@@ я было от@@ не@@ сти к тран@@ с@@ ген@@ де@@ ра@@ м .
"@@ Х@@ от@@ я , если бы моя род@@ ня была из тех , кто вери@@ т , что это ле@@ чи@@ тся они , на@@ вер@@ ное , по@@ стави@@ ли бы мне како@@ й@@ -нибудь диа@@ г@@ но@@ з ти@@ па поло@@ вой дис@@ мор@@ фи@@ и и по@@ са@@ ди@@ ли бы на гор@@ мо@@ ны , чтобы от@@ тя@@ нуть на@@ ступ@@ ление поло@@ вой з@@ ре@@ ло@@ сти ."
"Но в мо@@ ем кон@@ кре@@ т@@ ном случае я просто про@@ с@@ ну@@ лась одна@@ жды , когда мне было 1@@ 4 лет , и реши@@ ла , что снова хочу быть дево@@ ч@@ кой ."
"На@@ сту@@ пи@@ ла поло@@ вая з@@ ре@@ ло@@ сть , а я поня@@ тия не име@@ ла , что значит быть дево@@ ч@@ кой , и я была гото@@ ва вы@@ я@@ сни@@ ть , кто я на самом деле ."
"Когда реб@@ ё@@ нок вед@@ ёт себя так , как я себя ве@@ ла , ему , по су@@ ти , ведь не нужно призна@@ ваться ни в чём пре@@ до@@ су@@ ди@@ тель@@ ном ."
Ни@@ кто особ@@ о не шо@@ ки@@ рова@@ н .
( Смех ) Но мои роди@@ тели не проси@@ ли меня опреде@@ ли@@ ться .
"Когда мне было 15 , я обра@@ ти@@ лась к от@@ цу , чтобы рассказать ему , что в@@ люби@@ лась . По@@ сле@@ д@@ нее , что нам мог@@ ло бы при@@ йти в голов@@ у об@@ су@@ дить , это то , что вле@@ ч@@ ёт за собой тот фак@@ т , что моей пер@@ вой любо@@ в@@ ью стала де@@ ву@@ шка ."
"Ч@@ ере@@ з три года , когда я в@@ люби@@ лась в мужчи@@ ну , о@@ пять ни у кого из роди@@ телей гла@@ за не окру@@ гли@@ лись ."
"Вот одно из вели@@ чай@@ ших б@@ ла@@ г моего очень не@@ тра@@ ди@@ цион@@ ного дет@@ ства — то , что меня никогда не проси@@ ли опреде@@ лить себя ка@@ к@@ -либо кон@@ кре@@ тно ."
"Мне просто да@@ ли быть собой , ра@@ сти и меня@@ ться каждо@@ е м@@ г@@ нов@@ ение ."
"Итак , четы@@ ре , почти пять лет назад П@@ ред@@ ло@@ жение 8 , вели@@ кий спо@@ р о бра@@ ч@@ ном рав@@ ен@@ стве , под@@ ня@@ ло большой пере@@ поло@@ х по всей стра@@ не ."
"Т@@ огда те@@ ма в@@ ступ@@ ления в бра@@ к не относи@@ лась к тем , над которы@@ ми я по@@ мно@@ гу раз@@ мыш@@ ля@@ ла ."
"Но меня по@@ рази@@ ло то , что Амери@@ ка , стра@@ на с такой за@@ пя@@ т@@ нан@@ ной истори@@ ей гра@@ ж@@ дан@@ ских пра@@ в , может так во@@ пи@@ ю@@ ще повто@@ ря@@ ть свои оши@@ б@@ ки ."
"Я пом@@ ню , как смо@@ тре@@ ла об@@ су@@ ждение по теле@@ ви@@ з@@ ор@@ у и дума@@ ла , как интерес@@ но , что раз@@ де@@ ление ц@@ ер@@ к@@ в@@ и и государ@@ ства , по су@@ ти , вы@@ чер@@ чи@@ ва@@ ло ге@@ о@@ графи@@ ческие грани@@ цы внутри этой страны между ме@@ ста@@ ми , где люди счита@@ ют так и ме@@ ста@@ ми , где счита@@ ют и@@ на@@ че ."
"И , значит , этот спо@@ р вы@@ чер@@ чи@@ вает ге@@ о@@ графи@@ ческие грани@@ цы вокруг меня ."
"Если это вой@@ на двух не@@ при@@ ми@@ ри@@ мых сторо@@ н , я по у@@ мо@@ л@@ ча@@ нию о@@ казыва@@ юсь на сторо@@ не го@@ мо@@ сек@@ су@@ а@@ лов , потому что я точно не явля@@ юсь на 100 процен@@ тов на@@ ту@@ ра@@ лом ."
"Т@@ огда я только начина@@ ла вы@@ ходить из того вос@@ ь@@ ми@@ лет@@ него зи@@ г@@ за@@ га лич@@ ност@@ ного кри@@ з@@ ис@@ а , в хо@@ де которого я из ма@@ ль@@ чи@@ ка стано@@ ви@@ лась такой не@@ ле@@ по@@ й дево@@ ч@@ кой , похо@@ ж@@ ей на ма@@ ль@@ чи@@ ка в де@@ в@@ ча@@ ч@@ ь@@ ей о@@ де@@ жд@@ е , в@@ па@@ да@@ я затем в дру@@ гу@@ ю край@@ ность такой очень от@@ к@@ ров@@ енно о@@ де@@ той , ч@@ рез@@ мер@@ но комп@@ ен@@ си@@ ру@@ ющей , бе@@ га@@ ющей за пар@@ ня@@ ми дево@@ ч@@ ки@@ -@@ при@@ пе@@ во@@ чки , на@@ конец , при@@ д@@ я просто к не@@ увер@@ ен@@ ному осозна@@ нию того , кто я на самом деле — па@@ ц@@ ан@@ ка , которой нра@@ вятся как ма@@ ль@@ чи@@ ки , так и дево@@ чки , в зависи@@ мости от человека ."
"В течение года я фотографи@@ рова@@ ла это но@@ вое покол@@ ение де@@ ву@@ ше@@ к , во много@@ м , таких как я , которые ощу@@ ща@@ ют себя г@@ де@@ -то между , де@@ ву@@ ше@@ к , которые ка@@ та@@ ются на с@@ ке@@ йте , но при этом на них кру@@ же@@ в@@ ное бе@@ ль@@ е , де@@ ву@@ ше@@ к , у которых ма@@ ль@@ чи@@ ш@@ ес@@ кие стри@@ ж@@ ки , но де@@ в@@ ча@@ чи@@ й ма@@ ни@@ к@@ ю@@ р , де@@ ву@@ ше@@ к , которые под@@ бира@@ ют тен@@ и для ве@@ к в то@@ н об@@ од@@ ран@@ ных ко@@ лен@@ о@@ к , де@@ ву@@ ше@@ к , которым нра@@ вятся де@@ ву@@ ш@@ ки и пар@@ ни , которым са@@ ми@@ м нра@@ вятся де@@ ву@@ ш@@ ки и пар@@ ни , которые не люб@@ ят , когда их рас@@ кла@@ ды@@ вают по вс@@ я@@ ким поло@@ ч@@ кам ."
"Я люб@@ лю таких людей , и меня вос@@ хи@@ ти@@ ла их свобо@@ да , но я виде@@ ла , как мир в@@ не нашего у@@ то@@ пи@@ ческого пу@@ зы@@ р@@ я вз@@ ор@@ ва@@ лся эти@@ ми не@@ исто@@ выми спо@@ рами , когда ком@@ мента@@ то@@ ры стали рав@@ ня@@ ть нашу любо@@ в@@ ь со ско@@ т@@ ством по на@@ циональ@@ ному теле@@ вид@@ ению ."
"И меня о@@ хва@@ ти@@ ло мо@@ щ@@ ное осозна@@ ние того , что я явля@@ юсь мень@@ ши@@ н@@ ством , в своей род@@ ной стра@@ не , по призна@@ ку одной из гра@@ ней моего ха@@ ра@@ кте@@ ра ."
"@@ Ю@@ ри@@ ди@@ чески я , бес@@ спо@@ рно , гра@@ ж@@ дан@@ ка вто@@ ро@@ го со@@ р@@ та ."
Я не была ак@@ ти@@ ви@@ ст@@ кой .
Ни@@ когда в своей жизни я не раз@@ ма@@ хи@@ вала ф@@ лага@@ ми .
"Но меня бес@@ поко@@ и@@ л один вопрос : Как может кто-то голо@@ со@@ вать за у@@ ре@@ за@@ ние пра@@ в самых разных людей , которых я знаю , по призна@@ ку одной со@@ ставля@@ ющей их ха@@ ра@@ кте@@ ра ?"
"Как могут они говорить , что мы , как груп@@ па людей , не за@@ слу@@ жи@@ ваем рав@@ ных пра@@ в со все@@ ми оста@@ ль@@ ными ?"
Мы во@@ обще груп@@ па ? Ка@@ кая груп@@ па ?
А эти люди хо@@ ть раз це@@ лен@@ а@@ прав@@ лен@@ но об@@ ща@@ лись с жер@@ т@@ вами своей дис@@ кри@@ мина@@ ции ?
"Они зна@@ ют , против чего голо@@ су@@ ют , и чем это об@@ ер@@ н@@ ётся ?"
"И тогда я поня@@ ла : возможно , если бы они могли взгля@@ нуть в гла@@ за этим людям , которых они обре@@ ка@@ ют быть гра@@ жда@@ нами вто@@ ро@@ го со@@ р@@ та , возможно , им было бы тя@@ же@@ ле@@ е так по@@ сту@@ пить ."
"Воз@@ можно , это за@@ стави@@ ло бы их при@@ за@@ дума@@ ться ."
"Ко@@ нечно , я не могла собра@@ ть за у@@ жи@@ ном 20 миллионов человек , поэтому я наш@@ ла способ представить их друг дру@@ гу пос@@ ред@@ ством фотографи@@ и без вс@@ я@@ ких за@@ тей , без ос@@ ве@@ щения и без ка@@ ки@@ х@@ -либо ма@@ ни@@ пу@@ ля@@ ций с моей стороны ."
"По@@ тому что благодаря фотографи@@ и можно рас@@ с@@ ма@@ три@@ вать у@@ сы у ль@@ ва , не бо@@ ясь , что он с@@ дер@@ ёт те@@ бе ли@@ ц@@ о ."
"Для меня фотографи@@ я — это не просто ос@@ ве@@ щение п@@ лён@@ ки , это про@@ све@@ щение з@@ ри@@ теля , когда он узна@@ ет что-то но@@ вое : о месте , где никогда не был , но , самое важ@@ ное , о людя@@ х , которых он , возможно , бо@@ и@@ тся ."
"@@ Ж@@ у@@ р@@ на@@ л L@@ i@@ fe покол@@ ени@@ ям людей откры@@ вал да@@ лё@@ кие культу@@ ры , о суще@@ ство@@ вании которых они зна@@ ли по фотографи@@ ям ."
"Поэтому я реши@@ ла сделать се@@ ри@@ ю очень про@@ сты@@ х пор@@ тре@@ тов , как для поли@@ це@@ й@@ ского ар@@ хи@@ ва ."
"И я реши@@ ла , что буду фотографи@@ ровать кого у@@ год@@ но в этой стра@@ не , кто не является 1@@ 0@@ 0-@@ про@@ цент@@ ным на@@ ту@@ ра@@ лом , а таких , если вы не в кур@@ се , без@@ грани@@ ч@@ ное множе@@ ство ."
"( Смех ) В об@@ щем , это было очень круп@@ ным начина@@ нием , и для его о@@ суще@@ ств@@ ления нам была нуж@@ на не@@ которая помощ@@ ь ."
"Я бе@@ га@@ ла на мо@@ ро@@ з@@ е и фотографи@@ рова@@ ла всех под@@ ря@@ д , до кого могла д@@ обра@@ ться в фе@@ вра@@ ле по@@ за@@ прош@@ ло@@ го года ."
"Я взя@@ ла эти фотографи@@ и , отправи@@ лась в H@@ R@@ C &#91; Ка@@ м@@ па@@ ния за пра@@ ва человека &#93; и по@@ проси@@ ла помочь ."
Они про@@ финан@@ си@@ ровали две неде@@ ли с@@ ъ@@ ё@@ мо@@ к в Нью-@@ Йор@@ ке .
А потом мы сделали вот это .
"( Му@@ зы@@ ка ) В@@ иде@@ о : Я i@@ O Т@@ ил@@ лет Ра@@ й@@ т , ху@@ до@@ ж@@ ник . Я роди@@ лась и вы@@ ро@@ с@@ ла в Нью-@@ Йор@@ ке . ( Му@@ зы@@ ка )"
« Са@@ мо@@ оче@@ вид@@ ные и@@ сти@@ ны » — это фото@@ пор@@ тре@@ т Л@@ Г@@ Б@@ Т@@ К в се@@ год@@ ня@@ ш@@ ней Амери@@ ке .
"Мо@@ я це@@ ль — сделать просто@@ й пор@@ тре@@ т любо@@ го , кто , так или и@@ на@@ че , не на 100 % на@@ ту@@ ра@@ л , или чув@@ ствует , что , так или и@@ на@@ че , относи@@ тся к спек@@ т@@ ру Л@@ Г@@ Б@@ Т@@ К ."
"Мо@@ я це@@ ль — показать челове@@ ч@@ ность , суще@@ ству@@ ю@@ щую в каж@@ дом из нас , пос@@ ред@@ ством просто@@ го ли@@ ца ."
"( Му@@ зы@@ ка ) « Мы полага@@ ем само@@ оче@@ вид@@ ными и@@ сти@@ ны о том , что все люди созда@@ ны рав@@ ными » ."
Это за@@ писа@@ но в Д@@ ек@@ ла@@ ра@@ ции не@@ зависи@@ мости .
"Как на@@ ция , мы не в состоя@@ нии при@@ держи@@ ваться мо@@ ра@@ ли , которая поло@@ жен@@ а в основ@@ у нашей на@@ ции ."
В Со@@ един@@ ён@@ ных Ш@@ та@@ тах нет рав@@ ен@@ ства .
"@@ &#91; « Что рав@@ ен@@ ство значит для вас ? » &#93; &#91; « Б@@ ра@@ к » &#93; &#91; « С@@ во@@ бо@@ да » &#93; &#91; « Г@@ ра@@ ж@@ дан@@ ские пра@@ ва » &#93; &#91; « По@@ ступа@@ й с други@@ ми так , как хоче@@ шь , чтобы по@@ ступа@@ ли с то@@ бо@@ й » &#93; Это когда об этом не нужно за@@ ду@@ мы@@ ваться , вот так просто ."
Б@@ ор@@ ь@@ ба за рав@@ ные пра@@ ва ка@@ са@@ ется не только го@@ мо@@ сек@@ су@@ аль@@ ных бра@@ ков .
"Се@@ годня в 2@@ 9 шта@@ тах , в боль@@ шей части этой страны , вас могут закон@@ но у@@ во@@ лить только из-за ваш@@ его поло@@ вого само@@ опреде@@ л@@ ени@@ я@@ "
"@@ &#91; « К@@ то в отве@@ те за рав@@ ен@@ ство ? » &#93; Я слыша@@ ла , как со@@ т@@ ни людей дают один ответ : « Мы все в отве@@ те за рав@@ ен@@ ство » ."
Мы уже от@@ сня@@ ли 3@@ 00 ли@@ ц в Нью-@@ Йор@@ ке .
И мы бы не с@@ могли ничего этого сделать без ще@@ д@@ рой под@@ дер@@ ж@@ ки Ка@@ м@@ па@@ нии за пра@@ ва человека .
Я хочу объ@@ еха@@ ть с этим проек@@ том всю стра@@ ну .
Я хочу по@@ се@@ тить 25 американ@@ ских горо@@ дов и сня@@ ть 4 000 – 5 000 человек .
Это мой в@@ кла@@ д в бо@@ рь@@ б@@ у моего покол@@ ения за гра@@ ж@@ дан@@ ские пра@@ ва .
"Я при@@ зыва@@ ю вас по@@ про@@ бо@@ вать посмо@@ треть в ли@@ ца этим людям и сказать им , что они за@@ слу@@ жи@@ вают мень@@ шего , чем все другие люди ."
"( Му@@ зы@@ ка ) &#91; « Са@@ мо@@ оче@@ вид@@ ные и@@ сти@@ ны » &#93; &#91; « 4 000 ли@@ ц по всей Амери@@ ке » &#93; ( Му@@ зы@@ ка ) ( Аплодисменты ) i@@ O Т@@ ил@@ лет Ра@@ й@@ т : Мы совершенно ни@@ как не могли быть гото@@ вы к тому , что случи@@ лось после ."
"В@@ иде@@ о посмо@@ тре@@ ли почти 8@@ 5 000 человек , и тогда они стали сла@@ ть нам пис@@ ьма со всей страны , про@@ ся нас при@@ еха@@ ть к ним в горо@@ д и помочь им показать свои ли@@ ца ."
"@@ Лю@@ дей , которые хотели показать свои ли@@ ца , было намного больше , чем я ожи@@ да@@ ла ."
Поэтому я измени@@ ла свою бли@@ жа@@ й@@ шую це@@ ль на 10 000 ли@@ ц@@ .
"То видео было сня@@ то вес@@ ной 20@@ 11 года , и на се@@ год@@ ня@@ ш@@ ний день я объ@@ ез@@ ди@@ ла почти 20 горо@@ дов и с@@ фотографи@@ рова@@ ла почти 2 000 человек ."
"Я понима@@ ю , что я здесь , чтобы расска@@ зы@@ вать , но я бы хоте@@ ла ми@@ ну@@ т@@ ку помо@@ л@@ ча@@ ть , чтобы вы просто посмо@@ тре@@ ли на эти ли@@ ца , потому что мне не@@ чего сказать в до@@ пол@@ н@@ ение к этому ."
"По@@ тому что , если изобра@@ жение стоит тыся@@ чи сло@@ в , для изобра@@ жения ли@@ ца ну@@ жен це@@ лы@@ й новый лек@@ си@@ ко@@ н ."
"По@@ ез@@ ди@@ в и по@@ говори@@ в с людьми в таких ме@@ ста@@ х как О@@ кла@@ хо@@ ма или те@@ ха@@ с@@ ские горо@@ д@@ ки , мы наш@@ ли под@@ твер@@ ждение тому , что ис@@ ход@@ ный за@@ мы@@ се@@ л был совершенно ве@@ ре@@ н ."
Л@@ и@@ це@@ з@@ р@@ ение действительно было клю@@ ч@@ ом к реш@@ ению .
О@@ зна@@ ком@@ ление действительно откры@@ вает пря@@ мой пу@@ ть к э@@ м@@ па@@ ти@@ и .
"Как только эта те@@ ма вс@@ п@@ лы@@ вает в тво@@ ём собствен@@ ном д@@ во@@ ре или в тво@@ ей сем@@ ье , вероя@@ т@@ ность того , что ты ощу@@ ти@@ шь к ней сим@@ па@@ ти@@ ю или осозна@@ ешь её пер@@ спе@@ кти@@ вы , становится намного вы@@ ше ."
"Ко@@ нечно , в своих по@@ ез@@ д@@ ках я встре@@ ча@@ ла людей , которые ю@@ ри@@ ди@@ чески от@@ казыва@@ лись от детей , потому что они , так или и@@ на@@ че , не были на@@ ту@@ ра@@ ла@@ ми , но также я встре@@ ча@@ ла людей , которые были ю@@ ж@@ ными ба@@ пти@@ ста@@ ми и у@@ шли в дру@@ гу@@ ю ц@@ ер@@ ко@@ в@@ ь из-за того , что их до@@ чь была ле@@ с@@ би@@ я@@ н@@ кой ."
В@@ с@@ пы@@ хи@@ ва@@ ющая э@@ м@@ па@@ тия стала глав@@ ным ст@@ ер@@ ж@@ нем Са@@ мо@@ оче@@ вид@@ ных и@@ сти@@ н .
"Но вот то , что я начала понима@@ ть , было действительно интерес@@ но : Са@@ мо@@ оче@@ вид@@ ные и@@ сти@@ ны не сти@@ ра@@ ют раз@@ ли@@ чи@@ я между нами ."
"На самом деле , они , на@@ против , вы@@ све@@ чи@@ вают их ."
"Они демо@@ н@@ стри@@ руют не только слож@@ ности , обнару@@ жи@@ ва@@ емы@@ е в чере@@ де разных людей , но и слож@@ ности , обнару@@ жи@@ ва@@ емы@@ е в каж@@ дом отде@@ ль@@ ном челове@@ ке ."
"Д@@ е@@ ло не в том , что у нас слишком много поло@@ че@@ к , а в том , что их слишком ма@@ ло ."
"В како@@ й@@ -то момент я осозна@@ ла , что у моей ми@@ сси@@ и по фотографи@@ ро@@ вани@@ ю « ге@@ ев » был вро@@ жд@@ ён@@ ный не@@ доста@@ ток , потому что у го@@ мо@@ сек@@ су@@ аль@@ ности милли@@ он разных от@@ тен@@ ков ."
"Я пыта@@ лась помочь , и уве@@ ко@@ ве@@ чи@@ ла именно то , чего всю жизнь ста@@ ра@@ лась из@@ бе@@ га@@ ть , — ещё одну поло@@ ч@@ ку ."
"В како@@ й@@ -то момент я доба@@ ви@@ ла вопрос к б@@ лан@@ ку раз@@ решения на публи@@ ка@@ цию , в котором проси@@ ла людей о@@ ц@@ ени@@ ть свою го@@ мо@@ сек@@ су@@ аль@@ ность по ш@@ ка@@ ле от 0 до 100 ."
И пред@@ о мной рас@@ кры@@ лось так много эк@@ зи@@ ст@@ ен@@ циаль@@ ных кри@@ зи@@ сов !
"( Смех ) Люди не зна@@ ли , что делать , потому что такой выбо@@ р перед ними никогда не стоя@@ л ."
Мо@@ жно ли коли@@ че@@ ствен@@ но о@@ ц@@ ени@@ ть свою откры@@ то@@ сть ?
"С@@ прави@@ вши@@ сь с потря@@ с@@ ением , всё же , в це@@ лом , люди вы@@ бира@@ ли вари@@ ан@@ ты г@@ де@@ -то между 7@@ 0 и 9@@ 5 процен@@ тами и от 3 до 20 процен@@ тов ."
"Ко@@ нечно , была мас@@ са людей , которые вы@@ бира@@ ли 100 % с той или с другой стороны , но вы@@ я@@ сни@@ лось , что у намного боль@@ шей части людей само@@ опреде@@ ление имеет намного больше то@@ н@@ ко@@ ст@@ ей ."
"О@@ каза@@ лось , что большинство людей попа@@ дают в спек@@ т@@ р , который я стала на@@ зы@@ вать « се@@ ры@@ м » . По@@ зво@@ ль@@ те про@@ я@@ сни@@ ть — это очень важно — я ни@@ ко@@ им образом не говорю , что не существует пред@@ поч@@ т@@ ений ."
"И я даже не собира@@ юсь обра@@ ща@@ ться к вопро@@ су выбо@@ ра во@@ пре@@ ки ве@@ л@@ ению приро@@ ды , потому что если кто-то из вас в@@ друг счита@@ ет , что поло@@ вую о@@ ри@@ ен@@ та@@ цию можно вы@@ бра@@ ть , я при@@ гла@@ ша@@ ю вас реши@@ ться по@@ про@@ бо@@ вать стать се@@ ры@@ м ."
Я вас с@@ фотографи@@ рую уже за одну эту по@@ пы@@ т@@ ку .
"( Смех ) Я говорю о том , что люди не одно@@ мер@@ ны ."
"С@@ а@@ мое важ@@ ное , что можно вы@@ не@@ сти из этой про@@ цент@@ ной системы , это то , что если здесь у нас ге@@ и , а вот здесь у нас на@@ ту@@ ра@@ лы , призна@@ вая , что большинство людей опреде@@ ля@@ ют себя бли@@ же к той или и@@ ной сторо@@ не , есть огром@@ ный спек@@ т@@ р людей , суще@@ ству@@ ющих г@@ де@@ -то между ."
И это представля@@ ет собой слож@@ ную действи@@ тельность .
"По@@ тому что , например , если вы принима@@ ете зако@@ н , это да@@ ёт нача@@ ль@@ ни@@ ку возможность у@@ во@@ лить работ@@ ника за го@@ мо@@ сек@@ су@@ аль@@ ное повед@@ ение , а где же вы проводи@@ те здесь гра@@ нь ?"
"Вот здесь , где у людей до си@@ х пор была одна@@ -@@ две ге@@ те@@ ро@@ сек@@ су@@ аль@@ ных связи ?"
"И@@ ли вот здесь , где у людей до си@@ х пор была одна@@ -@@ две го@@ мо@@ сек@@ су@@ аль@@ ных связи ?"
Г@@ де кон@@ кре@@ тно человек становится гра@@ жда@@ ни@@ ном вто@@ ро@@ го со@@ р@@ та ?
"Е@@ щ@@ ё одна интерес@@ ная ве@@ щ@@ ь , которую я вы@@ нес@@ ла из своего проек@@ та и своих по@@ ез@@ до@@ к , это то , насколько сла@@ бо объ@@ еди@@ ня@@ ет поло@@ вая о@@ ри@@ ен@@ та@@ ция ."
"По@@ с@@ ле сто@@ ль@@ ких по@@ ез@@ до@@ к и встре@@ ч со сто@@ ль@@ ки@@ ми людьми , хочу вам сказать , что в Л@@ Г@@ Б@@ Т@@ -@@ со@@ обще@@ стве не меньше х@@ мы@@ ре@@ й и ла@@ по@@ че@@ к , демо@@ кра@@ тов и рес@@ публи@@ кан@@ цев , муж@@ ла@@ нов и жен@@ о@@ подоб@@ ных , и всех про@@ чи@@ х диа@@ ме@@ тра@@ льно противо@@ поло@@ ж@@ ных ти@@ па@@ ж@@ ей , ка@@ кие можно представить , чем в челове@@ ческой рас@@ е в це@@ лом ."
"П@@ ри том , что мы игра@@ ем в пра@@ во@@ вую иг@@ ру с одной ру@@ кой , связа@@ н@@ ной за спи@@ ной , пере@@ жи@@ в об@@ щую историю бо@@ рь@@ бы и пред@@ рас@@ су@@ д@@ ков , одно лишь то , что мы не относи@@ мся к на@@ ту@@ ра@@ ла@@ м , не об@@ яза@@ тельно означает , что у нас есть что-то обще@@ е ."
"И при бе@@ ско@@ не@@ ч@@ ном уве@@ лич@@ ении чис@@ ла ли@@ ц , которое постоянно происходит в ра@@ м@@ ках Са@@ мо@@ оче@@ вид@@ ных и@@ сти@@ н , так как они на@@ ши@@ ми наде@@ жда@@ ми вы@@ ходят на все новые и новые пла@@ т@@ фор@@ мы : авто@@ бу@@ с@@ ные оста@@ нов@@ ки , ре@@ кла@@ м@@ ные щи@@ ты , стра@@ ни@@ цы в F@@ ace@@ book , э@@ кра@@ нные за@@ став@@ ки , — возможно , при со@@ з@@ ер@@ ца@@ нии этой чере@@ ды челове@@ ч@@ ности нач@@ н@@ ёт проис@@ ходить что-то интерес@@ ное и по@@ лез@@ ное ."
"На@@ де@@ юсь , что эти ка@@ те@@ го@@ рии , эти по@@ ля@@ р@@ ные опреде@@ ления , эти ч@@ рез@@ мер@@ но у@@ про@@ щ@@ ён@@ ные поло@@ чки нач@@ нут у@@ тра@@ чи@@ вать смыс@@ л и ста@@ нут от@@ па@@ дать ."
"В@@ е@@ дь , действительно , они не о@@ писы@@ вают ничего из того , что мы видим , и ни@@ кого из тех , кого мы знаем , и ничего в нас са@@ ми@@ х ."
Мы видим людей во всем их много@@ образ@@ и@@ и .
И от этого становится слож@@ нее от@@ ри@@ ца@@ ть их челове@@ ч@@ ность .
"П@@ о край@@ ней мере , я наде@@ юсь , что от этого будет слож@@ нее ли@@ шать их челове@@ ческих пра@@ в ."
"Так это кон@@ кре@@ тно та я , которую вы реши@@ ли ли@@ ши@@ ть пра@@ в на жи@@ ль@@ е , на у@@ сы@@ но@@ вление , на бра@@ к , на свобо@@ ду жить здесь , делать здесь по@@ ку@@ п@@ ки ?"
"Это я та , кого вы реши@@ ли не призна@@ вать как своего ребён@@ ка , или своего бра@@ та , или се@@ ст@@ ру , или свою ма@@ ть , или от@@ ца , своего со@@ се@@ да , своего д@@ во@@ ю@@ род@@ ного бра@@ та , своего дя@@ д@@ ю , пре@@ зи@@ ден@@ та , своего поли@@ це@@ й@@ ского или по@@ жа@@ р@@ ного ?"
С@@ лишком по@@ з@@ дно .
По@@ тому что я уже явля@@ юсь ими все@@ ми .
Мы уже явля@@ емся ими все@@ ми и всегда явля@@ лись .
"Поэтому , по@@ жа@@ лу@@ й@@ ста , не встре@@ ча@@ йте нас как чу@@ жа@@ ков , встре@@ ча@@ йте нас как рав@@ ных себе людей . В@@ сё ."
Спасибо .
( Аплодисменты )
Я спу@@ сти@@ лась на 4@@ 5@@ -@@ ме@@ тро@@ вую глу@@ б@@ ин@@ у в одну из не@@ ле@@ га@@ льных у@@ го@@ льных ша@@ х@@ т Г@@ а@@ ны .
"Воз@@ ду@@ х гу@@ сто@@ й от з@@ но@@ я и пы@@ ли , ды@@ шать тя@@ же@@ ло ."
"М@@ ен@@ я за@@ де@@ вали по@@ тные тела про@@ ходя@@ щих ми@@ мо людей , но кру@@ го@@ м была та@@ кая те@@ мен@@ ь , что ничего не было видно ."
"Я слыша@@ ла голо@@ са , но в основ@@ ном в ша@@ х@@ те ца@@ ри@@ ла како@@ фо@@ ния из ка@@ ш@@ ля и сту@@ ка по ка@@ м@@ ню , который от@@ ка@@ лы@@ вали при@@ ми@@ тив@@ ными инстру@@ мен@@ тами ."
"Как и все оста@@ льные , я наде@@ ла де@@ ш@@ ё@@ вый фо@@ на@@ р@@ ь , мер@@ ца@@ ющий ту@@ с@@ к@@ лы@@ м све@@ том , при@@ вя@@ за@@ в его к голо@@ ве э@@ ла@@ сти@@ чной , по@@ тр@@ ё@@ па@@ н@@ ной по@@ вя@@ з@@ кой . Я е@@ два могла раз@@ ли@@ чить в те@@ мно@@ те сколь@@ з@@ кие су@@ ч@@ ья дерев@@ ь@@ ев , при@@ дела@@ нные к ст@@ ен@@ а@@ м на уров@@ не мет@@ ра над по@@ вер@@ хно@@ стью и ве@@ ду@@ щие на деся@@ тки метров под зем@@ лю ."
"Когда моя ру@@ ка не@@ ло@@ в@@ ко сколь@@ з@@ ну@@ ла , я вне@@ за@@ п@@ но вс@@ пом@@ ни@@ ла знако@@ мо@@ го ша@@ х@@ т@@ ё@@ ра , который не у@@ держа@@ лся и у@@ па@@ л с много@@ ме@@ тро@@ вой высо@@ ты в@@ глу@@ б@@ ь этой ша@@ х@@ ты ."
"Сейчас , во время нашего раз@@ гово@@ ра , эти люди по-@@ пре@@ ж@@ не@@ му находя@@ тся в той ша@@ х@@ те . Они рис@@ ку@@ ют жиз@@ н@@ ью , не получа@@ я за это ни гро@@ ша , и часто у@@ ми@@ ра@@ ют ."
"Мне уда@@ лось вы@@ бра@@ ться из этой ша@@ х@@ ты и у@@ еха@@ ть до@@ мой , но у этих людей практи@@ чески нет ша@@ н@@ сов вы@@ бра@@ ться , потому что они попа@@ ли в ра@@ б@@ ство ."
"По@@ сле@@ д@@ ние 2@@ 8 лет я дела@@ ю до@@ ку@@ мента@@ льные с@@ виде@@ тель@@ ства о мест@@ ных культу@@ рах более 7@@ 0 стра@@ н на 6 кон@@ ти@@ нен@@ тах , а в 200@@ 9 году я у@@ до@@ стои@@ лась вели@@ кой че@@ сти стать единствен@@ ным уча@@ ст@@ ни@@ ком вы@@ став@@ ки на « Са@@ м@@ ми@@ те мира » в В@@ ан@@ ку@@ вер@@ е ."
"С@@ ре@@ ди всех удиви@@ тельных людей , с которы@@ ми я там по@@ знако@@ ми@@ лась , был сторо@@ н@@ ник Н@@ П@@ О « О@@ свобо@@ ди@@ м рабо@@ в » , которая занима@@ ется ис@@ кор@@ ен@@ ением современ@@ ного ра@@ б@@ ства ."
"Мы начали говорить о ра@@ б@@ стве , и тогда я по-@@ настоя@@ ще@@ му в@@ ни@@ к@@ ла в эту пробле@@ му ; потому что раньше я зна@@ ла , что в мире есть ра@@ б@@ ство , но не дума@@ ла , что оно так рас@@ простран@@ ен@@ о ."
"По@@ с@@ ле о@@ кон@@ ча@@ ния нашего раз@@ гово@@ ра мне стало жу@@ т@@ ко и очень сты@@ дно за свою не@@ ос@@ ве@@ до@@ м@@ лён@@ ность об этом з@@ вер@@ стве , которое тво@@ ри@@ тся в мире , и я подума@@ ла : если я не знаю , то сколько ещё людей не зна@@ ют об этом ?"
"Э@@ та мыс@@ ль не да@@ вала мне поко@@ я , поэтому через несколько неде@@ ль я по@@ ле@@ тела в Л@@ ос@@ -@@ Ан@@ д@@ же@@ ле@@ с , чтобы встре@@ ти@@ ться с ди@@ ре@@ кто@@ ром « О@@ свобо@@ ди@@ м рабо@@ в » и предло@@ жить им свою помощ@@ ь ."
Это стало нача@@ лом моего по@@ гру@@ жения в пробле@@ му современ@@ ного ра@@ б@@ ства .
"О@@ каза@@ лось , что я раньше бы@@ вала во многих из таких стра@@ н ."
Не@@ которые из них я даже счита@@ ла вто@@ ры@@ м до@@ мом .
Но на этот раз я у@@ виде@@ ла « с@@ ке@@ ле@@ ты в ш@@ ка@@ фа@@ х » .
П@@ о пред@@ вари@@ тель@@ ным под@@ с@@ чё@@ там в современ@@ ном мире ра@@ ба@@ ми являются более 2@@ 7 миллионов человек .
Это чис@@ ло в два раз@@ а больше всех вы@@ ход@@ цев из Афри@@ ки за ве@@ сь пери@@ о@@ д тран@@ са@@ т@@ лан@@ ти@@ ческой рабо@@ тор@@ го@@ в@@ ли .
1@@ 50 лет назад ра@@ б для по@@ ле@@ вых рабо@@ т стои@@ л 3 го@@ до@@ вые за@@ р@@ пла@@ ты американ@@ ского рабо@@ чего .
В пере@@ с@@ чё@@ те на современ@@ ные деньги это примерно $ 50 000 .
О@@ днако сегодня це@@ лы@@ е покол@@ ения се@@ ме@@ й могут оста@@ ваться в ра@@ б@@ стве из-за дол@@ га в $ 1@@ 8 .
"П@@ а@@ ра@@ до@@ к@@ са@@ льно , но ра@@ б@@ ство при@@ носи@@ т е@@ же@@ год@@ ную при@@ бы@@ ль более $ 1@@ 3 м@@ л@@ р@@ д по всему миру ."
"М@@ но@@ ги@@ х за@@ ма@@ ни@@ ли в ра@@ б@@ ство ло@@ ж@@ ными обе@@ ща@@ ни@@ ями хоро@@ шего образо@@ вания или высо@@ ко@@ о@@ пла@@ чи@@ ва@@ е@@ мой работы , но согла@@ си@@ вши@@ сь , люди обнару@@ жили , что их при@@ ну@@ жда@@ ют работать без вс@@ я@@ кой о@@ пла@@ ты , у@@ гро@@ жа@@ я на@@ сили@@ ем , и что они не могут вы@@ р@@ ваться из этого поло@@ жения ."
"Се@@ годня причи@@ ной ра@@ б@@ ства является тор@@ го@@ в@@ ля , потому что то@@ ва@@ ры , которые произ@@ во@@ дят ра@@ бы , име@@ ют цен@@ ность , а люди , которые делают их , не представля@@ ют ника@@ кой цен@@ ности ."
"@@ Ра@@ б@@ ство существует почти во всех стра@@ нах мира , и во всех стра@@ нах мира оно счита@@ ется противо@@ закон@@ ным ."
В Ин@@ дии и Не@@ па@@ ле меня при@@ ве@@ ли к печа@@ м для об@@ жи@@ га ки@@ р@@ пи@@ че@@ й .
"Я у@@ виде@@ ла необ@@ ы@@ ч@@ ное и по@@ рази@@ тель@@ ное з@@ ре@@ ли@@ ще , сло@@ вно попа@@ ла в д@@ рев@@ ний Е@@ ги@@ пе@@ т или а@@ д , о@@ пис@@ ан@@ ный Д@@ ан@@ те ."
"П@@ ри тем@@ пера@@ ту@@ ре 5@@ 4 гра@@ ду@@ са по Ц@@ е@@ ль@@ си@@ ю , мужчи@@ ны , женщины , дети , це@@ лы@@ е сем@@ ьи рабо@@ в , по@@ кры@@ ты@@ е гу@@ сты@@ м сло@@ ем пы@@ ли , маши@@ на@@ льно стави@@ ли шта@@ бе@@ ли из ки@@ р@@ пи@@ че@@ й себе на голов@@ у по 1@@ 8 ш@@ ту@@ к за раз и не@@ сли их от об@@ жи@@ га@@ ющих , пы@@ шу@@ щих жа@@ ром пе@@ че@@ й до гру@@ зо@@ ви@@ ков , стоя@@ в@@ ших в со@@ т@@ ня@@ х ме@@ тра@@ х от них ."
"И@@ з@@ му@@ чен@@ ные мо@@ но@@ то@@ н@@ ной , из@@ ну@@ ри@@ тельной рабо@@ той , они ти@@ хо работа@@ ют , вы@@ пол@@ няя это действи@@ е снова и снова по 1@@ 6@@ -@@ 1@@ 7 ча@@ сов в день ."
"У них нет пере@@ ры@@ во@@ в , чтобы по@@ есть или вы@@ пить воды . С@@ и@@ льное обе@@ зво@@ жи@@ вание при@@ ве@@ ло к пробле@@ ма@@ м с мо@@ че@@ ис@@ пуска@@ нием ."
"В@@ ез@@ де было так жа@@ р@@ ко и пы@@ льно , что мой фото@@ а@@ п@@ пара@@ т быстро пере@@ г@@ ре@@ лся и пере@@ стал работать ."
"Мне ка@@ жды@@ е 20 ми@@ нут приходи@@ лось бе@@ га@@ ть к нашей маши@@ не , чтобы по@@ чи@@ стить его от пы@@ ли и о@@ х@@ ла@@ дить под кон@@ ди@@ цио@@ не@@ ром . В@@ о время оче@@ ред@@ ного пере@@ ры@@ ва я подума@@ ла , что мой фото@@ а@@ п@@ пара@@ т получа@@ ет намного больше внима@@ ния и за@@ бо@@ ты , чем эти люди ."
"Когда я верну@@ лась к печа@@ м , мне хоте@@ лось пла@@ ка@@ ть , но а@@ бо@@ ли@@ цио@@ ни@@ ст , стоя@@ вши@@ й ря@@ дом , быстро об@@ ня@@ л меня и сказал : « Л@@ из@@ а , не пла@@ чь . Не надо пла@@ ка@@ ть здесь » . Он очень до@@ ход@@ чи@@ во объя@@ сни@@ л мне , что по@@ ка@@ зы@@ вать свои э@@ мо@@ ции здесь очень опас@@ но , не только для меня , но и для них ."
"Я не могла предло@@ жить им ника@@ кой помо@@ щи ,"
"@@ не могла дать им ден@@ е@@ г , я ничего не могла им дать ."
"Я не была гра@@ ж@@ дан@@ кой этой страны ,"
"@@ и сво@@ ими сле@@ за@@ ми могла на@@ вле@@ чь на них ещё боль@@ шую бе@@ ду , чем та , в которой они оказа@@ лись ."
"Мне приш@@ лось во вс@@ ём поло@@ жи@@ ться на организа@@ цию « О@@ свобо@@ ди@@ м рабо@@ в » и их систему о@@ свобо@@ ждения , и я вер@@ ю , что они могут спа@@ сти этих людей ."
"А мне приш@@ лось жда@@ ть до дома , чтобы в сле@@ за@@ х из@@ лить всю мо@@ ю жа@@ ло@@ сть к этим людям ."
"В Г@@ и@@ ма@@ ла@@ ях я виде@@ ла детей , которые носи@@ ли ка@@ мен@@ ь по гор@@ ной доро@@ ге дли@@ ной в несколько ки@@ ло@@ метров к гру@@ зо@@ ви@@ кам , ожи@@ да@@ вши@@ м их на доро@@ га@@ х у под@@ но@@ ж@@ ья го@@ ры ."
"О@@ гром@@ ные г@@ лы@@ бы ка@@ м@@ ня были тя@@ же@@ ле@@ е , чем дети , которые их не@@ сли , и они при@@ вя@@ за@@ ли ка@@ м@@ ни к голо@@ ве с помощью само@@ де@@ льных ре@@ м@@ ней из па@@ ло@@ к , вер@@ ё@@ во@@ к и об@@ ры@@ в@@ ков т@@ ка@@ ни ."
Б@@ ы@@ ть с@@ виде@@ теле@@ м подоб@@ ных не@@ челове@@ ческих му@@ ч@@ ений очень тя@@ же@@ ло .
"Как мы можем по@@ вли@@ ять на это тай@@ ное , но такое рас@@ простран@@ ён@@ ное я@@ вление ?"
"Не@@ которые даже не зна@@ ют , что находя@@ тся в ра@@ б@@ стве . Люди работа@@ ют по 1@@ 6@@ -@@ 1@@ 7 ча@@ сов в день , не получа@@ я ника@@ кого во@@ зна@@ гра@@ ждения , на про@@ тя@@ жении всей своей жизни ."
И@@ м не с чем срав@@ ни@@ вать .
"Когда жи@@ тели этих дерев@@ ень потре@@ бо@@ вали от@@ пу@@ стить их на свобо@@ ду , рабо@@ вла@@ де@@ ль@@ цы со@@ ж@@ г@@ ли все их дома ."
"То есть , у людей ничего не оста@@ лось . Они были так потря@@ с@@ ены этим , что хотели с@@ да@@ ться , но женщи@@ на в цент@@ ре по@@ могла им с@@ пло@@ ти@@ ться и продол@@ жить бо@@ рь@@ б@@ у за свои пра@@ ва , а а@@ бо@@ ли@@ цио@@ ни@@ сты по@@ могли им взять ка@@ мен@@ о@@ ло@@ м@@ ню в ар@@ ен@@ ду . Теперь они вы@@ пол@@ ня@@ ют ту же са@@ му@@ ю из@@ ну@@ ри@@ тель@@ ную работу , но они работа@@ ют на себя , получа@@ ют за это деньги и теперь делают это без при@@ ну@@ ждения ."
"Когда мы слы@@ шим сло@@ во « ра@@ б@@ ство » , мы часто дума@@ ем о сек@@ су@@ аль@@ ном ра@@ б@@ стве . По@@ сколь@@ ку об этой пробле@@ ме зна@@ ет уже ве@@ сь мир , меня пре@@ ду@@ пре@@ ди@@ ли , что работать над реш@@ ением пробле@@ м в этой от@@ рас@@ ли очень ри@@ ско@@ ван@@ но ."
"В Ка@@ т@@ ман@@ ду женщины , которые раньше были сек@@ с@@ -@@ ра@@ бы@@ ня@@ ми , проводи@@ ли меня в при@@ то@@ н ."
"Они при@@ ве@@ ли меня к у@@ з@@ ен@@ ь@@ кой ле@@ ст@@ ни@@ це , ве@@ ду@@ щей в г@@ ря@@ з@@ ный под@@ вал , ту@@ с@@ к@@ ло ос@@ ве@@ щ@@ ён@@ ный лю@@ ми@@ нес@@ цент@@ ными ла@@ м@@ па@@ ми ."
"Это был не бо@@ р@@ де@@ ль в чи@@ сто@@ м ви@@ де ,"
а ско@@ рее ре@@ сто@@ ран@@ чи@@ к .
В так называ@@ емы@@ х ре@@ сто@@ ра@@ нах с ка@@ б@@ ин@@ ками проц@@ ве@@ та@@ ет про@@ сти@@ ту@@ ция .
"В каж@@ дом из них есть отде@@ льные не@@ больши@@ е комна@@ тки , где рабо@@ в — женщин , дево@@ че@@ к и ма@@ ль@@ чи@@ ков , не@@ которым из которых всего 7 лет — за@@ ставля@@ ют раз@@ влека@@ ть кли@@ ен@@ тов и по@@ о@@ щ@@ ря@@ ть их по@@ ку@@ па@@ ть больше е@@ ды и вы@@ пи@@ в@@ ки ."
"К@@ аб@@ ин@@ ки т@@ ё@@ м@@ ные и г@@ ря@@ з@@ ные , они отли@@ ча@@ ются только но@@ ме@@ рами , на@@ пис@@ ан@@ ными на ст@@ ен@@ е , а друг от друга их отде@@ ля@@ ет лишь ли@@ ст фа@@ не@@ ры и за@@ на@@ вес@@ ка ."
Ра@@ бо@@ т@@ ни@@ цы ре@@ сто@@ ра@@ на часто под@@ вер@@ га@@ ются же@@ сто@@ ко@@ му сек@@ су@@ аль@@ ному на@@ сили@@ ю со стороны своих кли@@ ен@@ тов .
"Я пом@@ ню , что , сто@@ я в полу@@ ть@@ ме , я по@@ чув@@ ство@@ вала м@@ г@@ нов@@ ен@@ ный при@@ ли@@ в силь@@ ного стра@@ ха , и в этот момент я могла только представить себе , како@@ во это — постоянно находи@@ ться в этом а@@ ду ."
"У меня был единствен@@ ный вы@@ ход : ле@@ ст@@ ни@@ ца , по которой я спу@@ сти@@ лась туда ."
Та@@ м не было за@@ пас@@ ного вы@@ хо@@ да .
"Та@@ м не было око@@ н , через которые можно было вы@@ бра@@ ться ."
"У этих людей совсем нет вы@@ хо@@ да . Ра@@ з у@@ ж мы за@@ тро@@ ну@@ ли та@@ кую тя@@ ж@@ ё@@ лу@@ ю те@@ му , очень важно заме@@ тить , что ра@@ б@@ ство , в том чис@@ ле и сек@@ су@@ аль@@ ное , можно встре@@ тить совсем ря@@ дом с нами ."
"С@@ от@@ ни людей при@@ ну@@ ди@@ тельно работа@@ ют в по@@ ля@@ х , ре@@ сто@@ ра@@ нах , во@@ вле@@ чен@@ ы в до@@ ма@@ ш@@ нее ра@@ б@@ ство . С@@ пи@@ со@@ к можно продол@@ жать ."
"Не@@ давно га@@ зе@@ та Нью-@@ Йор@@ к Та@@ й@@ м@@ с сооб@@ щи@@ ла , что от 100 000 до 3@@ 00 000 детей Амери@@ ки е@@ же@@ год@@ но прода@@ ются в сек@@ су@@ аль@@ ное ра@@ б@@ ство ."
Э@@ та проблема окружа@@ ет нас по@@ вс@@ ю@@ ду . Мы просто её не замеча@@ ем .
"Т@@ ек@@ сти@@ ль@@ ная про@@ мыш@@ лен@@ ность — это ещё одна с@@ фе@@ ра , о которой мы вс@@ помина@@ ем , когда слы@@ шим о ра@@ б@@ ском тру@@ де ."
"Я была в ин@@ ди@@ й@@ ских де@@ ре@@ ву@@ ш@@ ках , где це@@ лы@@ е сем@@ ьи были во@@ вле@@ чен@@ ы в ра@@ б@@ ство тор@@ го@@ в@@ ца@@ ми ш@@ ё@@ л@@ ка ."
Это се@@ ме@@ й@@ ный пор@@ тре@@ т .
"Ч@@ ёр@@ ной кра@@ ской о@@ кра@@ ш@@ ены ру@@ ки от@@ ца , а си@@ ней и крас@@ ной — ру@@ ки его сы@@ но@@ ве@@ й ."
"Они сме@@ ши@@ вают крас@@ ку в боль@@ ших ча@@ нах и по@@ гру@@ жа@@ ют ш@@ ё@@ л@@ к так глу@@ бо@@ ко в крас@@ ку , что она па@@ ч@@ ка@@ ет им ру@@ ки до самых ло@@ к@@ тей , а крас@@ ка то@@ кси@@ ч@@ на ."
Мо@@ й пере@@ вод@@ чи@@ к рас@@ сказал мне истории этих людей .
"Они сказа@@ ли : « У нас нет свобо@@ ды ,"
"@@ одна@@ ко мы продолжа@@ ем наде@@ я@@ ться , что когда@@ -нибудь сможем вы@@ бра@@ ться от@@ сю@@ да и по@@ еха@@ ть в друго@@ е место , где нам хотя бы будут пла@@ тить за нашу работу » . П@@ о при@@ бли@@ зи@@ тель@@ ным под@@ с@@ чё@@ там около 4 000 детей во@@ вле@@ чен@@ ы в ра@@ б@@ ство на оз@@ ер@@ е Во@@ ль@@ та , самом круп@@ ном искус@@ ствен@@ ном оз@@ ер@@ е мира ."
"Когда мы в@@ первые туда при@@ еха@@ ли , я по@@ шла взгля@@ нуть на оз@@ ер@@ о ."
"Я у@@ виде@@ ла ры@@ ба@@ ков в ло@@ д@@ ке и подума@@ ла , что это сем@@ ья : два ста@@ р@@ ших бра@@ та и несколько м@@ ла@@ д@@ ших бра@@ ть@@ ев — похо@@ же , правда ?"
Не@@ правда . Они все ра@@ бы .
"Д@@ е@@ тей об@@ ма@@ ном у@@ вез@@ ли из се@@ ме@@ й , их счита@@ ют про@@ па@@ вши@@ ми без вести . И@@ х вы@@ ну@@ жда@@ ют кру@@ г@@ лы@@ ми сут@@ ками работать в ло@@ д@@ ках на оз@@ ер@@ е , хотя они не уме@@ ют пла@@ вать ."
Э@@ тому ребён@@ ку 8 лет .
"Когда мы под@@ ъ@@ ез@@ жа@@ ли к не@@ му на ло@@ д@@ ке , он ве@@ сь дро@@ жа@@ л , бо@@ ясь , что наша ло@@ д@@ ка на@@ е@@ де@@ т на его малень@@ кое ка@@ но@@ э ."
"О@@ т уда@@ ра он мог у@@ па@@ сть в воду , и потому был сам не свой от стра@@ ха ."
"@@ Р@@ ы@@ бо@@ ло@@ в@@ ные се@@ ти часто цеп@@ ля@@ ются за эти похо@@ жи@@ е на с@@ ке@@ ле@@ ты ве@@ т@@ в@@ и дерев@@ ь@@ ев , ра@@ сту@@ щих в оз@@ ер@@ е Во@@ ль@@ та , и у@@ став@@ ших , на@@ пу@@ га@@ н@@ ных детей бро@@ са@@ ют в воду , чтобы они рас@@ пу@@ та@@ ли се@@ ти ."
М@@ но@@ гие из этих детей то@@ нут .
В@@ с@@ ю жизнь его за@@ ставля@@ ли работать на оз@@ ер@@ е .
"Он не с@@ бе@@ жи@@ т , потому что до смер@@ ти бо@@ и@@ тся хо@@ з@@ я@@ и@@ на . По@@ сколь@@ ку с ним всю жизнь обра@@ ща@@ лись край@@ не же@@ сто@@ ко , теперь он точно так же обра@@ ща@@ ется с де@@ ть@@ ми , которые находя@@ тся под его ру@@ ко@@ вод@@ ством ."
"Я встре@@ ти@@ ла этих ма@@ ль@@ чи@@ ше@@ к в 5 ча@@ сов у@@ т@@ ра , когда они за@@ та@@ ски@@ вали в ло@@ д@@ ку послед@@ н@@ ю@@ ю се@@ ть , но они работа@@ ли с ча@@ са но@@ чи ,"
на ве@@ т@@ ру и хо@@ ло@@ де .
"В@@ а@@ жно заме@@ тить , что когда эти се@@ ти пол@@ ны ры@@ бы , они ве@@ ся@@ т почти пол@@ то@@ н@@ ны ."
Я хочу по@@ знако@@ ми@@ ть вас с Ко@@ ф@@ и .
Ко@@ ф@@ и был о@@ свобо@@ жд@@ ён из ры@@ ба@@ ц@@ кой дерев@@ ни .
"Я встре@@ ти@@ ла его в при@@ ю@@ те , где ч@@ лены организа@@ ции « О@@ свобо@@ ди@@ м рабо@@ в » про@@ во@@ дят ре@@ а@@ би@@ ли@@ та@@ цию жер@@ т@@ в ра@@ б@@ ства ."
"Я с@@ фотографи@@ рова@@ ла его , когда он принима@@ л ван@@ ну и с у@@ дово@@ ль@@ стви@@ ем поли@@ вал себя во@@ дой . У меня есть для вас чу@@ де@@ с@@ ная ново@@ сть . Се@@ годня , во время нашего раз@@ гово@@ ра , Ко@@ ф@@ и уже находится ря@@ дом со сво@@ ими роди@@ теля@@ ми , и , что самое замеча@@ тель@@ ное , его сем@@ ья получи@@ ла все необходи@@ мы@@ е инстру@@ менты и сред@@ ства , которые по@@ могут им за@@ работать на жизнь и обе@@ зо@@ паси@@ ть своих детей ."
Ко@@ ф@@ и — жи@@ вой пример возможности с@@ пас@@ ения .
"И@@ н@@ те@@ рес@@ но , как от@@ рази@@ тся на его су@@ дь@@ бе то , что кто-то защи@@ тил его и измени@@ л его жизнь ?"
"Когда я еха@@ ла по доро@@ ге в@@ глу@@ б@@ ь Г@@ а@@ ны с пар@@ т@@ н@@ ё@@ рами из организа@@ ции « О@@ свобо@@ ди@@ м рабо@@ в » , помощ@@ ник а@@ бо@@ ли@@ цио@@ ни@@ стов вне@@ за@@ п@@ но под@@ ъ@@ еха@@ л на мо@@ пе@@ де к наш@@ ему вне@@ доро@@ ж@@ ни@@ ку и по@@ сту@@ ча@@ л в о@@ к@@ но ."
Он по@@ проси@@ л нас следо@@ вать за ним по гру@@ н@@ то@@ вой доро@@ ге в@@ глу@@ б@@ ь д@@ жу@@ н@@ г@@ лей .
"Когда доро@@ га кон@@ чи@@ лась , он ве@@ ле@@ л нам вы@@ йти из маши@@ ны и при@@ каза@@ л води@@ те@@ лю быстро у@@ ез@@ жать от@@ сю@@ да ."
"За@@ тем он у@@ каза@@ л на е@@ два заме@@ т@@ ную тро@@ п@@ ин@@ ку и сказал : « Вот тро@@ п@@ ин@@ ка . И@@ ди@@ те » . Мы по@@ шли в@@ ни@@ з по тро@@ п@@ ин@@ ке , раз@@ двига@@ я в стороны ли@@ а@@ ны , пре@@ гра@@ жда@@ ющие нам пу@@ ть , и примерно через час хо@@ дь@@ бы у@@ видели , что тро@@ п@@ ин@@ ку раз@@ мы@@ ло после не@@ давно про@@ ше@@ д@@ ших до@@ ж@@ дей . Мне приш@@ лось не@@ сти фото@@ а@@ п@@ пара@@ т над голо@@ вой , потому что во@@ да до@@ ходи@@ ла мне до гру@@ ди ."
По@@ с@@ ле ещё па@@ ры ча@@ сов хо@@ дь@@ бы из@@ ви@@ ли@@ ста@@ я тро@@ п@@ ин@@ ка вне@@ за@@ п@@ но закон@@ чи@@ лась . Мы вы@@ шли на откры@@ то@@ е место и у@@ видели множе@@ ство ям . Ка@@ жда@@ я из них была разме@@ ром с фу@@ т@@ боль@@ ное по@@ ле и за@@ пол@@ нен@@ а тру@@ дя@@ щи@@ ми@@ ся ра@@ ба@@ ми .
"К спи@@ нам многих женщин ре@@ м@@ ня@@ ми были при@@ вя@@ за@@ ны дети , а сами они мы@@ ли зо@@ ло@@ то , с тру@@ дом пере@@ двига@@ ясь в от@@ рав@@ ленной р@@ ту@@ ть@@ ю во@@ де ."
Р@@ ту@@ ть использу@@ ется при отде@@ л@@ ении зо@@ ло@@ та от ру@@ ды .
Э@@ ти ра@@ бы работа@@ ют в у@@ го@@ льной ша@@ х@@ те в другой части Г@@ а@@ ны .
"Когда они вы@@ шли из ша@@ х@@ ты , то были на@@ с@@ к@@ воз@@ ь мо@@ кры@@ ми от собствен@@ ного по@@ та ."
"Я за@@ пом@@ ни@@ ла их у@@ ста@@ вши@@ е , крас@@ ные гла@@ за , потому что многие из них находи@@ лись под зем@@ лё@@ й 7@@ 2 ча@@ са ."
"@@ Г@@ лу@@ би@@ на ша@@ х@@ т до@@ ходит до 9@@ 0 метров , и они вы@@ та@@ ски@@ вают от@@ туда тя@@ ж@@ ё@@ лы@@ е ме@@ ш@@ ки с ка@@ м@@ нем , которые по@@ з@@ же доста@@ вя@@ т в друго@@ е место , где ка@@ мен@@ ь ра@@ ско@@ лю@@ т , чтобы из@@ вле@@ чь из него зо@@ ло@@ то ."
"На первый взгля@@ д дро@@ би@@ ль@@ щи@@ ки ка@@ м@@ ня каж@@ у@@ тся силь@@ ными мужчи@@ нами , но если при@@ смо@@ тре@@ ться , мы у@@ видим , что многие мужчи@@ ны и дети работа@@ ют на преде@@ ле своих возмож@@ ностей ."
"В@@ се они под@@ вер@@ жен@@ ы тра@@ в@@ ма@@ м , болез@@ ня@@ м и на@@ сили@@ ю ."
"С@@ ко@@ рее всего , через несколько лет этот му@@ с@@ ку@@ ли@@ сты@@ й мужчи@@ на пре@@ вра@@ ти@@ тся в такого же боль@@ ного , из@@ му@@ чен@@ ного ту@@ бер@@ ку@@ лё@@ зо@@ м и от@@ рав@@ лен@@ ного пара@@ ми р@@ ту@@ ти ."
Это Ма@@ ну@@ ру . По@@ с@@ ле смер@@ ти от@@ ца его дя@@ д@@ я на@@ сильно у@@ в@@ ё@@ з его с собой в ша@@ х@@ ту .
"По@@ с@@ ле смер@@ ти дя@@ ди , Ма@@ ну@@ ру у@@ на@@ следо@@ вал его дол@@ г и по-@@ пре@@ ж@@ не@@ му является рабо@@ м в ша@@ х@@ те ."
"К мо@@ мен@@ ту нашего зна@@ ком@@ ства он работа@@ л в ша@@ х@@ те уже 1@@ 4 лет и после нес@@ част@@ ного случа@@ я получи@@ л тра@@ в@@ му но@@ ги , настолько серьё@@ з@@ ную , что до@@ кто@@ ра хотят а@@ м@@ пу@@ ти@@ ровать ему но@@ гу ."
"К@@ ро@@ ме того , Ма@@ ну@@ ру боле@@ н ту@@ бер@@ ку@@ лё@@ зо@@ м , одна@@ ко его по-@@ пре@@ ж@@ не@@ му за@@ ставля@@ ют работать кру@@ г@@ лы@@ ми сут@@ ками в этой у@@ го@@ льной ша@@ х@@ те ."
"Но даже не@@ смотр@@ я на это , он не те@@ ря@@ ет наде@@ жды в@@ нов@@ ь обре@@ сти свобо@@ ду и получить образо@@ вание с помощью мест@@ ных ак@@ ти@@ ви@@ стов , таких как организа@@ ция « О@@ свобо@@ ди@@ м рабо@@ в » . Е@@ го реши@@ мость и му@@ же@@ ство в этой не@@ во@@ образ@@ и@@ мо тя@@ ж@@ ё@@ ло@@ й ситуа@@ ции про@@ бу@@ ди@@ ли во мне чув@@ ство глу@@ бо@@ чай@@ шего у@@ важ@@ ения к этому челове@@ ку ."
Я хочу про@@ лить све@@ т на пробле@@ му ра@@ б@@ ства .
"Когда я начала работать в этой обла@@ сти , я при@@ вез@@ ла с собой много све@@ че@@ й и с помощью пере@@ вод@@ чи@@ ка сооб@@ щи@@ ла людям , которых фотографи@@ рова@@ ла , что хочу ос@@ ве@@ тить истории их жизни и их бе@@ ду . В@@ ы@@ бра@@ в безопас@@ ный для них и для меня момент , я сдела@@ ла эти фотографи@@ и ."
"Они зна@@ ли , что вы — свобо@@ д@@ ные люди всего мира — у@@ видите их фотографи@@ и ."
"Я хоте@@ ла , чтобы эти фотографи@@ и стали с@@ виде@@ тель@@ ством того , что мы сдела@@ ем всё возмож@@ ное для того , чтобы изменить их жизнь ."
"Я ис@@ к@@ рен@@ не вер@@ ю , что если мы от@@ нес@@ ё@@ мся к ним как к рав@@ ным , нам будет очень тя@@ же@@ ло ми@@ ри@@ ться с таким ужа@@ сом как ра@@ б@@ ство ."
"На этих фотографи@@ ях показа@@ на не проблема , а люди , жи@@ вые люди , такие же , как мы с вами , за@@ слу@@ жи@@ ва@@ ющие рав@@ ных пра@@ в и у@@ важ@@ ения их до@@ сто@@ ин@@ ства и их жизни ."
"Не про@@ ходит и д@@ ня без того , чтобы я не вс@@ пом@@ ни@@ ла об этих замеча@@ тельных людя@@ х , с которы@@ ми так же@@ сто@@ ко обра@@ ща@@ ются и с которы@@ ми я име@@ ла огром@@ ную че@@ сть по@@ знако@@ ми@@ ться ."
"Я наде@@ юсь , что эти фотографи@@ и раз@@ бу@@ дят в тех , кто их у@@ види@@ т , например , в вас , вели@@ кую си@@ лу , и что эта си@@ ла за@@ ж@@ ж@@ ёт в людя@@ х о@@ го@@ нь , который про@@ ль@@ ёт я@@ р@@ кий све@@ т на пробле@@ му ра@@ б@@ ства . Б@@ е@@ з этого све@@ та все ужа@@ сы не@@ во@@ ли будут по-@@ пре@@ ж@@ не@@ му жить на т@@ ё@@ мной сторо@@ не современ@@ ного мира ."
Боль@@ шо@@ е спасибо .
( Аплодисменты )
Де@@ ко@@ ра@@ тив@@ ное использо@@ вание про@@ во@@ ло@@ ки в Ю@@ ж@@ ной Афри@@ ке ве@@ де@@ т нача@@ ло со@@ т@@ ни лет тому назад .
"А то , что сдела@@ ла мо@@ дер@@ ни@@ за@@ ция , это в@@ вести ком@@ му@@ ника@@ ции и совершенно новый материа@@ л в@@ ви@@ де теле@@ фо@@ н@@ ной про@@ во@@ ло@@ ки ."
"П@@ ере@@ се@@ ление из се@@ л в города означа@@ ло , что ново@@ откры@@ ты@@ е про@@ мыш@@ лен@@ ные материа@@ лы начали заме@@ ща@@ ть ди@@ ко@@ ра@@ сту@@ щие тра@@ вы , которые стало тру@@ дно находи@@ ть ."
"Так , здесь видно измен@@ ение в при@@ мен@@ ении – это нача@@ ло при@@ мен@@ ения современ@@ ных материа@@ лов ."
Э@@ ти работы да@@ ти@@ руют с 4@@ 0@@ ы@@ х до кон@@ ца 5@@ 0@@ ы@@ х го@@ дов .
"В 9@@ 0@@ ы@@ е го@@ ды мой интере@@ с и стра@@ сть к пере@@ ход@@ ным ви@@ да@@ м твор@@ чества при@@ ве@@ ли меня к но@@ вой фор@@ ме , которая воз@@ ни@@ к@@ ла в ла@@ г@@ ер@@ е по@@ се@@ лен@@ цев в@@ бли@@ з@@ и Д@@ у@@ р@@ ба@@ на ."
"И у меня появи@@ лась возможность работать с этой об@@ щ@@ ностью в тот момент , и я начала разви@@ вать , и со@@ ве@@ то@@ вать по отнош@@ ении объ@@ е@@ ма , по отнош@@ ении дизай@@ на ."
И проект в@@ ско@@ ре раз@@ ро@@ с@@ ся с пя@@ ти до 50 пле@@ тель@@ щи@@ ков в ра@@ м@@ ках одного года .
"В@@ ско@@ ре мы пере@@ ро@@ сли с@@ ва@@ л@@ ки , то что они могли нам предло@@ жить как сы@@ рь@@ е , так что мы за@@ стави@@ ли одного производи@@ теля про@@ во@@ ло@@ ки помочь нам , и не только делать по@@ став@@ ки материа@@ лов ка@@ ту@@ ш@@ ками , но и производи@@ ть наши спе@@ ци@@ фи@@ ка@@ ции цве@@ тов ."
"Т@@ ем же времен@@ ем я дума@@ ла , что есть много возмож@@ ностей производи@@ ть современ@@ ные продук@@ ты , от@@ ступа@@ я от э@@ т@@ ни@@ ческого , немного более современ@@ ные ."
"Так что на основ@@ е се@@ рии мас@@ со@@ вого производ@@ ства я раз@@ работа@@ ла це@@ лу@@ ю но@@ вую се@@ ри@@ ю , которая оче@@ видно подо@@ шла более у@@ то@@ н@@ чен@@ ному де@@ ко@@ ра@@ тив@@ ному ры@@ н@@ ку , которую можно было эк@@ спор@@ ти@@ ровать , и которая кро@@ ме того с@@ могла с@@ наб@@ жать и наш мест@@ ный ры@@ нок ."
"Мы стали экспери@@ мен@@ ти@@ ровать , как видите , по отнош@@ ении об@@ ли@@ ка , фор@@ м , объ@@ ем стал очень важ@@ ным , и это стало на@@ шим из@@ люб@@ лен@@ ным проек@@ том . Он доби@@ лся успе@@ ха , он продолжа@@ ет уже 12 лет , и мы делаем по@@ став@@ ки ма@@ га@@ зи@@ нам Ко@@ нра@@ на и Д@@ он@@ ны Ка@@ ра@@ н , и это здоро@@ во ."
"Это наша груп@@ па , основ@@ ная груп@@ па наших пле@@ тель@@ щи@@ ков ."
И они при@@ ходят в Д@@ у@@ р@@ ба@@ н работать каж@@ ду@@ ю неде@@ лю .
И у них у всех ба@@ н@@ ко@@ вс@@ кие с@@ че@@ та .
"Они все верну@@ лись в се@@ ль@@ ский рай@@ он , от@@ куда они ро@@ дом ."
У нас неде@@ льный объ@@ ем производ@@ ства .
"Это об@@ щ@@ ность , которую я вам уже показа@@ ла на сла@@ й@@ де ."
"И она тоже уже мо@@ дер@@ ни@@ зи@@ рова@@ на , и пре@@ доста@@ вля@@ ет работу 3@@ 00 пле@@ тель@@ щи@@ кам ."
А результа@@ ты говорят сами за себя .
Боль@@ шо@@ е спасибо .
( Аплодисменты )
"В ве@@ к глоба@@ льного со@@ пер@@ ни@@ чества и изменения кли@@ ма@@ та , я здесь , чтобы отве@@ тить на важ@@ ный вопрос : почему же сек@@ с так чер@@ то@@ вс@@ ки хоро@@ ш ?"
"Если вы сме@@ ё@@ тесь , то вам поня@@ тно , о чём ид@@ ёт ре@@ чь ."
Вот почему . В уни@@ версите@@ те мы дела@@ ли проект по раз@@ работ@@ ке сол@@ не@@ чных ча@@ сов .
Вот мои ча@@ сы .
"Они состоя@@ т из кар@@ ли@@ ко@@ вого под@@ сол@@ ну@@ ха , который выра@@ ста@@ ет на 30 са@@ н@@ ти@@ метров в высо@@ ту ."
"Как вы знаете , под@@ сол@@ ну@@ х@@ и по@@ во@@ ра@@ чи@@ ваются вс@@ ле@@ д за Со@@ л@@ н@@ ц@@ ем в течение д@@ ня ."
"У@@ тро@@ м вы поме@@ ча@@ ете на осно@@ вании , в ка@@ кую сторо@@ ну смотри@@ т под@@ сол@@ ну@@ х ."
Д@@ нём вы снова дела@@ ете по@@ мет@@ ку на осно@@ вании . Е@@ щ@@ ё раз ве@@ че@@ ром . Ва@@ ши ча@@ сы гото@@ вы .
"Я знаю , что эти ча@@ сы не показыва@@ ют точ@@ ное время , одна@@ ко вы у@@ ло@@ ви@@ ли иде@@ ю созда@@ ния ча@@ сов с помощью цве@@ т@@ ка ."
"П@@ о мо@@ ему су@@ гу@@ бо су@@ б@@ ъ@@ ек@@ тив@@ ному мн@@ ению , это замеча@@ тель@@ ная идея ."
А вот ча@@ сы К@@ ри@@ са .
"Они состоя@@ т из пя@@ ти лу@@ п , под каждо@@ й стоит р@@ ю@@ м@@ ка ."
В р@@ ю@@ м@@ ках — раз@@ ные а@@ ро@@ мати@@ ческие мас@@ ла .
"У@@ тро@@ м сол@@ н@@ це све@@ ти@@ т на пер@@ вую лу@@ п@@ у , которая на@@ правля@@ ет пу@@ ч@@ о@@ к све@@ та на р@@ ю@@ м@@ ку ."
"Та@@ ким образом , мас@@ ло на@@ г@@ ре@@ вается , рас@@ про@@ стра@@ няя по@@ вс@@ ю@@ ду а@@ ро@@ ма@@ т ."
"Итак , в течение д@@ ня в возду@@ х@@ е по@@ являются пять разных за@@ па@@ хо@@ в ."
"Ка@@ ждый об@@ ита@@ тель дома может по за@@ па@@ х@@ у опреде@@ лить , который час ."
"Теперь вы понима@@ ете , почему я нен@@ а@@ ви@@ жу К@@ ри@@ са ?"
Вы должны знать ко@@ е@@ -@@ что об@@ о мне – я нен@@ а@@ ви@@ жу про@@ иг@@ ры@@ вать .
Э@@ та проблема не да@@ вала мне поко@@ я вот уже 10 лет .
Теперь вер@@ н@@ ё@@ мся к вопро@@ су : почему же сек@@ с так чер@@ то@@ вс@@ ки хоро@@ ш ?
"Ч@@ ере@@ з много лет после проек@@ та по созда@@ нию сол@@ не@@ чных ча@@ сов одна моло@@ да@@ я особ@@ а пред@@ поло@@ жи@@ ла , что сек@@ с хоро@@ ш из-за пя@@ ти чув@@ ств ."
"Как только она сказала это , меня о@@ за@@ ри@@ ло ."
Я реши@@ л о@@ ц@@ ени@@ ть различ@@ ные соб@@ ы@@ тия моей жизни с точки зрения пя@@ ти чув@@ ств .
Я раз@@ работа@@ л так называ@@ емы@@ й графи@@ к пя@@ ти чув@@ ств .
"На ос@@ и Y ш@@ ка@@ ла от 0 до 10 , на ос@@ и X , е@@ сте@@ ствен@@ но , пять чув@@ ств ."
"Ка@@ ждый раз , когда в моей жизни происходит зна@@ мен@@ а@@ тель@@ ное соб@@ ы@@ тие , я от@@ ме@@ ча@@ ю его на графи@@ ке на подоб@@ и@@ и д@@ не@@ в@@ ника пя@@ ти чув@@ ств ."
"В этом видео вы у@@ видите , как это работает ."
Д@@ и@@ зай@@ не@@ р мо@@ то@@ ци@@ к@@ лов : Это &#91; не@@ раз@@ бо@@ р@@ чи@@ во &#93; дизай@@ не@@ р мо@@ то@@ ци@@ к@@ лов на за@@ ка@@ з .
( Р@@ ё@@ в мо@@ то@@ ци@@ к@@ ла ) &#91; С@@ лу@@ х &#93; &#91; О@@ ся@@ за@@ ние &#93; &#91; З@@ р@@ ение &#93; &#91; О@@ бо@@ ня@@ ние &#93; &#91; В@@ ку@@ с &#93; Дж@@ .@@ Л@@ . : Та@@ ким образом работает графи@@ к пя@@ ти чув@@ ств .
Вот некоторые результа@@ ты .
Пер@@ вый – по@@ е@@ да@@ ние ла@@ п@@ ши бы@@ стро@@ го при@@ гото@@ вления .
"О@@ че@@ видно , что в@@ ку@@ с и за@@ па@@ х занима@@ ют первые два места , но , обра@@ ти@@ те внимание , зву@@ к – на тре@@ ть@@ ем ."
"Вы знаете ( ча@@ в@@ ка@@ ет ) . Са@@ мо собой , я больше не обе@@ да@@ ю с эти@@ ми людьми ."
"Д@@ аль@@ ше , но@@ чные к@@ лу@@ бы ."
С эти@@ ми людьми я всё ещё об@@ ща@@ юсь .
И теперь кур@@ ение .
"Я обнару@@ жил , что ос@@ яза@@ ние занима@@ ет от@@ мет@@ ку четы@@ ре . К@@ у@@ ри@@ ль@@ щи@@ ки рас@@ сказа@@ ли мне , что момент ощу@@ щения си@@ га@@ ре@@ ты в ру@@ ке и под@@ нес@@ ение её ко р@@ ту игра@@ ет важ@@ ную ро@@ ль в процес@@ се ку@@ рения . Что показыва@@ ет — стра@@ ш@@ но подума@@ ть — как ма@@ ст@@ ер@@ с@@ ки сдела@@ ны си@@ га@@ ре@@ ты ."
Хорошо . Как же должно выгля@@ де@@ ть иде@@ аль@@ ное соб@@ ы@@ тие на графи@@ ке пя@@ ти чув@@ ств ?
Это будет гори@@ зо@@ н@@ та@@ ль@@ ная ли@@ ния на вер@@ ши@@ не графи@@ ка .
"Вы видите , что даже такое я@@ р@@ кое соб@@ ы@@ тие , как ез@@ да на мо@@ то@@ ци@@ к@@ ле , не под@@ нима@@ ется достаточно высо@@ ко ."
"Во@@ обще@@ -то , за ве@@ сь пери@@ о@@ д с@@ бо@@ ра данных лишь одно соб@@ ы@@ тие при@@ бли@@ зи@@ лось к иде@@ а@@ лу в@@ пло@@ т@@ ную ."
"Е@@ сте@@ ствен@@ но , это сек@@ с . От@@ лич@@ ный сек@@ с ."
"О@@ пра@@ ши@@ ва@@ емы@@ е у@@ твер@@ жда@@ ют , что от@@ лич@@ ный сек@@ с за@@ ставля@@ ет работать все пять чув@@ ств ."
"И тео@@ рия пя@@ ти чув@@ ств объя@@ сня@@ ет , почему это так ."
В процес@@ се работы над тео@@ ри@@ ей пя@@ ти чув@@ ств я в@@ друг вс@@ пом@@ ни@@ л свой проект по созда@@ нию сол@@ не@@ чных ча@@ сов .
"И я поня@@ л , почему ча@@ сы К@@ ри@@ са были гораздо лучше моих ."
Мо@@ и ча@@ сы со@@ сре@@ до@@ точ@@ ены только на з@@ р@@ ении и в мень@@ шей сте@@ пен@@ и на ос@@ яза@@ нии .
По@@ смотри@@ те на ча@@ сы К@@ ри@@ са .
"Это первые ча@@ сы , которые позволя@@ ют опреде@@ лить время по за@@ па@@ х@@ у ."
В тео@@ рии пя@@ ти чув@@ ств ча@@ сы К@@ ри@@ са – про@@ ры@@ в .
Вот чему научи@@ ла меня собствен@@ ная тео@@ рия .
"Д@@ о си@@ х пор мы , дизай@@ не@@ ры , в основ@@ ном были со@@ сре@@ до@@ точ@@ ены на том , чтобы вещи выгля@@ де@@ ли хорошо , ну и немного на ощу@@ щ@@ ениях . Но это значит , что мы иг@@ но@@ ри@@ ровали оста@@ вши@@ еся три чув@@ ства ."
"Ч@@ а@@ сы К@@ ри@@ са показа@@ ли , что если во@@ вле@@ чь хотя бы одно из оста@@ вши@@ хся тр@@ ё@@ х чув@@ ств , то получи@@ тся замеча@@ тельный продук@@ т ."
А что если мы нач@@ нём использовать тео@@ ри@@ ю пя@@ ти чув@@ ств во всех наших проек@@ тах ?
"Вот три идеи , которые с@@ разу приш@@ ли мне в голов@@ у ."
"Мо@@ жно наз@@ вать его « пар@@ ф@@ ю@@ мери@@ за@@ то@@ р » . От@@ ли@@ чно , по@@ еха@@ ли дальше ."
"Я чи@@ щ@@ у зу@@ бы д@@ ва@@ жды в день . А что если бы зу@@ б@@ ная щ@@ ё@@ т@@ ка была со в@@ ку@@ сом ле@@ ден@@ цов , и если в@@ ку@@ с начина@@ ет ис@@ че@@ за@@ ть , значит щ@@ ё@@ т@@ ку по@@ ра бы по@@ мен@@ ять ?"
"На@@ конец , мне очень нра@@ вятся кла@@ па@@ ны от ф@@ ле@@ й@@ ты или кла@@ р@@ не@@ та ."
"Не только то , как они выгля@@ дят , но и то , ка@@ кие они на ощу@@ п@@ ь ."
"Я не игра@@ ю ни на ф@@ ле@@ йте , ни на кла@@ р@@ не@@ те , поэтому я реши@@ л сов@@ ме@@ стить эти кла@@ па@@ ны с ве@@ щ@@ ью , которой я поль@@ зу@@ юсь – пу@@ ль@@ том ."
"А теперь , если рас@@ смо@@ треть эти три идеи вместе , вы по@@ й@@ м@@ ёте , что тео@@ рия пя@@ ти чув@@ ств меня@@ ет не только то , как мы использу@@ ем ве@@ щ@@ ь , но и её вне@@ ш@@ ний вид ."
"Я понима@@ ю , что не только тео@@ рия пя@@ ти чув@@ ств делает жизнь интерес@@ ной ."
У нас ещё ш@@ есть э@@ мо@@ ций и не@@ у@@ ло@@ ви@@ мы@@ й Х@@ -@@ фак@@ то@@ р .
"Воз@@ можно , они ста@@ нут те@@ мой моего следу@@ юще@@ го вы@@ ступ@@ ления ."
"А пока раз@@ влека@@ й@@ тесь , использу@@ я мо@@ ю тео@@ ри@@ ю в своей жизни и проек@@ тах ."
"И послед@@ нее , перед тем как я у@@ й@@ ду ."
И лучше всего это получи@@ тся с бес@@ пла@@ тной кон@@ фе@@ той .
Вы гото@@ вы ?
От@@ ли@@ чно .
( Аплодисменты )
"Когда мне было ш@@ есть лет , я получи@@ л по@@ дар@@ ки ."
У моей пер@@ вой учи@@ тель@@ ни@@ цы была бле@@ ст@@ я@@ щая идея .
"Она хоте@@ ла , чтобы мы ис@@ пыта@@ ли , како@@ во это — получа@@ ть по@@ дар@@ ки , и поня@@ ли всю пре@@ ле@@ сть о@@ да@@ ри@@ вания других ."
"У@@ чи@@ тель@@ ни@@ ца собра@@ ла нас всех у до@@ с@@ ки , а ку@@ п@@ лен@@ ные е@@ ю по@@ дар@@ ки сло@@ жи@@ ла в у@@ го@@ л ."
За@@ тем она сказала : « Почему бы нам не сказать друг дру@@ гу доб@@ ры@@ е слова ?
"Когда у@@ слы@@ ши@@ те сво@@ ё и@@ мя , подо@@ й@@ ди@@ те , воз@@ ь@@ ми@@ те пода@@ ро@@ к и ся@@ дь@@ те на место » . П@@ ре@@ крас@@ ная идея , да ?"
Что мог@@ ло по@@ йти не так ?
"( Смех ) Во@@ -@@ первых , нас было 40 человек , и каждый раз , когда я слыша@@ л чу@@ ж@@ о@@ е и@@ мя , я од@@ об@@ ри@@ тельно кри@@ ча@@ л ."
"И вот оста@@ лось 20 человек , затем 10 , всего пять ..@@ ."
"@@ и , на@@ конец , три ."
Я был од@@ ним из них .
А доб@@ ры@@ е слова закон@@ чи@@ лись .
В ту ми@@ ну@@ ту я уже пла@@ ка@@ л .
У@@ чи@@ тель@@ ни@@ ца была в ужа@@ се .
"Она мя@@ м@@ ли@@ ла : « Мо@@ жет , кто-то хоче@@ т сказать что-то хоро@@ шее об этих реб@@ я@@ тах ? » ( Смех ) « Ни@@ кто ? Л@@ а@@ дно , воз@@ ь@@ ми пода@@ ро@@ к и са@@ ди@@ сь ."
"Но не@@ я@@ сно , ко@@ му в тот день было х@@ уже всех ."
Мне или учи@@ тель@@ ни@@ це ?
"Она , должно быть , поня@@ ла , что вместо того , чтобы с@@ пло@@ тить клас@@ с , у@@ строи@@ ла пы@@ т@@ ку тр@@ ём ше@@ сти@@ лет@@ кам ."
И это было не сме@@ ш@@ но .
"Когда вы видите , как ко@@ го@@ -то рас@@ пе@@ ка@@ ют по Т@@ В , это сме@@ ш@@ но ."
А в тот день ничего сме@@ ш@@ ного не было .
"Это был другой я , и я бы всё от@@ да@@ л , чтобы не оказа@@ ться снова в такой ситуа@@ ции , когда меня при@@ лю@@ дно от@@ вер@@ га@@ ют ."
Д@@ ру@@ го@@ й я .
Про@@ шло во@@ сем@@ ь лет .
"Б@@ ил@@ л Г@@ ей@@ т@@ с при@@ еха@@ л в мой род@@ ной горо@@ д , П@@ е@@ ки@@ н , что в Кита@@ е , чтобы вы@@ сту@@ пить с ре@@ ч@@ ью . Я у@@ видел его вы@@ ступ@@ л@@ ени@@ е@@ "
и в@@ люби@@ лся .
"Я подума@@ л , что от@@ ны@@ не знаю , что делать ."
"Т@@ ой но@@ ч@@ ью я написа@@ л пис@@ ь@@ мо сем@@ ье : « К 25 го@@ да@@ м я постро@@ ю круп@@ ней@@ шую компа@@ нию в мире , и моя компа@@ ния ку@@ пи@@ т M@@ ic@@ r@@ os@@ o@@ ft » . ( Смех ) Мне по ду@@ ше приш@@ лась идея за@@ во@@ е@@ вать мир , до@@ мини@@ ровать ."
"Я не вы@@ ду@@ мы@@ ва@@ ю , я правда написа@@ л то пис@@ ь@@ мо ."
"Вот оно . ( Смех ) Ч@@ ита@@ ть его це@@ ли@@ ком не об@@ яза@@ тельно . ( Смех ) По@@ чер@@ к ужа@@ с@@ ный , но основ@@ ное я оз@@ ву@@ чи@@ л ."
С@@ у@@ ть я@@ с@@ на .
( Смех ) И@@ так ...
это был другой я . Я — за@@ во@@ е@@ ва@@ тель мира .
Е@@ щ@@ ё два года спу@@ стя мне вы@@ да@@ лась возможность по@@ се@@ тить США .
"Я не мог её у@@ пу@@ стить , ведь там жил Б@@ ил@@ л Г@@ ей@@ т@@ с ."
"( Смех ) Я дума@@ л , что от@@ ны@@ не буду ра@@ сти как пред@@ принима@@ тель ."
Про@@ шло ещё 1@@ 4 лет .
Мне сту@@ к@@ ну@@ ло 30 .
"Н@@ ет , ту компа@@ нию я не по@@ строи@@ л ."
Да@@ же не начал .
"Я был мен@@ е@@ д@@ же@@ ром по мар@@ ке@@ ти@@ н@@ гу в круп@@ ной кор@@ по@@ ра@@ ции ,"
"@@ но чув@@ ство@@ вал , что у@@ вя@@ з , что не разви@@ ва@@ лся ."
Почему ?
К@@ у@@ да де@@ лся тот 1@@ 4@@ -@@ лет@@ ний авто@@ р пис@@ ьма ?
"Д@@ е@@ ло не в том , что он не пыта@@ лся ."
"О@@ ди@@ н хотел за@@ во@@ е@@ вать мир , сделать что-то значи@@ мое , а другой бо@@ я@@ лся быть от@@ вер@@ г@@ ну@@ ты@@ м ."
И всегда вы@@ иг@@ ры@@ вал 6@@ -@@ лет@@ ний .
"Э@@ тот стра@@ х не у@@ ш@@ ёл , даже когда у меня появи@@ лась сво@@ я компа@@ ния ."
В 30 лет я осно@@ вал компа@@ нию . Хо@@ че@@ шь быть как Б@@ ил@@ л Г@@ ей@@ т@@ с — ра@@ но или по@@ з@@ дно при@@ д@@ ётся начина@@ ть .
"Когда я занима@@ лся биз@@ не@@ сом , у меня была ин@@ ве@@ сти@@ цион@@ ная возможность , но мне от@@ каза@@ ли ."
Э@@ тот от@@ ка@@ з был болез@@ нен@@ ным .
"Мне было так боль@@ но , что я хотел не@@ мед@@ лен@@ но всё с@@ вер@@ нуть ."
"Но затем я подума@@ л , с@@ верну@@ л бы Б@@ ил@@ л Г@@ ей@@ т@@ с свой проект , если бы ему от@@ каза@@ ли в ин@@ ве@@ сти@@ ро@@ вании ?"
По@@ сту@@ пи@@ л бы так любо@@ й успе@@ ш@@ ный биз@@ не@@ сме@@ н ?
Н@@ и за что .
И тут меня ос@@ ени@@ ло .
"Я постро@@ ю компа@@ нию и коман@@ ду полу@@ ч@@ ше ,"
"@@ созда@@ м луч@@ ший продук@@ т , но для этого об@@ яза@@ тельно само@@ му стать луч@@ шим ли@@ де@@ ром ,"
луч@@ шим челове@@ ком .
Я не могу позво@@ лить себе 6@@ -@@ лет@@ не@@ му опреде@@ ля@@ ть мо@@ ю жизнь .
Е@@ го нужно по@@ ставить на место .
Т@@ огда я за@@ ш@@ ёл в интер@@ нет и стал ис@@ ка@@ ть помо@@ щи
"@@ у своего друга , у Google ."
( Смех ) Я в@@ би@@ л : « Как пре@@ о@@ до@@ ле@@ ть стра@@ х от@@ ка@@ зо@@ в ? » По@@ ис@@ к вы@@ да@@ л ку@@ чу ста@@ тей по пси@@ хо@@ логи@@ и о приро@@ де стра@@ ха и бо@@ ли .
"С@@ ле@@ ду@@ ющи@@ ми мне встре@@ ти@@ лись пол@@ ные эн@@ ту@@ зи@@ а@@ з@@ ма ста@@ ть@@ и вроде « Ни@@ чего лич@@ ного , жи@@ ви@@ те дальше » . Это всем извест@@ но !"
( Смех ) Но почему мне всё ещё было так стра@@ ш@@ но ?
За@@ тем я случа@@ й@@ но на@@ т@@ к@@ ну@@ лся
по и@@ мен@@ и Д@@ же@@ й@@ со@@ н Ко@@ ум@@ ли .
"С@@ у@@ ть в том , чтобы в течение 30 д@@ ней на@@ мер@@ енно попа@@ дать в ситуа@@ ции , когда те@@ бе от@@ казыва@@ ют , тебя от@@ вер@@ га@@ ют . В ито@@ ге стано@@ ви@@ ш@@ ь@@ ся менее чув@@ стви@@ тель@@ ным к подоб@@ ным ве@@ ща@@ м ."
И@@ де@@ я мне по@@ нра@@ ви@@ лась .
( Смех ) Я сказал себе : « А что ? Я по@@ про@@ бу@@ ю .
Вот что я дела@@ л .
Вот так выгля@@ де@@ л бло@@ г .
Д@@ ень первый ...
( Смех ) За@@ й@@ ми@@ те 100 долларов у не@@ зна@@ ком@@ ца .
"Я по@@ ш@@ ёл к себе на работу ,"
"@@ спу@@ сти@@ лся по ле@@ ст@@ ни@@ це и у@@ видел круп@@ ного пар@@ ня , си@@ дя@@ щего за сто@@ лом ."
Он был похо@@ ж на о@@ хран@@ ника .
Я подо@@ ш@@ ёл к не@@ му .
"Я дела@@ л ша@@ г за ша@@ го@@ м , и это были самы@@ е дол@@ гие ша@@ ги в моей жизни , во@@ ло@@ сы в@@ стали ды@@ бо@@ м , я ве@@ сь вс@@ поте@@ л , серд@@ це бе@@ шен@@ о ко@@ ло@@ ти@@ лось ."
( Смех ) Он посмо@@ тре@@ л не меня и отве@@ тил : « Нет » . « С чего бы ? »
А я сказал : « Нет ? И@@ з@@ ви@@ ните » . По@@ том по@@ верну@@ лся и по@@ бе@@ жа@@ л .
( Смех ) Мне было так сты@@ дно .
"В@@ сё было за@@ писа@@ но на ка@@ ме@@ ру , и я смо@@ г увидеть себя , жа@@ л@@ кого , со стороны . Я у@@ видел , насколько был на@@ пу@@ га@@ н ."
Я был похо@@ ж на ма@@ ль@@ чи@@ ш@@ ку из « Ш@@ е@@ сто@@ го чув@@ ства » . С@@ ло@@ вно мер@@ т@@ ве@@ ца у@@ видел .
( Смех ) А ещё я рас@@ смо@@ тре@@ л о@@ хран@@ ника :
в нём не было ничего стра@@ ш@@ ного .
"Это был пу@@ х@@ лы@@ й , доб@@ ро@@ ду@@ ш@@ ный пар@@ ень . Он даже спроси@@ л меня : « С чего бы ? » Он да@@ л мне ша@@ н@@ с объя@@ сни@@ ться ."
И мне было что объя@@ сни@@ ть .
"Я мог объя@@ сни@@ ть , мог до@@ говори@@ ться ,"
но ничего подоб@@ ного не сделал .
Про@@ сто убе@@ жа@@ л .
"« О@@ го , — подума@@ л я . — Да это в@@ ся моя жизнь в мини@@ ат@@ ю@@ ре » ."
В любо@@ й ма@@ ло@@ -@@ ма@@ ль@@ с@@ ки не@@ ло@@ в@@ кой ситуа@@ ции я обра@@ ща@@ лся в бе@@ г@@ ство .
И знаете что ?
"Что бы ни случи@@ лось , за@@ в@@ т@@ ра я не убе@@ гу ."
Я оста@@ ну@@ сь .
"Д@@ ень вто@@ рой : по@@ проси@@ те доба@@ в@@ ки . ( Смех ) Я по@@ ш@@ ёл в бу@@ р@@ г@@ ер@@ ную , по@@ обе@@ да@@ л , а затем подо@@ ш@@ ёл к ка@@ сси@@ ру и спроси@@ л , не@@ ль@@ з@@ я ли мне доба@@ в@@ ки . ( Смех )"
"Он ве@@ сь за@@ мя@@ лся : « В смыс@@ ле ? » ( Смех ) Я отве@@ тил : « У вас же до@@ ли@@ вают на@@ пи@@ тки . Да@@ йте мне ещё бу@@ р@@ ге@@ р » . А он сказал : « Про@@ сти@@ те , у нас так не приня@@ то » . ( Смех ) Это был от@@ ка@@ з , но я не убе@@ жа@@ л , а оста@@ л@@ ся@@ "
"К сло@@ в@@ у , не думаю , чтобы они когда@@ -то на такое реши@@ лись ."
"( Смех ) Д@@ у@@ ма@@ ю , они работа@@ ют по ста@@ ри@@ н@@ ке ."
"Но в этот раз я не ис@@ пыта@@ л того же смер@@ тель@@ ного ужа@@ са , что в первый день . И всё потому , что не вы@@ ше@@ л из ро@@ ли , не с@@ бе@@ жа@@ л ."
И я сказал себе : « К@@ ла@@ с@@ с . Я дела@@ ю успе@@ х@@ и » .
Т@@ огда моя жизнь измени@@ лась .
Я по@@ ш@@ ёл в K@@ ri@@ sp@@ y K@@ re@@ me .
"У@@ ве@@ ре@@ н , здесь такие ка@@ ф@@ е тоже есть ."
"И вот я во@@ ш@@ ёл со сло@@ вами : « Мо@@ же@@ те сделать мне по@@ н@@ чи@@ ки , похо@@ жи@@ е на о@@ ли@@ м@@ пи@@ й@@ ские ко@@ ль@@ ца ?"
"З@@ на@@ ете , их надо соеди@@ нить между собой ... » Как на такое можно согла@@ си@@ ться ?"
А де@@ ву@@ ш@@ ка@@ -@@ прода@@ ве@@ ц от@@ нес@@ лась ко мне серьё@@ з@@ но .
( Смех ) В@@ з@@ я@@ ла ли@@ сто@@ к бу@@ ма@@ ги и наб@@ ро@@ са@@ ла э@@ ски@@ з раз@@ но@@ цве@@ тных ко@@ ле@@ ц : « Как же мне это сделать ? » А 15 ми@@ нут спу@@ стя она верну@@ лась с коро@@ б@@ кой по@@ н@@ чи@@ ков в фор@@ ме о@@ ли@@ м@@ пи@@ й@@ ских ко@@ ле@@ ц .
Я был тро@@ нут .
Не мог в это по@@ вери@@ ть .
Т@@ о видео на Y@@ ou@@ tu@@ be на@@ бра@@ ло больше 5 миллионов про@@ смо@@ т@@ ров .
Ни@@ кто не мог в это по@@ вери@@ ть .
"( Смех ) И@@ з@@ -за этой истории я попа@@ л в га@@ зе@@ ты , в то@@ к@@ -@@ шо@@ у , по@@ вс@@ ю@@ ду ."
Я стал зна@@ мени@@ ты@@ м .
"М@@ но@@ гие стали писа@@ ть мне име@@ й@@ лы , они вос@@ хи@@ ща@@ лись тем , что я дела@@ л . Но сла@@ ва , как хоро@@ шая , так и пло@@ ха@@ я , ничего во мне не по@@ меня@@ ла ."
"Я хотел учи@@ ться , хотел меня@@ ться ."
"О@@ ста@@ вши@@ еся 100 д@@ ней от@@ ка@@ зо@@ в стали моей пе@@ со@@ ч@@ ни@@ ц@@ ей , мо@@ им науч@@ ным проек@@ том ."
"Мне хоте@@ лось узна@@ ть , чему я могу научи@@ ться ."
откры@@ л так много се@@ кре@@ тов .
"( Смех ) Мне отве@@ тили : « Нет » . Но не успе@@ ла д@@ вер@@ ь за@@ кры@@ ться , я спроси@@ л , не@@ ль@@ з@@ я ли узна@@ ть почему ?"
"@@ Х@@ оз@@ я@@ и@@ н отве@@ тил : « У меня соб@@ а@@ ка , которая вы@@ ка@@ пы@@ вает всё под@@ ря@@ д ."
Ж@@ а@@ ль будет ва@@ ш цве@@ ток .
"Если нужно , по@@ говори@@ те с Ко@@ н@@ ни , она жив@@ ёт на той сторо@@ не ули@@ ц@@ ы@@ "
и люби@@ т цве@@ ты » . Так я и по@@ сту@@ пи@@ л .
Я по@@ ш@@ ёл к Ко@@ н@@ ни .
Она приня@@ ла меня ра@@ ду@@ ш@@ но .
( Смех ) По@@ л@@ ча@@ са спу@@ стя цве@@ ток по@@ се@@ ли@@ лся во д@@ во@@ ре Ко@@ н@@ ни .
"У@@ ве@@ ре@@ н , сейчас он выглядит лучше ."
Но дело было в друго@@ м :
мо@@ ё предло@@ жение не отве@@ ча@@ ло его интере@@ сам .
А я согла@@ си@@ лся на аль@@ тер@@ на@@ тив@@ у .
"А он , его , к@@ ста@@ ти , з@@ вали Э@@ ри@@ к , с таким вот ви@@ дом отве@@ тил : « Н@@ у ... Я не уве@@ ре@@ н » . Так он меня у@@ слыша@@ л . « Не уве@@ ре@@ н » . Т@@ огда я спроси@@ л : « Это стран@@ но ? » А он отве@@ тил : « О@@ ч@@ ень стран@@ но » . Но е@@ два он это сказал , как всё его повед@@ ение измени@@ лось ."
Он призна@@ лся в со@@ мн@@ ении .
"@@ здо@@ рова@@ лся с ка@@ жды@@ м , кто в@@ ходи@@ л в ка@@ ф@@ е , и по@@ з@@ дра@@ вля@@ л их с п@@ раз@@ д@@ ника@@ ми ."
"К@@ ста@@ ти , ка@@ кую бы работу вы ни вы@@ бра@@ ли , не стано@@ ви@@ тесь « встре@@ ча@@ ющим » ."
Но работу я получи@@ л из-за ф@@ раз@@ ы « Это стран@@ но ? » Я оз@@ ву@@ чи@@ л его со@@ мн@@ ение
"@@ и этим показа@@ л , что я во@@ все не стран@@ ный ."
"То есть я дума@@ л точно так же , как он , мне тоже всё это каза@@ лось стран@@ ным ."
Так они ча@@ ще говори@@ ли мне « да » .
"Т@@ огда я поня@@ л , что могу о@@ суще@@ стви@@ ть меч@@ ту своей жизни ,"
просто по@@ проси@@ в .
но я не с@@ бе@@ жа@@ л и про@@ бо@@ вал снова . В тре@@ тий раз мне уда@@ лось в@@ печа@@ т@@ лить про@@ фес@@ со@@ ра :
Он отве@@ тил : « По@@ лез@@ ный материа@@ л .
"За@@ ходи@@ те через па@@ ру месяцев , я на@@ й@@ ду вам место в рас@@ писа@@ нии » . И вот спу@@ стя два меся@@ ца я про@@ в@@ ёл заня@@ тие ."
"Вот я . На@@ де@@ юсь , вам видно . К@@ ар@@ ти@@ н@@ ка не очень ."
"З@@ на@@ ете , иногда от@@ казыва@@ ет тех@@ ника ."
Так вот на той фотографи@@ и я как раз ци@@ ти@@ рова@@ л Мар@@ ти@@ на Лю@@ те@@ ра К@@ ин@@ га .
"По@@ тому что в хо@@ де под@@ гото@@ в@@ ки поня@@ л , что по-@@ настоя@@ ще@@ му меня@@ ют мир , меня@@ ют то , как мы жив@@ ём и как дума@@ ем , те , кого на первых по@@ рах же@@ сто@@ ко от@@ вер@@ га@@ ли ."
"@@ Люди как Мар@@ ти@@ н Лю@@ те@@ р К@@ ин@@ г , Ма@@ ха@@ т@@ ма Г@@ ан@@ ди , Не@@ ль@@ со@@ н М@@ ан@@ де@@ ла и даже И@@ ис@@ у@@ с Х@@ ри@@ сто@@ с ."
Э@@ ти люди не позво@@ ли@@ ли от@@ каза@@ м опреде@@ ля@@ ть их жизнь .
"@@ Г@@ ла@@ в@@ ным было то , как они ре@@ а@@ ги@@ ровали на от@@ ка@@ зы ,"
как они их принима@@ ли .
"Не нужно быть К@@ ин@@ го@@ м , чтобы научи@@ ться с@@ правля@@ ться с от@@ каза@@ ми . Как в мо@@ ём случае . От@@ ка@@ зы были мо@@ им про@@ к@@ ля@@ ти@@ ем , мо@@ им ко@@ ш@@ ма@@ ром ,"
"@@ который не да@@ вал мне жить , потому что я от него всегда бе@@ жа@@ л ."
А потом я научи@@ лся его принима@@ ть
и пре@@ вра@@ тил его в бес@@ цен@@ ный да@@ р .
"Я начал учи@@ ть других , как находи@@ ть возможности в от@@ каза@@ х ."
"Я ве@@ ду бло@@ г , вы@@ ступа@@ ю , не@@ давно из@@ да@@ л кни@@ гу и даже работа@@ ю над технологи@@ ей , которая по@@ может людям пре@@ о@@ до@@ ле@@ ть стра@@ х ."
"Когда вас от@@ вер@@ га@@ ют , когда вас по@@ сти@@ га@@ ет не@@ уда@@ ча или вы ста@@ л@@ ки@@ ва@@ етесь с труд@@ ност@@ ями , подума@@ йте об откры@@ ва@@ ющи@@ хся возмож@@ ност@@ ях ."
"П@@ ри@@ ми@@ те ситуа@@ цию , и слож@@ ности об@@ ер@@ ну@@ тся возмож@@ ност@@ ями ."
Спасибо .
( Аплодисменты )
"Так что я думаю , мне по@@ вез@@ ло ."
У моей ма@@ мы было 1@@ 6 бере@@ мен@@ ностей .
По@@ с@@ ле 1@@ 6 бере@@ мен@@ ностей вы@@ жи@@ ло только пя@@ тер@@ о детей .
"Вы можете представить , через что я прош@@ ла , буду@@ чи ребён@@ ком ."
"Я хоте@@ ла быть вра@@ ч@@ ом , чтобы помога@@ ть женщи@@ нам и де@@ тя@@ м ."
"Я закон@@ чи@@ ла учё@@ б@@ у , но хоте@@ ла по@@ сту@@ пить в уни@@ версите@@ т ."
"К со@@ жа@@ л@@ ению , в моей стра@@ не не было студен@@ ческих обще@@ жи@@ тий для дево@@ че@@ к . М@@ ен@@ я приня@@ ли в медици@@ н@@ ский ин@@ сти@@ тут , но я не могла его по@@ се@@ ща@@ ть ."
В результа@@ те оте@@ ц отправи@@ л меня в Амери@@ ку .
Я при@@ еха@@ ла в Амери@@ ку .
За@@ вер@@ ши@@ ла сво@@ ё обуч@@ ение .
"По@@ ка я получа@@ ла образо@@ вание , в мо@@ ю стра@@ ну вто@@ р@@ г@@ лись ро@@ сси@@ й@@ ские вой@@ с@@ ка ."
"А вы знаете , что во время учё@@ бы я не зна@@ ла о том , что происходит с моей сем@@ ьё@@ й или моей стра@@ ной ."
"Я не зна@@ ла об этом це@@ лы@@ е меся@@ цы , го@@ ды ."
Мо@@ я сем@@ ья находи@@ лась в ла@@ г@@ ер@@ е бе@@ жен@@ цев .
"Так что , как только я закон@@ чи@@ ла учё@@ б@@ у , я при@@ вез@@ ла свою сем@@ ью в Амери@@ ку ."
"Я хоте@@ ла , чтобы они были в безопас@@ ности ."
Но где было мо@@ ё серд@@ це ?
Мо@@ ё серд@@ це было в А@@ ф@@ га@@ ни@@ ста@@ не .
"Д@@ ень за д@@ нём , когда я слу@@ ша@@ ла ново@@ сти , когда от@@ сле@@ жи@@ вала , что проис@@ ходи@@ ло с моей стра@@ ной , мо@@ ё серд@@ це раз@@ би@@ ва@@ лось ."
"Я очень хоте@@ ла верну@@ ться в свою стра@@ ну , но в то же время понима@@ ла , что не могу по@@ еха@@ ть туда , потому что мне там было не место ."
У меня была хоро@@ шая работа .
Я была про@@ фес@@ со@@ ром в уни@@ версите@@ те .
Я за@@ ра@@ баты@@ вала хоро@@ шие деньги .
У меня была хоро@@ шая жизнь .
С@@ о мной ря@@ дом была сем@@ ья .
Я могла жить с ними .
Но я не была счаст@@ ли@@ ва .
Я хоте@@ ла верну@@ ться до@@ мой .
Поэтому я отправи@@ лась в ла@@ г@@ ер@@ ь бе@@ жен@@ цев .
"Когда я при@@ еха@@ ла в ла@@ г@@ ер@@ ь бе@@ жен@@ цев в Па@@ ки@@ ста@@ не , там было 7@@ ,@@ 5 миллионов бе@@ жен@@ цев . 7@@ ,@@ 5 миллионов бе@@ жен@@ цев ."
"О@@ ко@@ ло 9@@ 0 % из них были женщины и дети . Боль@@ ши@@ н@@ ство мужчи@@ н были уби@@ ты или же уча@@ ство@@ вали в вой@@ не . И вы знаете , в ла@@ г@@ ер@@ е бе@@ жен@@ цев ,"
"@@ когда я проводи@@ ла е@@ же@@ д@@ не@@ в@@ ные о@@ про@@ сы , я виде@@ ла такое , что вы даже не можете себе представить ."
"Я у@@ виде@@ ла вдо@@ в@@ у с пя@@ ть@@ ю или во@@ сем@@ ью де@@ ть@@ ми , которые си@@ де@@ ли и пла@@ ка@@ ли , не зна@@ я , что делать дальше ."
"Я у@@ виде@@ ла де@@ ву@@ ш@@ ку , у которой не было ни возможности у@@ еха@@ ть ку@@ да@@ -либо , ни образо@@ вания , ни раз@@ вле@@ чения , ни даже места для жизни ."
"Я виде@@ ла моло@@ ды@@ х реб@@ ят , которые поте@@ ря@@ ли своих от@@ цов и свои дома , но при этом обеспе@@ чи@@ вали сем@@ ью , буду@@ чи 10 – 1@@ 2@@ -@@ лет@@ ними ма@@ ль@@ чи@@ ш@@ ками ; они были гла@@ вами се@@ ме@@ й , пыта@@ вши@@ ми@@ ся защи@@ тить своих мате@@ ре@@ й , се@@ ст@@ ё@@ р и их детей ."
С@@ и@@ туа@@ ция была просто бед@@ ствен@@ ная .
"Мо@@ ё серд@@ це боле@@ ло о моих людя@@ х , а я не зна@@ ла , что делать ."
В тот момент меня о@@ хва@@ тил не@@ кий по@@ ры@@ в .
"Т@@ огда я за@@ дума@@ лась , что могу сделать для этих людей ?"
Как я могу им помочь ?
Я одна . Что я могу для них сделать ?
"В тот момент я зна@@ ла , что образо@@ вание измени@@ ло мо@@ ю жизнь ."
О@@ но измени@@ ло меня . О@@ но да@@ ло мне ста@@ ту@@ с .
О@@ но да@@ ло мне увер@@ ен@@ ность . О@@ но да@@ ло мне кар@@ ь@@ ер@@ у .
"О@@ но по@@ мог@@ ло мне обеспе@@ чить сем@@ ью , при@@ вез@@ ти их в дру@@ гу@@ ю стра@@ ну , быть в безопас@@ ности ."
"Я поня@@ ла , что в дан@@ ный момент то , что я должна дать сво@@ им людям , — это образо@@ вание и медици@@ н@@ с@@ кую помощ@@ ь , и я после@@ до@@ вала этому зо@@ в@@ у ."
"Но вы дума@@ ете , это было легко ?"
"Н@@ ет , потому что в то время образо@@ вание было аб@@ солю@@ тно за@@ пре@@ щ@@ ен@@ о для дево@@ че@@ к ."
"Т@@ ак@@ же , из-за вто@@ р@@ жения ро@@ сси@@ й@@ ских вой@@ с@@ к в А@@ ф@@ га@@ ни@@ ста@@ н , люди ни@@ ко@@ му не до@@ вер@@ я@@ ли ."
Б@@ ы@@ ло очень тя@@ же@@ ло при@@ йти и сказать : « Я хочу сделать вот это » . К@@ то я ?
"К@@ то@@ -то , кто при@@ еха@@ л из США ."
"К@@ то@@ -то , кто получи@@ л здесь образо@@ вание ."
"Д@@ о@@ вер@@ я@@ ли ли они мне ? Ко@@ нечно , нет ."
Поэтому мне действительно нужно было за@@ слу@@ жить до@@ вери@@ е в этом обще@@ стве .
Как я собира@@ лась сделать это ?
"Я ходи@@ ла , ос@@ ма@@ три@@ ва@@ лась и наблюда@@ ла ."
Я рас@@ пра@@ ши@@ вала .
На@@ конец я наш@@ ла одного человека .
Е@@ му было 80 лет .
Он был му@@ л@@ ло@@ й .
Я по@@ шла в его па@@ ла@@ т@@ ку в ла@@ г@@ ер@@ е и сказала ему : « Я хочу сделать вас учи@@ теле@@ м » .
"Он посмо@@ тре@@ л на меня и отве@@ тил : « С@@ у@@ мас@@ ше@@ д@@ шая женщи@@ на . Н@@ ен@@ ор@@ ма@@ ль@@ ная . Как , по тво@@ ему мн@@ ению , я могу быть учи@@ теле@@ м ? » И я сказала ему : « Я сдела@@ ю вас учи@@ теле@@ м » . В конце кон@@ цов он приня@@ л мо@@ ё предло@@ жение , и когда я начала заня@@ тия на его тер@@ ри@@ тории , ново@@ сть об этом рас@@ про@@ стра@@ ни@@ лась по@@ вс@@ ю@@ ду ."
"В@@ се@@ го за один год было созда@@ но 25 шко@@ л , 15 000 детей ходи@@ ли в школ@@ у , и это было потря@@ са@@ ю@@ ще ."
"Ко@@ нечно , мы сами про@@ де@@ лы@@ вали всю работу , мы обеспе@@ чи@@ вали под@@ гото@@ в@@ ку учи@@ телей . Мы проводи@@ ли обуч@@ ение по пра@@ вам женщин , пра@@ вам человека , демо@@ крати@@ и , нор@@ ма@@ м пра@@ ва . Мы проводи@@ ли раз@@ ные ви@@ ды обуч@@ ения . Я расска@@ жу вам , что произо@@ шло одна@@ жды ,"
"@@ когда я была в о@@ ф@@ ис@@ е в П@@ е@@ ша@@ ва@@ ре , горо@@ де в Па@@ ки@@ ста@@ не ."
"Я в@@ друг у@@ виде@@ ла , как сотруд@@ ники бе@@ г@@ ут в комна@@ ты , за@@ пи@@ ра@@ ют д@@ вер@@ и и говорят мне : « Б@@ е@@ ги@@ те , пря@@ ч@@ ь@@ тесь ! » Как ли@@ де@@ р , что вы дела@@ ете в такой ситуа@@ ции ?"
Вы на@@ пу@@ га@@ ны . Вы понима@@ ете всю опас@@ ность ситуа@@ ции .
"Вы понима@@ ете , что на кон@@ у ваш@@ а жизнь ."
"Но как ли@@ де@@ р , вы должны дер@@ жать себя в ру@@ ках ."
Вы должны дер@@ жать себя в ру@@ ках и про@@ я@@ вить си@@ лу .
Я спроси@@ ла : « Что происходит ? » Мо@@ й о@@ фи@@ с стал на@@ пол@@ ня@@ ться людьми .
Я при@@ гла@@ си@@ ла их во@@ йти .
"Они во@@ шли , их было де@@ вя@@ ть человек — де@@ вя@@ ть та@@ ли@@ бо@@ в ."
Я предло@@ жи@@ ла им се@@ сть и вы@@ пить ча@@ ю .
Они от@@ каза@@ лись . Они не собира@@ лись пить ча@@ й .
"И , конечно , учи@@ ты@@ вая то@@ н , с которым они говори@@ ли , было очень стра@@ ш@@ но , я бу@@ ква@@ льно тря@@ с@@ лась ."
Но одно@@ времен@@ но держа@@ ла себя в ру@@ ках .
"Ко@@ нечно , вы понима@@ ете , как я была о@@ де@@ та в то время , — от голо@@ вы до пя@@ т я была по@@ кры@@ та чё@@ р@@ ным хи@@ д@@ жа@@ бо@@ м ."
"Е@@ ди@@ н@@ ствен@@ ное , что можно было видеть , — мои гла@@ за ."
Они спроси@@ ли меня : « Ч@@ ем вы здесь занима@@ етесь ?
"@@ Ра@@ з@@ ве вы не знаете , что школ@@ ы за@@ пре@@ щ@@ ены для дево@@ че@@ к ?"
"Что вы здесь у@@ стро@@ или ? » З@@ на@@ ете , я просто посмо@@ тре@@ ла на них , и сказала : « Ка@@ кая шко@@ ла ? Г@@ де вы видите школ@@ у ? » ( Смех ) ( Аплодисменты ) Они посмо@@ тре@@ ли мне в ли@@ ц@@ о и сказа@@ ли : « Вы об@@ уча@@ ете здесь дево@@ че@@ к » . Я сказала : « Э@@ тот дом при@@ над@@ ле@@ жи@@ т од@@ ному челове@@ ку ."
"Не@@ которые уч@@ ени@@ ки при@@ ходят сю@@ да и изуча@@ ют Ко@@ ра@@ н , С@@ вя@@ щ@@ ен@@ ную кни@@ гу ."
"Они по@@ говори@@ ли друг с друго@@ м , а потом сказа@@ ли : « По@@ йд@@ ё@@ м@@ те , оста@@ в@@ ьте её , с ней всё нор@@ ма@@ льно » . На этот раз я снова предло@@ жи@@ ла им ча@@ й , они сделали па@@ ру гло@@ т@@ ков и у@@ шли ."
По@@ с@@ ле случи@@ в@@ ше@@ го@@ ся сотруд@@ ники при@@ бе@@ жа@@ ли ко мне в о@@ фи@@ с .
Они были до смер@@ ти на@@ пу@@ га@@ ны .
"Они не понима@@ ли , почему меня не уби@@ ли ."
"Они не зна@@ ли , почему эти люди не за@@ бра@@ ли меня ."
Но все были счаст@@ ли@@ вы видеть меня .
"Ко@@ нечно , я тоже была счаст@@ ли@@ ва тому , что оста@@ лась в жи@@ вых ."
"( Смех ) Ко@@ нечно , я была ра@@ да тому , что жи@@ ва ."
"По@@ с@@ ле пад@@ ения ре@@ жи@@ ма та@@ ли@@ бо@@ в , мы верну@@ лись в стра@@ ну и стали откры@@ вать одну школ@@ у за другой ."
Мы откры@@ ли цент@@ р обуч@@ ения женщин .
Мы постоянно откры@@ вали боль@@ ни@@ цы .
"Мы работа@@ ли с мате@@ ря@@ ми и де@@ ть@@ ми ,"
Я была очень счаст@@ ли@@ ва . Я была дово@@ ль@@ на результа@@ том своей работы .
"О@@ дна@@ жды с четы@@ рь@@ мя пре@@ пода@@ ва@@ теля@@ ми и од@@ ним те@@ ло@@ хра@@ ни@@ теле@@ м я еха@@ ла на се@@ ве@@ р Ка@@ бу@@ ла , когда нас в@@ друг снова оста@@ но@@ ви@@ ли пос@@ ре@@ ди доро@@ ги 1@@ 9 моло@@ ды@@ х людей ."
"На их пле@@ ча@@ х ви@@ се@@ ли ви@@ н@@ то@@ в@@ ки , они пере@@ горо@@ ди@@ ли доро@@ гу ."
"М@@ ен@@ я всю тря@@ с@@ ло , я сказала себе , что это конец ."
На этот раз нас всех у@@ б@@ ь@@ ют .
У меня не было со@@ мн@@ ений на этот с@@ ч@@ ёт .
"О@@ днако на@@ ступа@@ ет момент , когда вы на@@ бира@@ етесь си@@ лы от того , во что вы вери@@ те , и того , что дела@@ ете ."
Это в ваш@@ ем серд@@ це .
Я просто держа@@ лась за кра@@ й маши@@ ны .
"Мо@@ и но@@ ги дро@@ жа@@ ли , я вы@@ шла из маши@@ ны@@ "
"@@ и спроси@@ ла : « Ч@@ ем я могу вам помочь ? » З@@ на@@ ете , что они мне отве@@ тили ?"
"Они сказа@@ ли : « Мы знаем , кто вы ."
"Мы знаем , куда вы е@@ де@@ те ."
"Ка@@ ждый день вы е@@ де@@ те на се@@ ве@@ р города , а потом обра@@ тно ."
Вы да@@ ёте им на@@ вы@@ ки . Как на@@ с@@ ч@@ ёт нас ? » ( Смех ) ( Аплодисменты ) « А как же мы ?
"Это всё , что мы знаем » . Вы понима@@ ете , что это значит ."
"Ко@@ нечно , это ло@@ ву@@ шка для меня ."
"Я стала у@@ ходить от@@ туда . Они сказа@@ ли : « Мы от@@ пуска@@ ем вас , и@@ ди@@ те » . Я откры@@ ла д@@ вер@@ ь маши@@ ны , се@@ ла и сказала води@@ те@@ лю : « Ра@@ зво@@ ра@@ чи@@ ва@@ й@@ тесь , мы воз@@ враща@@ емся в о@@ фи@@ с » . В то время мы о@@ казыва@@ ли под@@ дер@@ ж@@ ку только де@@ ву@@ ш@@ кам ."
"У нас были деньги только на то , чтобы об@@ уча@@ ть женщин , от@@ правля@@ ть их в школ@@ у — и ничего более ."
"Когда я верну@@ лась в о@@ фи@@ с , мои пре@@ пода@@ ва@@ тели , конечно же , у@@ шли ."
Они убе@@ жа@@ ли до@@ мой . Ни@@ кто не оста@@ лся там .
"Мо@@ й те@@ ло@@ хра@@ ни@@ тель был единствен@@ ным , кто оста@@ лся . Я практи@@ чески поте@@ ря@@ ла голо@@ с ."
Я была потря@@ с@@ ена . Я се@@ ла за свой сто@@ л и спроси@@ ла себя : « Что же мне делать ? Как мне реши@@ ть эту пробле@@ му ? »
У нас уже был за@@ пу@@ ще@@ н процесс обуч@@ ения на се@@ вер@@ е города .
С@@ от@@ ни женщин приходи@@ ли туда на обуч@@ ение .
"Я си@@ де@@ ла в о@@ ф@@ ис@@ е , и в@@ друг на@@ стал момент ... ре@@ ша@@ ющий момент . В это м@@ г@@ нов@@ ение позво@@ ни@@ ла замеча@@ тель@@ ная женщи@@ на , финан@@ си@@ ру@@ ющая нас , чтобы узна@@ ть об от@@ чё@@ те ."
Она спроси@@ ла : « С@@ э@@ ки@@ на ? » Я отве@@ ти@@ ла ей .
"Но что бы я ни говори@@ ла , она мне не вери@@ ла и снова спроси@@ ла меня :@@ "
"« Так , ска@@ жи@@ те мне , что происходит ? »@@ "
Я рас@@ сказала ей всю историю .
"Т@@ огда она сказала : « Хорошо , в следу@@ ющий раз вы по@@ е@@ де@@ те и по@@ можете им ."
"Вы им по@@ можете » . К@@ огда два д@@ ня спу@@ стя мы по@@ еха@@ ли той же доро@@ го@@ й , их там уже не было . Они были немного дальше , всё те же пар@@ ни стоя@@ ли , дер@@ жа в ру@@ ках о@@ ру@@ жи@@ е . Они у@@ каза@@ ли на нашу маши@@ ну , чтобы мы оста@@ но@@ ви@@ лись ."
"Я вы@@ шла , сказала им : « По@@ йд@@ ё@@ м@@ те со мной » . Они сказа@@ ли : « Хорошо » . Т@@ огда я пре@@ ду@@ пре@@ ди@@ ла : « С од@@ ним услови@@ ем — вы принима@@ ете всё , что я вам ска@@ жу » . Они согла@@ си@@ лись ."
"Я при@@ ве@@ ла их в ме@@ че@@ ть . Ко@@ ро@@ че говор@@ я , я сказала , что пре@@ доста@@ вл@@ ю им учи@@ телей ."
Се@@ годня они луч@@ шие пре@@ пода@@ ва@@ тели .
"Они уча@@ т ан@@ гли@@ й@@ ский язы@@ к , они уча@@ тся тому , как быть учи@@ теля@@ ми , они изуча@@ ют компьюте@@ ры и они — мои со@@ ве@@ т@@ чи@@ ки ."
И ... ( Аплодисменты ) Спасибо . ( Аплодисменты )
"Это говорит о том , что образо@@ вание меня@@ ет людей ."
Мы постоянно об@@ уча@@ ем мужчи@@ н . Я действительно очень вер@@ ю ...
"Я жив@@ у в стра@@ не , которая когда@@ -то была краси@@ вой ."
Я просто хочу по@@ дели@@ ться этим с вами .
"Это была прекрас@@ ная стра@@ на , краси@@ вая , ми@@ р@@ ная стра@@ на ."
Мы ез@@ ди@@ ли по@@ вс@@ ю@@ ду .
"@@ Ж@@ ен@@ щи@@ ны получа@@ ли образо@@ вание : стано@@ ви@@ лись ю@@ ри@@ ста@@ ми , ин@@ жен@@ е@@ рами , учи@@ теля@@ ми . Мы ходи@@ ли из дома в дом ."
Мы никогда не за@@ пи@@ ра@@ ли д@@ вер@@ и .
"Мы хотим видеть А@@ ф@@ га@@ ни@@ ста@@ н таким , ка@@ ким он был раньше ."
Я хочу рассказать вам о другой сторо@@ не .
"Се@@ годня женщины А@@ ф@@ га@@ ни@@ ста@@ на тру@@ дя@@ тся очень , очень у@@ сер@@ дно ."
"Они получа@@ ют учё@@ ные сте@@ пен@@ и . Они уча@@ тся , чтобы быть ю@@ ри@@ ста@@ ми ."
"Они уча@@ тся , чтобы быть вра@@ ча@@ ми ."
"Они уча@@ тся , чтобы быть учи@@ теля@@ ми , они управля@@ ют биз@@ не@@ сом ."
"Это так прекрас@@ но — видеть , как люди рас@@ кры@@ вают свой по@@ тен@@ ци@@ а@@ л и ре@@ али@@ зу@@ ют свои пла@@ ны ."
"Я хочу по@@ дели@@ ться этим с вами из люб@@ в@@ и , из чув@@ ства со@@ стра@@ да@@ ния , из до@@ вери@@ я и че@@ ст@@ ности ."
"Если в вас есть это , то вы много доб@@ ьё@@ тесь ."
У нас есть по@@ э@@ т Ма@@ вла@@ на Р@@ у@@ ми .
"Он сказал , что про@@ явля@@ я со@@ чув@@ ствие и ис@@ пы@@ ты@@ вая любо@@ в@@ ь , вы можете за@@ во@@ е@@ вать мир ."
Боль@@ шо@@ е спасибо .
( Аплодисменты ) Спасибо . Спасибо . ( Аплодисменты )
"Вот где я жив@@ у . Я жив@@ у в К@@ ении , в ю@@ ж@@ ной части На@@ циональ@@ ного пар@@ ка На@@ й@@ ро@@ б@@ и ."
"Это коро@@ вы моего от@@ ца на за@@ д@@ нем пла@@ не , а за ко@@ рова@@ ми находится На@@ циональ@@ ный пар@@ к На@@ й@@ ро@@ б@@ и ."
"На@@ циональ@@ ный пар@@ к На@@ й@@ ро@@ б@@ и не об@@ нес@@ ён за@@ бо@@ ром на ю@@ ге по@@ вс@@ ю@@ ду , что означает , что ди@@ кие живо@@ тные , такие как зе@@ б@@ ры свобо@@ дно ми@@ г@@ ри@@ руют из пар@@ ка ."
"И хи@@ щ@@ ники , такие как ль@@ вы , о@@ хо@@ тя@@ тся на них , и вот , что они делают ."
Они уби@@ вают наш до@@ ма@@ ш@@ ний ско@@ т .
"Вот одна из ко@@ ров , которую они уби@@ ли но@@ ч@@ ью , и я про@@ с@@ ну@@ лся у@@ тро@@ м и обнару@@ жил , что она мер@@ т@@ ва , и я рас@@ строи@@ лся , потому что это был наш единствен@@ ный бы@@ к ."
"Мо@@ я об@@ щи@@ на , Ма@@ са@@ и , мы вери@@ м в то , что мы приш@@ ли с не@@ бе@@ с со все@@ ми на@@ ши@@ ми живо@@ т@@ ными и нашей зем@@ лё@@ й чтобы па@@ сти их , и вот почему мы ц@@ ени@@ м их так сильно ."
И я вы@@ ро@@ с вместе с нен@@ а@@ ви@@ стью ко ль@@ вам .
"Мо@@ ро@@ ны — это во@@ и@@ ны , которые защи@@ ща@@ ют нашу об@@ щи@@ ну и до@@ ма@@ ш@@ ний ско@@ т , и они тоже обес@@ поко@@ ены этой пробле@@ мой ."
И поэтому они уби@@ вают ль@@ во@@ в .
"Это один из ше@@ сти ль@@ во@@ в , что был уби@@ т в На@@ й@@ ро@@ б@@ и ."
"И я думаю , что по этой причи@@ не в На@@ циональ@@ ном пар@@ ке На@@ й@@ ро@@ б@@ и так ма@@ ло ль@@ во@@ в ."
"М@@ аль@@ чи@@ ки от 6 до 9 лет , в моей об@@ щи@@ не , не@@ су@@ т ответ@@ ствен@@ ность за ко@@ ров своих от@@ цов , и со мной случи@@ лось то же самое ."
Поэтому мне нужно было найти решение этой пробле@@ ме .
"Мо@@ ей пер@@ вой иде@@ ей было использовать о@@ го@@ нь , потому что я дума@@ л , что ль@@ вы бо@@ я@@ тся о@@ г@@ ня ."
"Но я приш@@ ёл к вы@@ воду , что на самом деле это не очень помога@@ ет , потому что это даже ско@@ рее помога@@ ло ль@@ вам за@@ гля@@ ды@@ вать в х@@ ле@@ в ."
Но я не с@@ да@@ лся . Я продолжа@@ л думать .
Мо@@ ей вто@@ рой иде@@ ей было пу@@ га@@ ло .
"Я пыта@@ лся пере@@ хи@@ три@@ ть ль@@ во@@ в , как буд@@ то бы это я стоя@@ л около за@@ го@@ на ."
"Но ль@@ вы очень ум@@ ные . ( Смех ) Они при@@ дут в первый день и у@@ ви@@ дят пу@@ га@@ ло , а затем у@@ й@@ дут , но на вто@@ рой день они при@@ дут и дума@@ ют , эта ш@@ ту@@ ка там она не двига@@ ется , она там постоянно стоит . ( Смех ) . И ле@@ в за@@ п@@ ры@@ ги@@ вает вну@@ тр@@ ь и уби@@ вает животных ."
"И когда одна@@ жды но@@ ч@@ ью я ходи@@ л вокруг за@@ го@@ на с фак@@ е@@ лом , в этот день они не приш@@ ли ."
"Я вы@@ я@@ сни@@ л , что ль@@ вы бо@@ я@@ тся дви@@ жу@@ ще@@ го@@ ся о@@ г@@ ня ."
И у меня появи@@ лась идея .
"@@ С тех пор как я был малень@@ ким ма@@ ль@@ чи@@ ком , у меня была при@@ вы@@ ч@@ ка це@@ лы@@ й день си@@ де@@ ть и работать в моей комна@@ те , и одна@@ жды я раз@@ обра@@ л ма@@ ми@@ но ра@@ ди@@ о , и тогда она чу@@ ть не уби@@ ла меня , но я узна@@ л много об электро@@ н@@ ных устрой@@ ст@@ ва@@ х . Я раз@@ доб@@ ы@@ л ста@@ ры@@ й ак@@ ку@@ му@@ ля@@ то@@ р от маши@@ ны , бло@@ к ин@@ ди@@ ка@@ то@@ ров . Это устрой@@ ство я наш@@ ёл в мо@@ то@@ ци@@ к@@ ле , оно помога@@ ет мо@@ то@@ ци@@ кли@@ ста@@ м по@@ дать си@@ гна@@ л , когда они хотят по@@ вер@@ нуть на@@ пра@@ во или на@@ ле@@ во , оно ми@@ га@@ ет ."
"Я раз@@ доб@@ ы@@ л пере@@ ключа@@ тель , чтобы я мог включа@@ ть све@@ т и вы@@ ключа@@ ть ."
И вот эту малень@@ кую ла@@ м@@ п@@ у из сло@@ ман@@ ного про@@ же@@ кто@@ ра .
И я всё с@@ ма@@ сте@@ ри@@ л .
"Вот сол@@ не@@ ч@@ ная па@@ не@@ ль , которая пита@@ ет ба@@ та@@ ре@@ ю , и ба@@ та@@ ре@@ я да@@ ёт элек@@ три@@ чество в малень@@ кую коро@@ б@@ ку с ин@@ ди@@ ка@@ то@@ рами . Я называ@@ ю её тран@@ с@@ форма@@ то@@ ром ."
А эта коро@@ б@@ ка за@@ ставля@@ ет ла@@ м@@ поч@@ ки ми@@ га@@ ть .
"Как вы видите , ла@@ м@@ поч@@ ки све@@ тят нару@@ жу , потому что от@@ туда при@@ ходят ль@@ вы ."
"И вот как это выглядит для ль@@ во@@ в , когда они при@@ ходят но@@ ч@@ ью ."
"О@@ г@@ ни ми@@ га@@ ют и за@@ ставля@@ ют ль@@ во@@ в думать , что это я хо@@ жу вокруг за@@ го@@ на , но я с@@ п@@ лю в своей к@@ рова@@ ти ."
( Смех ) ( Аплодисменты ) Спасибо .
"Я с@@ ма@@ сте@@ ри@@ л это у себя дома два года назад , и с тех пор у нас не было ника@@ ких пробле@@ м со ль@@ вами ."
Со@@ се@@ д@@ ние дома у@@ слыша@@ ли о та@@ ком изобре@@ т@@ ении .
В од@@ ном из них была эта ба@@ бу@@ шка .
"М@@ ного её животных было уби@@ то ль@@ вами , и она спроси@@ ла меня , смо@@ г бы я ско@@ н@@ стру@@ и@@ ровать такие о@@ г@@ ни и для неё тоже ."
"И я сказал да . Я у@@ стано@@ ви@@ л ла@@ м@@ пы . Вы видите на за@@ д@@ нем пла@@ не , это и есть о@@ г@@ ни от ль@@ во@@ в ."
"@@ С тех пор я у@@ стано@@ ви@@ л эти о@@ г@@ ни в се@@ ми до@@ ма@@ х нашей об@@ щи@@ ны , и они действительно работа@@ ют ."
"Мо@@ ё изобре@@ т@@ ение использу@@ ют по всей К@@ ении , чтобы от@@ пу@@ ги@@ вать хи@@ щ@@ ников , таких как ги@@ ены , ле@@ о@@ пар@@ ды , и оно также использу@@ ется , чтобы от@@ пу@@ ги@@ вать сло@@ нов от фер@@ м ."
"Б@@ лаго@@ даря этому изобре@@ т@@ ению , мне пос@@ част@@ ли@@ ви@@ лось получить сти@@ пен@@ ди@@ ю в одной из луч@@ ших шко@@ л в К@@ ении , в М@@ е@@ ж@@ ду@@ на@@ род@@ ной шко@@ ле Б@@ ру@@ к@@ ха@@ у@@ с , и я счаст@@ ли@@ в из-за этого ."
Мо@@ я но@@ вая шко@@ ла о@@ казыва@@ ет помощ@@ ь в с@@ бо@@ ре сред@@ ств и при@@ вле@@ ч@@ ении внима@@ ния .
"Я взя@@ л своих друз@@ ей с собой в об@@ щи@@ ну , и мы у@@ ста@@ на@@ вли@@ ваем ла@@ м@@ пы в те дома , где их ещё нет , и я об@@ уча@@ ю их , как их у@@ ста@@ на@@ вли@@ вать ."
"@@ Го@@ д назад я был просто пар@@ ень , который на па@@ ст@@ би@@ ща@@ х са@@ ван@@ ны па@@ с ко@@ ров своего от@@ ца , и наблюда@@ л , как само@@ лё@@ ты ле@@ та@@ ют над голо@@ вой , и я сказал себе , что одна@@ жды я попа@@ ду вну@@ тр@@ ь ."
И вот я здесь сегодня .
У меня появи@@ лась возможность при@@ ле@@ те@@ ть на само@@ лё@@ те первый раз в моей жизни на TED .
"Мо@@ я са@@ мая за@@ ве@@ т@@ ная меч@@ та стать а@@ ви@@ а@@ цион@@ ным ин@@ жен@@ е@@ ром , и потом , когда вы@@ раст@@ у , пи@@ ло@@ том ."
"Я дол@@ го@@ е время нен@@ а@@ видел ль@@ во@@ в , но теперь , благодаря тому , что мо@@ ё изобре@@ т@@ ение спа@@ са@@ ет ко@@ ров моего от@@ ца и ль@@ во@@ в , у нас нет со ль@@ вами больше пробле@@ м ."
Э@@ ше о@@ ле@@ н . Это на мо@@ ем язы@@ ке означает « спасибо большое » .
"( Аплодисменты ) К@@ ри@@ с Ан@@ дер@@ со@@ н : Т@@ ы даже не представля@@ ешь , как это вол@@ ни@@ тельно , у@@ слыша@@ ть историю подоб@@ ную тво@@ ей ."
И ты получи@@ л эту сти@@ пен@@ ди@@ ю . Р@@ и@@ ча@@ р@@ д Т@@ у@@ ре@@ ре : Да .
К@@ А : И ты работа@@ ешь над други@@ ми элек@@ три@@ чески@@ ми изобре@@ т@@ ени@@ ями .
Ка@@ кое следу@@ ющее в тво@@ ём с@@ пис@@ ке ?
Р@@ Т : Мо@@ ё следу@@ ющее изобре@@ т@@ ение … Я хочу сделать элек@@ три@@ ческий за@@ бо@@ р . К@@ А : Э@@ лек@@ три@@ ческий за@@ бо@@ р ?
"@@ Р@@ Т : Но я знаю , что такие за@@ бо@@ ры уже изобре@@ тен@@ ы , но я хочу сделать свой ."
"( Смех ) К@@ А : Но ты уже одна@@ жды про@@ бо@@ вал это сделать , и … Р@@ Т : Я про@@ бо@@ вал раньше , но я пере@@ стал , потому что меня уда@@ ри@@ ло то@@ ком . ( Смех ) К@@ А : С@@ ре@@ ди всех про@@ чи@@ х , Р@@ и@@ ча@@ р@@ д Т@@ у@@ ре@@ ре , ты это нечто особ@@ ен@@ ное ."
"Мы будем под@@ держи@@ вать тебя на каж@@ дом э@@ та@@ пе тво@@ его пу@@ ти , друг мой ."
Спасибо большое . Р@@ Т : Спасибо . ( Аплодисменты )
"@@ А@@ б@@ солю@@ тно из@@ у@@ ми@@ тельно , каждо@@ е по@@ гру@@ жение ."
П@@ ря@@ мо с@@ ли@@ вается с фо@@ ном .
Он бле@@ фу@@ ет . Да@@ вайте сдела@@ ем за@@ дом на@@ пер@@ ё@@ д .
Ра@@ з . Д@@ ва . Т@@ ри .
"О@@ фи@@ ци@@ ан@@ т : Я могу вам помочь , с@@ э@@ р ?"
"К@@ ли@@ ен@@ т : Да , по@@ жа@@ лу@@ й ."
"О@@ фи@@ ци@@ ан@@ т : У нас есть оши@@ б@@ ка ре@@ е@@ ст@@ ра , об@@ жа@@ рен@@ ная на ско@@ во@@ ро@@ де и пос@@ ы@@ па@@ н@@ ная луч@@ ши@@ ми по@@ вре@@ жд@@ ён@@ ными дан@@ ными , д@@ во@@ и@@ ч@@ ная с@@ доб@@ ная бу@@ ло@@ ч@@ ка , О@@ З@@ У са@@ н@@ дви@@ чи , ви@@ ру@@ с@@ ные бли@@ н@@ чи@@ ки , с@@ кри@@ п@@ то@@ вый са@@ ла@@ т с поли@@ мор@@ ф@@ ным со@@ у@@ сом или без него и ко@@ ди@@ рован@@ ный ке@@ ба@@ б на г@@ ри@@ ле ."
К@@ ли@@ ен@@ т : Я буду О@@ З@@ У са@@ н@@ дви@@ ч и бо@@ ка@@ л ваш@@ его пре@@ вос@@ ход@@ ного ш@@ три@@ х@@ -@@ ко@@ да мар@@ ки C@@ o@@ de 3@@ 9 .
"О@@ фи@@ ци@@ ан@@ т : Не жела@@ ете за@@ каза@@ ть де@@ сер@@ т , с@@ э@@ р ?"
На@@ ш фи@@ р@@ мен@@ ный де@@ сер@@ т – от@@ сле@@ жи@@ ва@@ ющие пе@@ чен@@ ья .
"К@@ ли@@ ен@@ т : П@@ ар@@ ти@@ ю от@@ сле@@ жи@@ ва@@ ющих зо@@ м@@ б@@ и пе@@ ч@@ ений , по@@ жа@@ лу@@ й@@ ста ."
"О@@ фи@@ ци@@ ан@@ т : Ва@@ ш за@@ ка@@ з приня@@ т , с@@ э@@ р ."
Е@@ го пода@@ дут в бли@@ жа@@ й@@ шее время .
"( Аплодисменты ) Ма@@ й@@ я П@@ ен@@ н : Я ри@@ су@@ ю с тех пор , как в@@ первые взя@@ ла в ру@@ ки ка@@ ран@@ да@@ ш . Я созда@@ ю кни@@ ги с « бе@@ гу@@ щи@@ ми » карти@@ н@@ ками с тр@@ ё@@ х лет ."
"В этом же воз@@ раст@@ е я узна@@ ла , кто такой ху@@ до@@ ж@@ ни@@ к@@ -@@ му@@ ль@@ ти@@ пли@@ ка@@ то@@ р ."
"П@@ о теле@@ ви@@ з@@ ор@@ у показыва@@ ли переда@@ чу о про@@ фес@@ си@@ ях , о которых не зна@@ ет большинство детей ."
"Когда я поня@@ ла , что ху@@ до@@ ж@@ ни@@ к@@ -@@ му@@ ль@@ ти@@ пли@@ ка@@ то@@ р созда@@ ёт му@@ ль@@ т@@ филь@@ мы , которые показыва@@ ют по теле@@ ви@@ з@@ ор@@ у , я тут же за@@ я@@ ви@@ ла : « Я хочу этим занима@@ ться » . Я не знаю , сказала я это вс@@ лу@@ х или п@@ ро себя , но это был по@@ во@@ ро@@ т@@ ный момент в моей жизни ."
Мо@@ ей пер@@ вой любо@@ в@@ ью стали а@@ нима@@ ция и искус@@ ство .
"Б@@ лаго@@ даря люб@@ в@@ и к технологи@@ ям у меня воз@@ ни@@ к@@ ла идея му@@ ль@@ т@@ се@@ риа@@ ла M@@ al@@ ici@@ ous D@@ i@@ sh@@ es . Я под@@ це@@ пи@@ ла ви@@ ру@@ с на компьюте@@ ре и пыта@@ лась из@@ ба@@ ви@@ ться от него , как в@@ друг подума@@ ла : что , если ви@@ ру@@ сы жи@@ вут в сво@@ ём собствен@@ ном мире внутри компьюте@@ ра ?"
"Мо@@ жет , у них есть ре@@ сто@@ ра@@ н , где они встре@@ ча@@ ются и делают свои де@@ ла ?"
Так роди@@ лась идея M@@ al@@ ici@@ ous D@@ i@@ sh@@ es .
"Когда мне было четы@@ ре , оте@@ ц показа@@ л , как можно раз@@ обра@@ ть и снова собра@@ ть компьюте@@ р ."
Так нача@@ лась моя любо@@ в@@ ь к технологи@@ ям .
"Я са@@ ма созда@@ ла свой первый са@@ й@@ т в H@@ T@@ M@@ L , я также из@@ учи@@ ла J@@ av@@ a@@ S@@ cri@@ pt и P@@ y@@ th@@ on ."
"К@@ ро@@ ме того , я работа@@ ла над се@@ ри@@ ей му@@ ль@@ ти@@ пли@@ ка@@ ций под наз@@ ванием The P@@ ol@@ l@@ in@@ at@@ ors . В ней расска@@ зыва@@ ется о п@@ чё@@ ла@@ х и других опы@@ ли@@ теля@@ х и о том , почему они важ@@ ны для окружа@@ ющей сре@@ ды ."
"Если не произо@@ йд@@ ёт опы@@ ление раст@@ ений , то все суще@@ ства , включа@@ я людей , которые зави@@ ся@@ т от них , будут голо@@ дать ."
Я реши@@ ла взять этих клас@@ с@@ ных опы@@ ли@@ телей и сделать из них коман@@ ду су@@ пер@@ ге@@ ро@@ ев .
( Аплодисменты ) ( Т@@ о@@ по@@ т ) ( Му@@ зы@@ ка ) ( Р@@ ё@@ в ) О@@ пы@@ ли@@ тель : Про@@ тив@@ ле@@ со@@ за@@ в@@ р ! Я должна была до@@ га@@ да@@ ться !
Н@@ у@@ жно по@@ з@@ вать оста@@ льных опы@@ ли@@ телей !
"( Му@@ зы@@ ка ) Спасибо . ( Аплодисменты ) Все мои а@@ нима@@ ции начина@@ лись с и@@ дей , но что это за идеи ?"
И@@ де@@ и могут раз@@ же@@ чь дви@@ жение .
И@@ де@@ и – это пер@@ спе@@ кти@@ вы и нов@@ ше@@ ства .
И@@ де@@ и бу@@ ква@@ льно дви@@ ж@@ ут ми@@ ром .
"Если бы не идеи , мы были бы други@@ ми , у нас не было бы технологи@@ й , медици@@ ны , искус@@ ства , культу@@ ры и той жизни , к которой мы при@@ вы@@ к@@ ли ."
"В во@@ сем@@ ь лет я собра@@ ла все свои идеи и созда@@ ла свой собствен@@ ный биз@@ не@@ с M@@ ay@@ a &apos; s I@@ de@@ as , а также не@@ ком@@ мер@@ ческую организа@@ цию M@@ ay@@ a &apos; s I@@ de@@ as for the P@@ lan@@ et ."
( Смех ) Я созда@@ ю эко@@ логи@@ чески чи@@ сту@@ ю о@@ де@@ жду и ак@@ се@@ с@@ су@@ а@@ ры .
"Сейчас мне 1@@ 3 лет , и не@@ смотр@@ я на то , что я начала свой биз@@ не@@ с в 200@@ 8 году , мой твор@@ ческий пу@@ ть нача@@ лся за@@ дол@@ го до этого ."
"И@@ с@@ кус@@ ство сильно по@@ влия@@ ло на меня , и мне хоте@@ лось использовать его вез@@ де , даже в биз@@ не@@ се ."
"Я на@@ хо@@ жу различ@@ ные ку@@ со@@ чки т@@ ка@@ ни по всему до@@ му и говорю : « Вот это будет ша@@ р@@ ф , а это ш@@ ля@@ па » . У меня всегда были дизай@@ нер@@ ские идеи ."
"Я заме@@ ти@@ ла , что когда я наде@@ ва@@ ю свои тво@@ рения , люди оста@@ на@@ вли@@ вают меня и говорят : « У@@ х ты , ка@@ кая ми@@ ла@@ я ве@@ щи@@ ца ! Г@@ де я могу ку@@ пить та@@ кую же ? »@@ "
"И я подума@@ ла , что могу начать свой биз@@ не@@ с ."
"У меня не было ника@@ ких биз@@ нес@@ -@@ пла@@ нов , мне было всего во@@ сем@@ ь ."
"Я зна@@ ла , что хочу созда@@ вать ми@@ лы@@ е вещи , которые будут эко@@ логи@@ чески чи@@ сты@@ ми . Мне хоте@@ лось вне@@ сти свой в@@ кла@@ д ."
"Мо@@ я ма@@ ма научи@@ ла меня ши@@ ть , я си@@ де@@ ла у за@@ д@@ него кры@@ ль@@ ца и ши@@ ла малень@@ кие по@@ вя@@ з@@ ки на голов@@ у из лен@@ т , я за@@ писы@@ вала и@@ мен@@ а и у@@ казыва@@ ла цен@@ ы ."
"Я стала ши@@ ть больше ша@@ по@@ к , ша@@ р@@ фо@@ в и су@@ мо@@ к ."
"В@@ ско@@ ре мои вещи стали прода@@ ваться по всему миру : у меня есть по@@ ку@@ па@@ тели в Да@@ нии , И@@ та@@ ли@@ и , А@@ в@@ стра@@ ли@@ и , Ка@@ на@@ де и других стра@@ нах ."
"Т@@ огда мне приш@@ лось все@@ рь@@ ё@@ з заня@@ ться биз@@ не@@ сом : из@@ учи@@ ть б@@ рен@@ ди@@ н@@ г и мар@@ ке@@ ти@@ н@@ г , оста@@ ваться на связи с по@@ ку@@ па@@ теля@@ ми и сле@@ дить за тем , на что есть с@@ про@@ с , а на что его нет ."
В@@ ско@@ ре мой биз@@ не@@ с по@@ ш@@ ёл в го@@ ру .
"О@@ дна@@ жды , когда мне было 10 , со мной связа@@ лся жур@@ на@@ л F@@ or@@ b@@ es ."
( Смех ) Они хотели написа@@ ть ста@@ ть@@ ю об@@ о мне и моей компании .
М@@ но@@ гие люди спра@@ ши@@ вают меня : « Почему ты созда@@ ё@@ шь эко@@ логи@@ чески чи@@ сты@@ е вещи ? »
Я я@@ ро@@ ст@@ но вы@@ ступа@@ ла в защи@@ ту окружа@@ ющей сре@@ ды и жи@@ вых суще@@ ств с ма@@ лы@@ х лет .
"Мо@@ и роди@@ тели учи@@ ли меня , что необходимо у@@ де@@ ля@@ ть особ@@ о@@ е внимание окружа@@ ющей сре@@ де ."
"Я слыша@@ ла , что о@@ крас@@ ка т@@ ка@@ ни , а иногда и сам процесс производ@@ ства вещей опас@@ ны как для людей , так и для плане@@ ты . Я начала собствен@@ ное исследо@@ вание и обнару@@ жи@@ ла , что даже после за@@ вер@@ ш@@ ения о@@ крас@@ ки т@@ ка@@ ни оста@@ ются вре@@ д@@ ные ве@@ ще@@ ства , которые не@@ га@@ тив@@ но воз@@ дей@@ ствуют на окружа@@ ю@@ щую сре@@ ду ."
"Например , ра@@ сти@@ р@@ ка материа@@ лов или за@@ сы@@ п@@ ка су@@ х@@ их по@@ ро@@ шко@@ вых ве@@ ще@@ ств ."
"По@@ доб@@ ные процес@@ сы за@@ г@@ ря@@ з@@ ня@@ ют возду@@ х , дела@@ я его то@@ кси@@ ч@@ ным для любо@@ го суще@@ ства , в@@ ды@@ ха@@ юще@@ го его ."
"Когда я начала свой биз@@ не@@ с , я зна@@ ла две вещи : все мои то@@ ва@@ ры будут эко@@ логи@@ чески чи@@ сты@@ ми , а 1@@ 0-@@ 20 % от своих до@@ хо@@ дов я буду от@@ правля@@ ть в мест@@ ные и все@@ ми@@ р@@ ные благо@@ тво@@ ри@@ тельные фо@@ н@@ ды по защи@@ те окружа@@ ющей сре@@ ды ."
"( Аплодисменты ) Я чув@@ ству@@ ю , что я часть но@@ вой вол@@ ны пред@@ принима@@ телей , которых за@@ бо@@ ти@@ т не только успе@@ ш@@ ный биз@@ не@@ с , но и эко@@ логи@@ чески безопас@@ ное буду@@ щее ."
"Я чув@@ ству@@ ю , что могу у@@ до@@ в@@ лет@@ во@@ ря@@ ть потреб@@ ности своих кли@@ ен@@ тов , не ли@@ шая буду@@ щие покол@@ ения возможности жить в эко@@ логи@@ чески благо@@ прия@@ т@@ ном буду@@ щем ."
"Мы жив@@ ём в большо@@ м , много@@ образ@@ ном и прекрас@@ ном мире , и поэтому я хочу со@@ хра@@ нить его с ещё б@@ ó@@ ль@@ шим эн@@ ту@@ зи@@ а@@ з@@ мом ."
"Но не@@ достаточно просто в@@ ло@@ жить вам в голов@@ у те вещи , что проис@@ ходят в мире ."
"Не@@ об@@ ходи@@ мо понять их серд@@ ц@@ ем , потому что про@@ пу@@ ская идеи через серд@@ це , мы за@@ жи@@ га@@ ем новые дви@@ жения ."
В этот момент мы находи@@ м возможности и созда@@ ём нов@@ ше@@ ства . И@@ менно так идеи во@@ пло@@ ща@@ ются в жизнь .
Спасибо . Ми@@ р вам и благо@@ сло@@ в@@ и вас Г@@ ос@@ под@@ ь .
"( Аплодисменты ) Спасибо . ( Аплодисменты ) П@@ э@@ т Ми@@ т@@ че@@ л : И@@ так , вы у@@ слыша@@ ли расска@@ з Ма@@ й@@ и о потря@@ са@@ ющих роди@@ теля@@ х , которые вос@@ пита@@ ли эту невероя@@ т@@ ную де@@ ву@@ ш@@ ку . Г@@ де же они ?"
"М@@ и@@ сте@@ р и ми@@ сси@@ с П@@ ен@@ н , не могли бы вы в@@ стать – а@@ -@@ а@@ -@@ а !"
( Аплодисменты )
"В@@ и@@ ди@@ те ли , од@@ ним из самых боль@@ ших у@@ дово@@ ль@@ стви@@ й , связа@@ н@@ ных с путеше@@ стви@@ ями и про@@ вед@@ ением э@@ т@@ но@@ графи@@ ческих исследо@@ ваний , является возможность жить сре@@ ди людей , которые все еще пом@@ ня@@ т тра@@ ди@@ ции , слыша@@ т голо@@ са прош@@ ло@@ го в зву@@ ках ве@@ т@@ ра , ос@@ яза@@ ют прош@@ ло@@ е , при@@ ка@@ са@@ ясь к ка@@ м@@ ня@@ м , от@@ ш@@ ли@@ фо@@ ван@@ ным до@@ жд@@ ями , ощу@@ ща@@ ют его в@@ ку@@ с в го@@ рь@@ ких ли@@ ст@@ ь@@ ях раст@@ ений ."
"За@@ дума@@ вши@@ сь над тем , что ша@@ ма@@ ны пле@@ мен@@ и я@@ гу@@ а@@ ров путеше@@ ствуют за преде@@ лы М@@ ле@@ ч@@ ного П@@ у@@ ти , что ми@@ ф@@ ы ста@@ ре@@ й@@ ши@@ н и@@ ну@@ и@@ тов до си@@ х пор не у@@ тра@@ тили смыс@@ ла , что и в наше время в Г@@ и@@ ма@@ ла@@ ях буд@@ ди@@ сты находя@@ тся в поис@@ ке и@@ ст@@ ин@@ ного понима@@ ния д@@ х@@ ар@@ мы , мы осозна@@ ем клю@@ че@@ вую иде@@ ю ан@@ тро@@ по@@ логи@@ и , которая заключа@@ ется в том , что мир , в котором мы жи@@ ве@@ м , не существует в ка@@ ком@@ -то аб@@ солю@@ т@@ ном смыс@@ ле , а является лишь одной из возмож@@ ных моде@@ лей действи@@ тельности , лишь результа@@ том выбо@@ ра пу@@ ти а@@ да@@ п@@ та@@ ции , пу@@ сть и уда@@ ч@@ ного , который сделали наши пред@@ ки много покол@@ ений назад ."
"И , конечно , а@@ да@@ п@@ та@@ цион@@ ные им@@ пера@@ ти@@ вы для всех нас оди@@ на@@ ко@@ вы ."
Мы все ро@@ жда@@ емся . У всех нас по@@ являются дети .
Мы про@@ ходи@@ м об@@ ря@@ ды пос@@ вя@@ щения .
"На@@ м приходи@@ тся ми@@ ри@@ ться с не@@ из@@ бе@@ ж@@ ностью смер@@ ти и раз@@ лу@@ ки . Поэтому нас не должно уди@@ вля@@ ть то , что все мы по@@ ем , тан@@ ц@@ у@@ ем , занима@@ емся искус@@ ством ."
"У@@ ди@@ ви@@ тельной является у@@ ника@@ ль@@ ность ри@@ т@@ мов пе@@ се@@ н и тан@@ цев , при@@ су@@ щая каждо@@ й культу@@ ре ,"
"@@ будь то пле@@ мя пен@@ а@@ нов в ле@@ са@@ х Б@@ ор@@ не@@ о , после@@ до@@ ва@@ тели куль@@ та ву@@ ду на Г@@ а@@ и@@ ти , во@@ и@@ ны в пу@@ сты@@ не Ка@@ ис@@ ут в се@@ вер@@ ной части К@@ ении , зна@@ ха@@ ри в Ан@@ дах или ко@@ че@@ в@@ ники г@@ де@@ -то пос@@ ре@@ ди Са@@ ха@@ ры – это , к@@ ста@@ ти , человек , с которым я путеше@@ ство@@ вал по пу@@ сты@@ не меся@@ ц тому назад , – или па@@ сту@@ х@@ и я@@ ков на с@@ кло@@ нах Дж@@ о@@ мо@@ лу@@ н@@ г@@ мы , Э@@ ве@@ ре@@ ста , бо@@ ги@@ ни@@ -@@ мате@@ ри этого мира ."
"В@@ се эти на@@ ро@@ ды уча@@ т нас тому , что можно суще@@ ствовать и@@ на@@ че , и@@ на@@ че мыс@@ лить , и@@ на@@ че о@@ ри@@ ен@@ ти@@ рова@@ ться на Зем@@ ле ."
"И если за@@ дума@@ ться , эта идея все@@ ля@@ ет наде@@ жду ."
"В@@ месте взя@@ ты@@ е , раз@@ но@@ образ@@ ные культу@@ ры мира образ@@ у@@ ют обо@@ ло@@ ч@@ ку ду@@ хо@@ в@@ ной и культу@@ р@@ ной жизни , которая о@@ хва@@ ты@@ вает плане@@ ту и является настолько же важ@@ ной для благо@@ получи@@ я плане@@ ты , как и жи@@ вая обо@@ ло@@ ч@@ ка Зем@@ ли , извест@@ ная как би@@ ос@@ фе@@ ра ."
"Э@@ ту жи@@ вую культу@@ р@@ ную обо@@ ло@@ ч@@ ку можно рас@@ с@@ ма@@ три@@ вать как не@@ кую э@@ т@@ но@@ сфер@@ у , которую можно тра@@ кто@@ вать как су@@ м@@ му всех мы@@ сле@@ й и меч@@ та@@ ний , ми@@ фо@@ в , и@@ дей , по@@ бу@@ жд@@ ений , ин@@ ту@@ и@@ тив@@ ных о@@ за@@ р@@ ений , которые по@@ роди@@ ло челове@@ ческое во@@ обра@@ жение с тех пор , как воз@@ ник раз@@ у@@ м ."
Э@@ т@@ но@@ с@@ фе@@ ра — это вели@@ кое на@@ сле@@ ди@@ е челове@@ чества .
"Она сим@@ во@@ ли@@ зи@@ рует все , чем мы явля@@ емся и чем можем стать как вид , обла@@ да@@ ющий удиви@@ тельной любо@@ зна@@ тель@@ ностью ."
"Б@@ и@@ ос@@ фе@@ ра под@@ вер@@ гла@@ сь же@@ сто@@ ко@@ му раз@@ ру@@ ш@@ ению , и так же раз@@ ру@@ ша@@ ется э@@ т@@ но@@ с@@ фе@@ ра — и , возможно , даже с гораздо боль@@ шей скоро@@ стью ."
"Б@@ и@@ о@@ ло@@ ги , например , не ос@@ ме@@ ля@@ тся кон@@ ста@@ ти@@ ровать , что как мини@@ му@@ м 50 % всех ви@@ дов когда@@ -либо были или находя@@ тся на гра@@ ни вы@@ ми@@ ра@@ ния , просто потому , что это не так . Да@@ же самый стра@@ ш@@ ный сцен@@ а@@ ри@@ й того , что может случи@@ ться с биологи@@ чески@@ м раз@@ но@@ образ@@ и@@ ем , гораздо лучше наи@@ более о@@ пти@@ ми@@ сти@@ ч@@ ного сцен@@ а@@ рия разви@@ тия культу@@ р@@ ного много@@ образ@@ и@@ я ."
"О@@ б этом с@@ виде@@ тель@@ ствует , в пер@@ вую оче@@ ред@@ ь , ис@@ че@@ з@@ нов@@ ение язы@@ ков ."
"Когда на све@@ т появи@@ лся каждый из при@@ сут@@ ству@@ ющих здесь , на плане@@ те суще@@ ство@@ ва@@ ло 6 000 язы@@ ков ."
А ведь язы@@ к — это не просто сло@@ ва@@ р@@ ный со@@ ста@@ в или прави@@ ла грам@@ мати@@ ки .
Я@@ зы@@ к — это ис@@ к@@ ра челове@@ ческого ду@@ ха .
"Это про@@ вод@@ ник , при помо@@ щи которого ду@@ ша каждо@@ й культу@@ ры пер@@ ен@@ о@@ си@@ тся в мате@@ ри@@ аль@@ ный мир ."
"Ка@@ ждый язы@@ к является результа@@ том много@@ ве@@ ко@@ вого разви@@ тия мыш@@ ления , от@@ ра@@ ж@@ ением мента@@ ли@@ те@@ та , фи@@ ло@@ со@@ фи@@ ей , эко@@ систе@@ мой ду@@ хо@@ в@@ ных возмож@@ ностей ."
"А сейчас , когда мы находи@@ мся здесь , в Мо@@ н@@ те@@ рее , из этих 6 000 язы@@ ков не менее полови@@ ны уже не переда@@ ются следу@@ ющим покол@@ ени@@ ям ."
"На этих язы@@ ках больше не об@@ уча@@ ют детей , а это означает , что , если ничего не измени@@ тся , то они уже мер@@ т@@ вы ."
"С@@ а@@ мое ужа@@ с@@ ное оди@@ но@@ чество — быть по@@ гру@@ жен@@ ным в мо@@ л@@ ча@@ ние , быть послед@@ ним носи@@ теле@@ м своего язы@@ ка , не иметь возможности пере@@ дать му@@ дро@@ сть пред@@ ков или ли@@ ши@@ ться наде@@ жды у@@ слыша@@ ть род@@ ную ре@@ чь от детей ."
"Т@@ ем не менее , эта ужа@@ с@@ ная уча@@ сть по@@ сти@@ га@@ ет людей в разных ме@@ ста@@ х Зем@@ ли при@@ бли@@ зи@@ тельно ка@@ жды@@ е две неде@@ ли , потому что ка@@ жды@@ е две неде@@ ли у@@ ми@@ ра@@ ет по@@ жи@@ ло@@ й человек и у@@ носи@@ т с собой в мо@@ ги@@ лу зву@@ ча@@ ние д@@ рев@@ него на@@ ре@@ чи@@ я ."
"З@@ на@@ ю , некоторые из вас ска@@ ж@@ ут : « А раз@@ ве не было бы лучше ? Ра@@ з@@ ве жить не стало бы лег@@ че , если бы все мы говори@@ ли на од@@ ном язы@@ ке ? » От@@ ве@@ чу : « По@@ жа@@ лу@@ й@@ ста , только пу@@ сть этим язы@@ ком будет й@@ о@@ ру@@ ба . И@@ ли кан@@ то@@ н@@ ский диа@@ лек@@ т ."
"И@@ ли ко@@ ги » . Т@@ огда вы осозна@@ ете , насколько тя@@ же@@ ло не иметь возможности говорить на род@@ ном язы@@ ке ."
"Поэтому сегодня я хотел бы отправи@@ ться с вами в путеше@@ ствие по э@@ т@@ но@@ сфер@@ е , совер@@ ши@@ ть не@@ большой эк@@ с@@ кур@@ с в э@@ т@@ но@@ графи@@ ю , чтобы по@@ пыта@@ ться показать вам , насколько вели@@ ка эта по@@ тер@@ я ."
"М@@ но@@ гие из нас , похо@@ же , за@@ бы@@ вают , что когда я говорю « суще@@ ствовать и@@ на@@ че » , я име@@ ю в виду в бу@@ ква@@ ль@@ ном смыс@@ ле и@@ на@@ че суще@@ ствовать ."
"Воз@@ ь@@ ме@@ м , к приме@@ ру , реб@@ ен@@ ка пле@@ мен@@ и ба@@ ра@@ са@@ на , об@@ ита@@ юще@@ го в се@@ ве@@ ро@@ -@@ за@@ пад@@ ной части А@@ ма@@ зо@@ нки , на@@ рода , по@@ кло@@ ня@@ юще@@ го@@ ся а@@ на@@ кон@@ де и вер@@ я@@ щего , что в ми@@ фо@@ логи@@ ческо@@ м смыс@@ ле они воз@@ ни@@ к@@ ли из моло@@ чной ре@@ ки на во@@ сто@@ ке , в ч@@ ре@@ ве свя@@ щ@@ ен@@ ных з@@ ме@@ й ."
"С@@ о@@ зна@@ ние этих людей не раз@@ ли@@ ча@@ ет го@@ лу@@ бо@@ й и зе@@ лен@@ ы@@ й цве@@ та , потому что не@@ бес@@ ный сво@@ д вос@@ принима@@ ется таким же , как поло@@ г ле@@ са , от которого зависи@@ т этот на@@ ро@@ д ."
"У них любо@@ пы@@ т@@ ный язы@@ к и прави@@ ло за@@ клю@@ чения бра@@ ков , которое называется ли@@ н@@ г@@ ви@@ сти@@ ческой эк@@ зо@@ га@@ ми@@ ей : любо@@ й ч@@ ле@@ н пле@@ мен@@ и должен за@@ клю@@ чить бра@@ к с носи@@ теле@@ м друго@@ го язы@@ ка ."
"К@@ ор@@ ни этого обы@@ ча@@ я вос@@ ходят к ми@@ фо@@ логи@@ ческо@@ му прош@@ ло@@ му , но , что любо@@ пы@@ тно , в их об@@ щи@@ н@@ ных жи@@ ли@@ ща@@ х , где раз@@ го@@ вари@@ вают на ше@@ сти или се@@ ми язы@@ ках вс@@ ле@@ д@@ ствие за@@ клю@@ чения бра@@ ков между предста@@ ви@@ теля@@ ми разных э@@ т@@ ни@@ ческих груп@@ п , никто не учи@@ тся язы@@ ку ."
Они просто слу@@ ша@@ ют и начина@@ ют говорить .
"И@@ ли , ска@@ ж@@ ем , одно из самых удиви@@ тельных пле@@ ме@@ н , в которых я жил , ва@@ о@@ ра@@ ни , об@@ ита@@ ющее на се@@ ве@@ ро@@ -@@ во@@ сто@@ ке Э@@ ква@@ до@@ ра , удиви@@ тельный на@@ ро@@ д , первый ми@@ р@@ ный кон@@ так@@ т с которы@@ ми был на@@ ла@@ жен в 19@@ 5@@ 8 г@@ ."
В 19@@ 5@@ 7 г@@ . пя@@ тер@@ о ми@@ сси@@ о@@ не@@ ров по@@ пыта@@ лись в@@ сту@@ пить в кон@@ так@@ т с этим пле@@ мен@@ ем и совер@@ ши@@ ли ро@@ ко@@ вую оши@@ б@@ ку .
"Они с@@ бро@@ си@@ ли с возду@@ ха гля@@ н@@ це@@ вые фотографи@@ и 20 на 25 са@@ н@@ ти@@ метров , где они были за@@ печа@@ т@@ лены с дру@@ же@@ люб@@ ными в наш@@ ем понима@@ нии же@@ ста@@ ми , не подума@@ в , что эти люди из тро@@ пи@@ ческих д@@ жу@@ н@@ г@@ лей в жизни не видели ничего дву@@ х@@ мер@@ ного ."
"И@@ н@@ дей@@ цы под@@ ня@@ ли фотографи@@ и с зем@@ ли в ле@@ су , по@@ пыта@@ лись за@@ гля@@ нуть за ли@@ ца , чтобы рас@@ смо@@ треть о@@ чер@@ та@@ ния или фи@@ гу@@ ры , ничего не наш@@ ли и реши@@ ли , что это ви@@ зи@@ тные кар@@ точки дь@@ я@@ во@@ ла , и поэтому зако@@ ло@@ ли ко@@ п@@ ь@@ ями пя@@ те@@ ры@@ х ми@@ сси@@ о@@ не@@ ров ."
Но ва@@ о@@ ра@@ ни не только рас@@ правля@@ лись с чу@@ жа@@ ками .
Они уби@@ вали друг друга .
5@@ 4 % смер@@ тей сре@@ ди них явля@@ лись результа@@ том таких уби@@ й@@ ств .
"Мы про@@ сле@@ ди@@ ли ро@@ до@@ сло@@ в@@ ные на во@@ сем@@ ь покол@@ ений назад и наш@@ ли два случа@@ я е@@ сте@@ ствен@@ ной смер@@ ти , а когда мы настоя@@ ли на раз@@ ъ@@ я@@ с@@ н@@ ениях , они объя@@ сни@@ ли , что когда один ч@@ ле@@ н пле@@ мен@@ и так по@@ ста@@ ре@@ л , что уме@@ р от ста@@ ро@@ сти , они его все рав@@ но зако@@ ло@@ ли . ( Смех ) И в то же время они прекрас@@ но зна@@ ли ле@@ с , это было просто удиви@@ тельно ."
"И@@ х о@@ хот@@ ники могли у@@ н@@ ю@@ ха@@ ть мо@@ чу живо@@ т@@ ного с рас@@ стоя@@ ния 40 ша@@ го@@ в и опреде@@ лить , к како@@ му виду оно относи@@ тся ."
"В нача@@ ле 8@@ 0-@@ х го@@ дов я получи@@ л потря@@ са@@ ющее зада@@ ние : мой про@@ фес@@ со@@ р в Г@@ ар@@ ва@@ р@@ де предло@@ жил мне отправи@@ ться на Г@@ а@@ и@@ ти , вне@@ д@@ ри@@ ться в тай@@ ные общества , а именно в со@@ общества при@@ спе@@ ш@@ ников ди@@ к@@ та@@ то@@ ра Г@@ а@@ и@@ ти Д@@ ю@@ ва@@ ль@@ е и то@@ н@@ то@@ н@@ -@@ ма@@ ку@@ тов , и получить я@@ д , использу@@ емы@@ й ими для зо@@ м@@ би@@ рования ."
"Ч@@ то@@ бы раз@@ обра@@ ться в этом , конечно , я должен был понять удиви@@ тель@@ ную вер@@ у ву@@ ду , которая не является куль@@ том чер@@ ной ма@@ ги@@ и ."
"На@@ обо@@ ро@@ т , это слож@@ ное ме@@ та@@ физи@@ ческое миро@@ воз@@ з@@ р@@ ение ."
Это интерес@@ но .
"Если бы я по@@ проси@@ л наз@@ вать вели@@ кие миро@@ вые ре@@ ли@@ ги@@ и , что бы вы наз@@ вали ?"
"@@ Х@@ ри@@ сти@@ ан@@ ство , ис@@ ла@@ м , буд@@ ди@@ з@@ м , и@@ уда@@ из@@ м , еще па@@ ро@@ ч@@ ку ."
"О@@ ди@@ н кон@@ ти@@ нен@@ т никогда не называ@@ ют , как буд@@ то в Афри@@ ке к ю@@ гу от Са@@ ха@@ ры от@@ сут@@ ствуют ре@@ ли@@ ги@@ оз@@ ные ве@@ рования . Ко@@ нечно же , это не так , и ву@@ ду является к@@ ви@@ н@@ т@@ э@@ с@@ с@@ ен@@ цией очень глу@@ бо@@ ких ре@@ ли@@ ги@@ оз@@ ных и@@ дей , которые были пер@@ ен@@ ес@@ ены в пери@@ о@@ д ми@@ гра@@ ции нес@@ част@@ ных чер@@ но@@ ко@@ жи@@ х рабо@@ в ,"
"@@ вы@@ вез@@ ен@@ ных из Афри@@ ки в э@@ ру рабо@@ тор@@ го@@ в@@ ли . Ре@@ ли@@ ги@@ я ву@@ ду интерес@@ на тем , что в ней существует взаимо@@ связ@@ ь между жи@@ выми и мер@@ т@@ выми ."
"Та@@ ким образом , жи@@ ву@@ щие ро@@ жда@@ ют ду@@ хо@@ в ."
"Д@@ у@@ хо@@ в можно вы@@ з@@ вать из@@ -@@ под Ве@@ ли@@ кой В@@ од@@ ы . Они по@@ являются в ответ на ри@@ т@@ м тан@@ ца и на м@@ г@@ нов@@ ение все@@ ля@@ ются в жи@@ вого человека , так что в этот удиви@@ тельный момент после@@ до@@ ва@@ тель куль@@ та пре@@ враща@@ ется в бо@@ га ."
Поэтому после@@ до@@ ва@@ тели ву@@ ду обычно говорят : « Б@@ е@@ лы@@ е ходят в ц@@ ер@@ ко@@ в@@ ь и раз@@ го@@ вари@@ вают о Бо@@ ге .
"А мы тан@@ ц@@ у@@ ем в хра@@ ме и пре@@ враща@@ емся в Бо@@ га » . Если вы о@@ держи@@ мы , вами за@@ вла@@ де@@ вает ду@@ х , раз@@ ве можно причи@@ нить вам вре@@ д ?"
"Поэтому мы видим эти из@@ у@@ ми@@ тельные карти@@ ны : после@@ до@@ ва@@ тели ву@@ ду в состоя@@ нии тран@@ са бе@@ ру@@ т в ру@@ ки т@@ ле@@ ющие уг@@ ли без ка@@ ки@@ х@@ -либо послед@@ стви@@ й , и это удиви@@ тель@@ ное с@@ виде@@ тель@@ ство способ@@ ности созна@@ ния вли@@ ять на те@@ ло , свою обо@@ ло@@ ч@@ ку , когда оно сти@@ му@@ ли@@ ру@@ ется в состоя@@ нии ч@@ рез@@ вы@@ чай@@ ного воз@@ бу@@ ждения ."
"И@@ з всех на@@ ро@@ дов , сре@@ ди которых я жил , ис@@ клю@@ чи@@ тель@@ ными являются ко@@ ги , об@@ ита@@ ющие в С@@ ь@@ ер@@ ра@@ -@@ Не@@ ва@@ да@@ -@@ де@@ -@@ С@@ ан@@ та@@ -@@ Мар@@ та на се@@ вер@@ е Ко@@ лу@@ м@@ би@@ и ."
"По@@ то@@ м@@ ки д@@ рев@@ ней мог@@ у@@ ще@@ ствен@@ ной ци@@ ви@@ ли@@ зации , которая когда@@ -то насе@@ ля@@ ла всю при@@ б@@ ре@@ ж@@ ную рав@@ ни@@ ну Ка@@ ри@@ б@@ ского мор@@ я в Ко@@ лу@@ м@@ би@@ и . В самом нача@@ ле за@@ во@@ е@@ вания эти люди у@@ кры@@ лись в из@@ о@@ ли@@ рован@@ ном ву@@ л@@ ка@@ ни@@ ческо@@ м мас@@ си@@ ве , воз@@ вы@@ ша@@ юще@@ мся над рав@@ ни@@ н@@ ным по@@ бере@@ ж@@ ь@@ ем Ка@@ ри@@ б@@ ского мор@@ я ."
На всем за@@ ли@@ том к@@ ров@@ ью кон@@ ти@@ нен@@ те они од@@ ни так и не были по@@ кор@@ ены ис@@ па@@ н@@ ца@@ ми .
"Д@@ о се@@ год@@ ня@@ ш@@ него д@@ ня ими ру@@ ко@@ во@@ дят ри@@ ту@@ аль@@ ные ж@@ ре@@ цы , под@@ гото@@ в@@ ка которых к пос@@ вя@@ щ@@ ению вы@@ зыва@@ ет не@@ под@@ де@@ льное уди@@ вление ."
"Б@@ у@@ ду@@ щих ж@@ ре@@ цов за@@ бира@@ ют из се@@ ме@@ й в воз@@ раст@@ е тре@@ х@@ -@@ четы@@ ре@@ х лет , из@@ о@@ ли@@ руют в м@@ ра@@ ч@@ ном мире тен@@ ей в ка@@ мен@@ ных хи@@ жи@@ нах у под@@ но@@ жи@@ я ле@@ д@@ ников в течение 1@@ 8 лет . Д@@ ва пери@@ о@@ да продол@@ жи@@ тель@@ ностью в де@@ вя@@ ть лет сим@@ во@@ ли@@ зи@@ руют де@@ вя@@ ть месяцев бере@@ мен@@ ности , про@@ ве@@ ден@@ ные в у@@ тро@@ бе мате@@ ри , а теперь они ме@@ та@@ фо@@ ри@@ чески находя@@ тся в у@@ тро@@ бе вели@@ кой мате@@ ри ."
"И в течение всего этого времени им при@@ ви@@ ваются цен@@ ности их общества , цен@@ ности , в со@@ ответ@@ стви@@ и с которы@@ ми ис@@ клю@@ чи@@ тельно благодаря их мо@@ ли@@ т@@ вам под@@ держи@@ вается ко@@ с@@ ми@@ ческое — или , как бы мы сказа@@ ли , эко@@ логи@@ ческое — рав@@ но@@ ве@@ си@@ е ."
"В один прекрас@@ ный день по о@@ кон@@ ча@@ нии этой гра@@ н@@ ди@@ оз@@ ной и@@ ни@@ ци@@ а@@ ции их вы@@ пуска@@ ют из хи@@ жи@@ н и в@@ первые в жизни , в воз@@ раст@@ е 1@@ 8 лет , они наблю@@ дают вос@@ ход сол@@ н@@ ца . В этот момент про@@ зрения , когда по@@ является све@@ т и сол@@ н@@ це начина@@ ет о@@ кра@@ ши@@ вать сво@@ ими лу@@ ча@@ ми с@@ кло@@ ны удиви@@ тельно краси@@ вых го@@ р , вне@@ за@@ п@@ но все то , чему их учи@@ ли от@@ вле@@ ч@@ енно , предста@@ ет их вз@@ ор@@ у во всем вели@@ ко@@ ле@@ пи@@ и . И на@@ став@@ ник от@@ ступа@@ ет и говорит : « В@@ и@@ ди@@ те ? Все так , как я говорил вам ."
"Это действительно прекрас@@ но . И вы при@@ з@@ ва@@ ны защи@@ ща@@ ть все это » . Они называ@@ ют себя ста@@ р@@ ши@@ ми бра@@ ть@@ ями и у@@ твер@@ жда@@ ют , что мы , м@@ ла@@ д@@ шие бра@@ ть@@ я , ответ@@ ствен@@ ны за раз@@ ру@@ ш@@ ение мира ."
Та@@ кое миро@@ воз@@ з@@ р@@ ение очень важно .
"Д@@ у@@ мая о кор@@ ен@@ ных на@@ ро@@ дах и не@@ тро@@ ну@@ той приро@@ де , мы вс@@ помина@@ ем либо Р@@ у@@ с@@ со и ста@@ ры@@ й ми@@ ф о б@@ ла@@ горо@@ д@@ ном ди@@ ка@@ ре , который является сто@@ ль же ра@@ си@@ ст@@ ски@@ м , ско@@ ль при@@ ми@@ тив@@ ным , либо Т@@ ор@@ о , у@@ твер@@ жда@@ я , что эти люди бли@@ же к приро@@ де , чем мы ."
"К@@ ор@@ ен@@ ные на@@ ро@@ ды не стра@@ дают ни с@@ ен@@ ти@@ мента@@ ль@@ ностью , ни но@@ ста@@ ль@@ ги@@ ей ."
"Н@@ и тому ни друго@@ му нет места в ма@@ ля@@ ри@@ й@@ ных бо@@ ло@@ тах А@@ с@@ ма@@ та или сре@@ ди про@@ ни@@ зыва@@ ющих ве@@ т@@ ров Т@@ и@@ бе@@ та , одна@@ ко с те@@ ч@@ ением времени и с разви@@ ти@@ ем ри@@ туа@@ лов в ис@@ кон@@ ных культу@@ рах с@@ фор@@ ми@@ рова@@ лось тра@@ ди@@ цион@@ ное ме@@ та@@ физи@@ ческое вос@@ прия@@ тие Зем@@ ли , осно@@ ван@@ ное не на иде@@ е ду@@ хо@@ в@@ ной бли@@ зо@@ сти с ней , а на более из@@ о@@ щ@@ рен@@ ном предста@@ вл@@ ении о том , что Зем@@ ля может суще@@ ствовать ис@@ клю@@ чи@@ тельно благодаря тому , что ее пита@@ ет челове@@ ческое созна@@ ние ."
Что это означает ?
"Что реб@@ ен@@ о@@ к из Ан@@ д , которо@@ му при@@ ви@@ ли предста@@ вление о том , что го@@ ра — это ду@@ х А@@ п@@ у , который вер@@ ши@@ т его су@@ дь@@ б@@ у , ста@@ нет совершенно другой лич@@ ностью и будет и@@ на@@ че относи@@ ться к этому ре@@ сур@@ су или мест@@ у , чем реб@@ ен@@ о@@ к из Мо@@ н@@ та@@ ны , которо@@ му с дет@@ ства вну@@ ши@@ ли , что го@@ ра — это ку@@ ча ка@@ м@@ ней , и на ней можно раз@@ ра@@ баты@@ вать ме@@ сторо@@ ждения ."
"Не@@ важно , является ли го@@ ра об@@ ита@@ ли@@ щем ду@@ ха или ско@@ п@@ л@@ ением по@@ ро@@ ды ."
"И@@ н@@ те@@ рес@@ но то , что эта ме@@ та@@ фор@@ а опреде@@ ля@@ ет отнош@@ ение лич@@ ности к миру приро@@ ды ."
"Я ро@@ с в ле@@ са@@ х Б@@ ри@@ тан@@ ской Ко@@ лу@@ м@@ би@@ и , и меня при@@ учи@@ ли к мы@@ сли , что эти ле@@ са пред@@ на@@ зна@@ чен@@ ы для ле@@ со@@ за@@ гото@@ во@@ к ."
"Поэтому я отли@@ ча@@ юсь сво@@ им миро@@ вос@@ прия@@ ти@@ ем от моих друз@@ ей из на@@ рода ква@@ ки@@ у@@ т@@ ль , которые вер@@ ят , что в этих ле@@ са@@ х об@@ ита@@ ют Х@@ у@@ ку@@ к , из@@ о@@ г@@ ну@@ ты@@ й клю@@ в не@@ бе@@ с и ду@@ хи@@ -@@ кан@@ ни@@ ба@@ лы , насе@@ ля@@ вши@@ е се@@ вер@@ ную о@@ коне@@ ч@@ ность мира , ду@@ х@@ и , которых они должны будут вы@@ з@@ вать в хо@@ де пос@@ вя@@ щения Х@@ а@@ ма@@ т@@ са ."
"Если вы за@@ дума@@ етесь над тем , что эти культу@@ ры могут созда@@ вать другие ми@@ ры , вы можете при@@ бли@@ зи@@ ться к понима@@ нию не@@ которых из их удиви@@ тельных откры@@ тий . В@@ оз@@ ь@@ ме@@ м вот это раст@@ ение ."
Э@@ тот сни@@ мо@@ к я сделал в се@@ ве@@ ро@@ -@@ за@@ пад@@ ном рай@@ о@@ не А@@ ма@@ зо@@ нки в а@@ пре@@ ле прош@@ ло@@ го года .
"Это а@@ я@@ ху@@ а@@ с@@ ка , о которой многие из вас слыша@@ ли , самое дей@@ ствен@@ ное пси@@ хо@@ тро@@ п@@ ное с@@ на@@ доб@@ ье , использу@@ е@@ мое ша@@ ма@@ нами ."
"@@ А@@ я@@ ху@@ а@@ с@@ ка удиви@@ тель@@ на не ф@@ ар@@ ма@@ ко@@ логи@@ чески@@ м по@@ тен@@ ци@@ а@@ лом своего со@@ ста@@ ва , а его слож@@ ностью . И@@ ме@@ ются два различ@@ ных источ@@ ника . С одной стороны , д@@ ре@@ вес@@ ная ли@@ а@@ на , в со@@ ста@@ в которой в@@ ходит ря@@ д бе@@ та@@ -@@ кар@@ бо@@ ли@@ нов , х@@ ар@@ ми@@ н , х@@ ар@@ мо@@ ли@@ н , лег@@ кие га@@ л@@ лю@@ ци@@ но@@ ген@@ ные ве@@ ще@@ ства . О@@ т одной этой ло@@ зы го@@ лу@@ бо@@ й ды@@ м@@ ча@@ ты@@ й ту@@ ма@@ н об@@ во@@ ла@@ ки@@ вает созна@@ ние , но ее сме@@ ши@@ вают с ли@@ ст@@ ь@@ ями ку@@ ста@@ р@@ ника , похо@@ ж@@ его на ко@@ ф@@ е , под наз@@ ванием « пси@@ хо@@ три@@ я ви@@ ри@@ ди@@ с » ."
"В этом раст@@ ении со@@ держа@@ тся мо@@ щ@@ ные три@@ п@@ та@@ ми@@ ны , бли@@ з@@ кие к се@@ ро@@ то@@ ни@@ ну голов@@ ного мозга , ди@@ ме@@ ти@@ л@@ три@@ п@@ та@@ ми@@ н@@ -@@ 5 , мето@@ кси@@ ди@@ ме@@ ти@@ л@@ три@@ п@@ та@@ ми@@ н ."
"Если вы видели , как предста@@ ви@@ тели на@@ рода я@@ но@@ ма@@ ми в@@ ды@@ ха@@ ют ду@@ р@@ ма@@ ня@@ щую сме@@ сь , которую они из@@ го@@ та@@ вли@@ вают из других ви@@ дов раст@@ ений , должен сказать , она тоже со@@ держи@@ т мето@@ кси@@ ди@@ ме@@ ти@@ л@@ три@@ п@@ та@@ ми@@ н ."
"Когда в@@ ды@@ ха@@ ешь этот по@@ ро@@ шо@@ к , кажется , буд@@ то в тебя вы@@ стре@@ ли@@ ли из ру@@ ж@@ ья в сти@@ ле ба@@ ро@@ к@@ ко а потом на@@ ка@@ ти@@ ла мо@@ щ@@ ная вол@@ на элек@@ три@@ чества . ( Смех ) Д@@ ей@@ ствие этого по@@ ро@@ шка не ис@@ ка@@ жа@@ ет действи@@ тельность , а раз@@ ру@@ ша@@ ет ее ."
"Я спо@@ ри@@ л с мо@@ им про@@ фес@@ со@@ ром , Р@@ и@@ ча@@ р@@ дом Э@@ ва@@ ном Ш@@ ал@@ те@@ сом , а он был вдо@@ хно@@ ви@@ теле@@ м пси@@ хо@@ дели@@ ческой э@@ ры , благодаря сво@@ ему откры@@ ти@@ ю вол@@ ше@@ б@@ ных г@@ ри@@ бо@@ в в М@@ ек@@ си@@ ке в 3@@ 0-@@ е го@@ ды прош@@ ло@@ го ве@@ ка . Я у@@ твер@@ жда@@ л , что эти три@@ п@@ та@@ ми@@ ны не@@ ль@@ з@@ я относи@@ ть к га@@ л@@ лю@@ ци@@ но@@ ген@@ а@@ м , потому что к тому времени , когда они по@@ дей@@ ствуют , ты уже не в состоя@@ нии понять , что ис@@ пы@@ ты@@ ва@@ ешь га@@ л@@ лю@@ ци@@ на@@ цию . ( Смех ) Про@@ бле@@ ма с три@@ п@@ та@@ ми@@ нами со@@ стоит в том , что их не@@ ль@@ з@@ я принима@@ ть о@@ ра@@ льно , потому что их сво@@ й@@ ства измен@@ я@@ ет мо@@ но@@ а@@ ми@@ но@@ кси@@ да@@ за , фер@@ мент , при@@ сут@@ ству@@ ющий в пи@@ ще@@ вари@@ тель@@ ном тра@@ к@@ те человека ."
"О@@ ра@@ льно их можно принима@@ ть только в со@@ че@@ та@@ нии с други@@ м хи@@ ми@@ чески@@ м ве@@ ще@@ ством , которое измен@@ я@@ ет сво@@ й@@ ства мо@@ но@@ а@@ ми@@ но@@ кси@@ да@@ зы ."
"И , что удиви@@ тельно , бе@@ та@@ -@@ кар@@ бо@@ ли@@ ны , со@@ держа@@ щи@@ еся в этой ли@@ а@@ не , являются ин@@ ги@@ би@@ то@@ рами мо@@ но@@ а@@ ми@@ но@@ кси@@ да@@ зы , как раз таки@@ ми , которые необходи@@ мы , чтобы у@@ сили@@ ть три@@ п@@ та@@ ми@@ н . За@@ да@@ е@@ ш@@ ь@@ ся вопро@@ сом :@@ "
"@@ ка@@ ким образом сре@@ ди 80 000 ви@@ дов вя@@ жу@@ щих раст@@ ений эти люди наш@@ ли эти два мор@@ фо@@ логи@@ чески не@@ род@@ ствен@@ ных раст@@ ения , которые в та@@ ком со@@ че@@ та@@ нии образ@@ у@@ ют ве@@ ще@@ ство , дей@@ ству@@ ющее гораздо силь@@ нее , чем его ком@@ по@@ нен@@ ты по отде@@ ль@@ ности ?"
"Мы объя@@ сня@@ ем это использо@@ ванием ба@@ наль@@ ного мето@@ да про@@ б и оши@@ бо@@ к , что на самом деле аб@@ сур@@ дно ."
"Но если спроси@@ ть ин@@ дей@@ цев , они ска@@ ж@@ ут : « Де@@ рев@@ ья раз@@ го@@ вари@@ вают с нами » . Что же это означает ?"
"У пле@@ мен@@ и ко@@ фа@@ н есть 1@@ 7 раз@@ но@@ вид@@ ностей а@@ я@@ ху@@ а@@ с@@ ки , которые они раз@@ ли@@ ча@@ ют в глу@@ би@@ нах ле@@ са на большо@@ м рас@@ стоя@@ нии и которые для нашего гла@@ за каж@@ у@@ тся предста@@ ви@@ теля@@ ми одного ви@@ да ."
"Я спроси@@ л их , на чем осно@@ ва@@ на их кла@@ сси@@ фи@@ ка@@ ция , ответ был : « Мы дума@@ ли , ты раз@@ бира@@ е@@ ш@@ ь@@ ся в раст@@ ениях ."
"Т@@ ы что , совсем ничего не понима@@ ешь ? » Я сказал : « Нет » . О@@ казыва@@ ется , нужно взять каж@@ ду@@ ю из 1@@ 7 раз@@ но@@ вид@@ ностей но@@ ч@@ ью в пол@@ но@@ лу@@ ние , и они все по@@ ют раз@@ ными голо@@ сами ."
"Д@@ а , в Г@@ ар@@ ва@@ р@@ де сте@@ п@@ ень благодаря та@@ ко@@ му не получи@@ шь , за@@ то это гораздо интерес@@ нее , чем счита@@ ть ты@@ чи@@ нки . Но ( Аплодисменты ) проблема заключа@@ ется в том , что даже те из нас , кто со@@ чув@@ ствует уча@@ сти кор@@ ен@@ ных на@@ ро@@ дов и на@@ ходит их интерес@@ ными и необ@@ ы@@ ч@@ ными , счита@@ ют , что они за@@ м@@ к@@ ну@@ ты в ра@@ м@@ ках истории , в то время как настоя@@ щий мир , то есть наш мир , продолжа@@ ет разви@@ ваться ."
"П@@ рав@@ да в том , что спу@@ стя 3@@ 00 лет Х@@ Х ве@@ к не будут пом@@ нить благодаря его вой@@ нам или технологи@@ чески@@ м ново@@ в@@ вед@@ ени@@ ям , а будут рас@@ с@@ ма@@ три@@ вать как пери@@ о@@ д , когда мы наблюда@@ ли и либо актив@@ но под@@ держи@@ вали , либо пас@@ си@@ вно принима@@ ли масшта@@ б@@ ное раз@@ ру@@ ш@@ ение биологи@@ ческого и культу@@ р@@ ного много@@ образ@@ и@@ я плане@@ ты . Про@@ бле@@ ма не в измен@@ ениях ."
Все культу@@ ры во все времен@@ а постоянно экспери@@ мен@@ ти@@ ровали с но@@ выми возмож@@ ност@@ ями .
Про@@ бле@@ ма заключа@@ ется и не в технологи@@ ях как та@@ ко@@ вых .
"И@@ н@@ дей@@ цы си@@ у не пере@@ стали быть ин@@ дей@@ ца@@ ми си@@ у , когда от@@ каза@@ лись от лу@@ ка и стре@@ л , также как а@@ мери@@ ка@@ не@@ ц оста@@ ется американ@@ ц@@ ем , пере@@ ста@@ в использовать ло@@ ша@@ дей и э@@ ки@@ па@@ жи ."
Не изменения или технологии у@@ гро@@ жа@@ ют це@@ ло@@ ст@@ ности э@@ т@@ но@@ сфер@@ ы . Е@@ й у@@ гро@@ жа@@ ет вла@@ сть . Г@@ ру@@ бо@@ е стре@@ м@@ ление до@@ мини@@ ровать .
"Ка@@ кую стра@@ ну ни воз@@ ь@@ ми , понима@@ ешь , что ре@@ чь иде@@ т не о культу@@ рах , обре@@ чен@@ ных на ис@@ че@@ з@@ нов@@ ение . Это ди@@ на@@ ми@@ чно разви@@ ва@@ ющи@@ еся на@@ ро@@ ды , уни@@ что@@ жа@@ емы@@ е в@@ пол@@ не кон@@ кре@@ т@@ ными си@@ ла@@ ми , к которым они не в состоя@@ нии при@@ способ@@ и@@ ться . Это и без@@ жа@@ ло@@ ст@@ ная вы@@ ру@@ б@@ ка ле@@ сов на роди@@ не пен@@ а@@ нов — ко@@ че@@ вого на@@ рода Ю@@ го@@ -@@ Во@@ сто@@ чной А@@ зи@@ и из шта@@ та Са@@ ра@@ ва@@ к — на@@ рода , который свобо@@ дно жил в ле@@ са@@ х до того , как покол@@ ение назад их по@@ рабо@@ тили и вы@@ ну@@ ди@@ ли занима@@ ться про@@ сти@@ ту@@ цией на бере@@ га@@ х ре@@ к , где во@@ да настолько за@@ г@@ ря@@ з@@ нен@@ а и@@ ли@@ сты@@ ми на@@ но@@ сами , что кажется , она пер@@ ен@@ о@@ си@@ т полови@@ ну Б@@ ор@@ не@@ о@@ "
"@@ в Ю@@ ж@@ но-@@ Кита@@ й@@ ско@@ е мо@@ ре , где я@@ по@@ н@@ ские гру@@ зо@@ вые су@@ да стоя@@ т на@@ лег@@ ке , ожи@@ да@@ я , когда они с@@ могут за@@ пол@@ нить тр@@ ю@@ мы све@@ жи@@ ми б@@ рев@@ нами из ле@@ са . В случае с я@@ но@@ ма@@ ми причи@@ ной являются болез@@ ни , при@@ нес@@ ен@@ ные после откры@@ тия зо@@ ло@@ ты@@ х ме@@ сторо@@ жд@@ ений ."
"А в го@@ рах Т@@ и@@ бе@@ та , где я про@@ во@@ жу много исследо@@ ваний в послед@@ нее время , дело в гру@@ бо@@ м стре@@ м@@ л@@ ении к полити@@ ческой вла@@ сти ."
"@@ Г@@ ен@@ о@@ ци@@ д , физи@@ ческое и@@ стре@@ б@@ ление на@@ рода , все@@ ми по@@ ри@@ ца@@ ется , а э@@ т@@ но@@ ци@@ д , раз@@ ру@@ ш@@ ение способ@@ а суще@@ ство@@ вания на@@ рода , не только не по@@ ри@@ ца@@ ется , но и многи@@ ми — в разных стра@@ нах — под@@ держи@@ вается как часть стра@@ те@@ ги@@ и разви@@ тия ."
"@@ Бо@@ ль Т@@ и@@ бе@@ та не@@ возможно понять , пока не по@@ бы@@ ва@@ ешь там и не у@@ види@@ шь все собствен@@ ными гла@@ за@@ ми ."
"К@@ ак@@ -то с моло@@ ды@@ м колле@@ го@@ й я про@@ e@@ ха@@ л 9 6@@ 5@@ 6 к@@ м от города Ч@@ ен@@ г@@ ду на за@@ па@@ де Кита@@ я через ю@@ го@@ -@@ во@@ сто@@ чный Т@@ и@@ б@@ ет до города Л@@ ха@@ са , и только д@@ обра@@ вши@@ сь до Л@@ ха@@ сы , я поня@@ л , ка@@ кая реаль@@ ность с@@ кры@@ вается за ста@@ ти@@ сти@@ кой , о которой нам говорят . 6 000 свя@@ щ@@ ен@@ ных па@@ мя@@ т@@ ников , пре@@ вра@@ щ@@ ен@@ ных в пы@@ ль и пе@@ пе@@ л . 1@@ ,@@ 2 милли@@ она людей , уби@@ ты@@ х полити@@ чески@@ ми работ@@ ника@@ ми в хо@@ де К@@ у@@ ль@@ ту@@ р@@ ной Ре@@ волю@@ ции ."
О@@ те@@ ц этого моло@@ до@@ го человека находи@@ лся при па@@ н@@ чен@@ -@@ ла@@ ме .
Поэтому его с@@ разу же уби@@ ли во время Кита@@ й@@ ского вто@@ р@@ жения .
"Д@@ я@@ д@@ я с Е@@ го С@@ вя@@ то@@ стью бе@@ жа@@ ли вместе с ми@@ гра@@ н@@ тами , которые пере@@ правля@@ ли людей в Не@@ па@@ л ."
Ма@@ ть попа@@ ла в за@@ клю@@ чение в на@@ каза@@ ние за сво@@ е бога@@ т@@ ство .
"Е@@ го само@@ го в воз@@ раст@@ е двух лет тай@@ ком пере@@ прави@@ ли в т@@ ю@@ рь@@ му , где ма@@ ть пря@@ та@@ ла его в с@@ кла@@ д@@ ках своей о@@ де@@ жды , потому что раз@@ лу@@ ка с сы@@ ном была для нее не@@ вы@@ носи@@ мой ."
"Се@@ ст@@ ру , которая совер@@ ши@@ ла этот под@@ ви@@ г , поме@@ сти@@ ли в ис@@ правитель@@ ный ла@@ г@@ ер@@ ь ."
"О@@ дна@@ жды она по не@@ о@@ сторо@@ ж@@ ности на@@ сту@@ пи@@ ла на нару@@ ка@@ в@@ ную по@@ вя@@ з@@ ку с изобра@@ ж@@ ением Ма@@ о , и за этот про@@ сту@@ по@@ к получи@@ ла сем@@ ь лет ка@@ тор@@ ги ."
"И хотя бо@@ ль Т@@ и@@ бе@@ та не@@ вы@@ носи@@ ма , ис@@ ку@@ па@@ ющий ду@@ х этого на@@ рода вы@@ зыва@@ ет вос@@ хи@@ щение ."
"В конце кон@@ цов , все сво@@ ди@@ тся к выбо@@ ру . Хо@@ ти@@ м ли мы жить в с@@ ку@@ ч@@ ном мире одно@@ образ@@ и@@ я или в кра@@ со@@ ч@@ ном мире раз@@ ли@@ чи@@ й ?"
"М@@ ар@@ га@@ ре@@ т Ми@@ д , вели@@ кий ан@@ тро@@ поло@@ г , перед смер@@ ть@@ ю сказала , что больше всего бо@@ и@@ тся , что в результа@@ те нашего стре@@ м@@ ления к а@@ мор@@ ф@@ ному об@@ ез@@ лич@@ ен@@ ному миро@@ воз@@ з@@ р@@ ению челове@@ ческое во@@ обра@@ жение све@@ де@@ тся к более у@@ з@@ ко@@ му мыш@@ л@@ ению , и одна@@ жды мы про@@ с@@ не@@ мся , за@@ бы@@ в о том , что суще@@ ство@@ вали и другие возможности ."
"У@@ ни@@ зи@@ тельно думать , что наш вид существует при@@ бли@@ зи@@ тельно 1@@ 5@@ 0@@ 000 лет ."
"Не@@ о@@ ли@@ ти@@ ческая ре@@ волю@@ ция , при которой мы пере@@ шли к се@@ ль@@ ско@@ му хо@@ з@@ я@@ й@@ ству , поко@@ ри@@ лись куль@@ ту се@@ мен@@ и , за@@ мени@@ ли по@@ э@@ зи@@ ю ша@@ ман@@ ства про@@ зо@@ й ду@@ хо@@ в@@ ен@@ ства и созда@@ ли из@@ лиш@@ ки и@@ е@@ ра@@ р@@ хи@@ ческой спе@@ ци@@ али@@ зации , произо@@ шла всего 10 000 лет назад ."
Се@@ год@@ ня@@ ш@@ ний знако@@ мы@@ й нам ин@@ ду@@ стри@@ аль@@ ный мир был созда@@ н всего 3@@ 00 лет назад .
"На мой взгля@@ д , мы прош@@ ли слишком коро@@ т@@ кий пу@@ ть , чтобы отве@@ тить на все вы@@ зо@@ вы , с которы@@ ми сто@@ л@@ к@@ не@@ мся в следу@@ ющих тыся@@ че@@ ле@@ ти@@ ях ."
"Когда бес@@ чис@@ лен@@ ные культу@@ ры мира спра@@ ши@@ вают о смыс@@ ле челове@@ ческого суще@@ ство@@ вания , они отве@@ ча@@ ют 10 000 разных голо@@ сов ."
"И в этой сим@@ фо@@ нии мы все за@@ но@@ во от@@ кро@@ ем возможность быть те@@ ми , к@@ ем мы явля@@ емся : раз@@ ум@@ ным ви@@ дом , способ@@ ным обеспе@@ чить проц@@ ве@@ та@@ ние всех людей и приро@@ ды . И все же есть прекрас@@ ные по@@ воды для о@@ пти@@ ми@@ з@@ ма ."
"Э@@ тот сни@@ мо@@ к я сделал на се@@ вер@@ ной о@@ коне@@ ч@@ ности Б@@ а@@ ф@@ фи@@ но@@ вой Зем@@ ли , когда о@@ хоти@@ лся на на@@ р@@ ва@@ лов с предста@@ ви@@ теля@@ ми на@@ рода и@@ ну@@ и@@ тов , и этот человек , О@@ ла@@ й@@ а , рас@@ сказал прекрас@@ ную историю о сво@@ ем де@@ де ."
"Ка@@ над@@ ско@@ е правитель@@ ство не всегда то@@ ле@@ ран@@ тно относи@@ лось к и@@ ну@@ и@@ там , и в 5@@ 0-@@ е го@@ ды прош@@ ло@@ го ве@@ ка , чтобы у@@ стано@@ вить свою вла@@ сть , мы вы@@ те@@ сни@@ ли их в по@@ се@@ ления ."
Де@@ д этого ста@@ ри@@ ка от@@ каза@@ лся у@@ ез@@ жать .
"@@ Р@@ од@@ ствен@@ ники , о@@ па@@ са@@ ясь за его жизнь , за@@ бра@@ ли все его о@@ ру@@ жи@@ е , все инстру@@ менты ."
"Вы должны представля@@ ть себе , что и@@ ну@@ и@@ ты не бо@@ я@@ тся хо@@ ло@@ да , а использу@@ ют его пре@@ и@@ му@@ ще@@ ства ."
"По@@ ло@@ з@@ ья са@@ ней раньше дела@@ ли из ры@@ бы , об@@ ер@@ ну@@ той в ш@@ ку@@ ры ка@@ ри@@ б@@ у ."
Поэтому де@@ д этого ста@@ ри@@ ка не бо@@ я@@ лся ар@@ кти@@ ческой но@@ чи и с@@ не@@ ж@@ ной бу@@ ри .
"Он просто про@@ бра@@ лся на ули@@ цу , сня@@ л шта@@ ны из т@@ ю@@ лень@@ ей ко@@ жи и ис@@ пра@@ ж@@ ни@@ лся себе в ру@@ ки . А когда фе@@ ка@@ ли@@ и начали за@@ мер@@ за@@ ть , при@@ да@@ л им фор@@ му лез@@ ви@@ я ."
"Он смо@@ чи@@ л с@@ лю@@ ной кра@@ й этого но@@ жа , а когда тот за@@ твер@@ де@@ л от хо@@ ло@@ да , уби@@ л с его помощью соб@@ а@@ ку ."
"Он сня@@ л ко@@ жу с соб@@ а@@ ки и со@@ о@@ ру@@ ди@@ л подоб@@ и@@ е у@@ пря@@ жи , взя@@ л гру@@ д@@ ную клет@@ ку и со@@ о@@ ру@@ ди@@ л подоб@@ и@@ е са@@ ней , за@@ пря@@ г дру@@ гу@@ ю соб@@ а@@ ку и с@@ кры@@ лся сре@@ ди пла@@ ву@@ чи@@ х ль@@ дов , за@@ т@@ к@@ ну@@ в за поя@@ с свой но@@ ж ."
Вот как можно из ничего сделать все . ( Смех ) И это во много@@ м ( Аплодисменты ) сим@@ во@@ ли@@ зи@@ рует вы@@ но@@ с@@ ли@@ во@@ сть и@@ ну@@ и@@ тов и всех кор@@ ен@@ ных на@@ ро@@ дов мира .
"В а@@ пре@@ ле 199@@ 9 г@@ . ка@@ над@@ ско@@ е правитель@@ ство верну@@ ло под пол@@ ный контро@@ ль и@@ ну@@ и@@ тов зем@@ ли , по пло@@ ща@@ ди пре@@ вы@@ ша@@ ющие Ка@@ ли@@ фор@@ нию и Т@@ еха@@ с вместе взя@@ ты@@ е ."
Это « наша но@@ вая роди@@ на » – Н@@ у@@ на@@ вут .
"Не@@ зависи@@ мая тер@@ ри@@ то@@ рия , на которой и@@ ну@@ и@@ ты контро@@ ли@@ руют все ми@@ не@@ ра@@ льные ре@@ сур@@ сы ."
"Это удиви@@ тельный пример того , чего государ@@ ство@@ -@@ на@@ ция может дости@@ г@@ нуть в стре@@ м@@ л@@ ении вос@@ стано@@ вить пра@@ ва своих на@@ ро@@ дов ."
"На@@ конец , думаю , оче@@ вид@@ ным , по край@@ ней мере для тех , кто путеше@@ ство@@ вал в даль@@ ние у@@ го@@ л@@ ки плане@@ ты , является то , что они во@@ все не даль@@ ние ."
Д@@ ля ко@@ го@@ -то они являются роди@@ ной .
"Это ве@@ т@@ в@@ и челове@@ ческого во@@ обра@@ жения , которые про@@ сти@@ ра@@ ются до начала вре@@ ме@@ н . И для всех нас меч@@ ты этих детей , как и меч@@ ты наших собствен@@ ных детей , стано@@ вятся частью ге@@ о@@ графи@@ и наде@@ жды ."
"Поэтому в N@@ a@@ tional G@@ e@@ ograp@@ hi@@ c мы пыта@@ емся показать , что полити@@ ки ничего не доб@@ ь@@ ются ."
"Мы счита@@ ем , что по@@ ле@@ ми@@ ка , ( Аплодисменты ) что де@@ ба@@ ты не являются убе@@ ди@@ тель@@ ными , но истории могут изменить мир , поэтому наша организа@@ ция , на@@ вер@@ ное , – луч@@ ший расска@@ з@@ чи@@ к в мире . Е@@ же@@ меся@@ чно на наш ве@@ б@@ -@@ са@@ й@@ т за@@ ходят 3@@ 5 миллионов людей ."
1@@ 5@@ 6 государ@@ ств тран@@ с@@ ли@@ руют наш теле@@ ви@@ зи@@ он@@ ный ка@@ на@@ л .
На@@ ши жур@@ на@@ лы чита@@ ют миллио@@ ны людей .
"Мы путеше@@ ству@@ ем по э@@ т@@ но@@ сфер@@ е и показыва@@ ем з@@ ри@@ теля@@ м места с удиви@@ тельной культу@@ рой , чтобы по@@ рази@@ ть их во@@ обра@@ жение . На@@ де@@ юсь , благодаря этому , по@@ сте@@ п@@ енно , один за други@@ м , они у@@ я@@ сня@@ т для себя клю@@ че@@ вую иде@@ ю ан@@ тро@@ по@@ логи@@ и : что этот мир должен быть раз@@ но@@ образ@@ ным , что мы можем научи@@ ться жить в му@@ ль@@ ти@@ культу@@ р@@ ном п@@ лю@@ ра@@ ли@@ сти@@ ческо@@ м мире , где му@@ дро@@ сть всех на@@ ро@@ дов будет за@@ ло@@ го@@ м нашего все@@ обще@@ го благо@@ получи@@ я ."
Б@@ лаго@@ дар@@ ю вас .
( Аплодисменты )
"Мне было сем@@ ь лет , когда я в@@ первые у@@ виде@@ ла публи@@ ч@@ ную ка@@ з@@ нь ,"
"Я и поня@@ тия не име@@ ла , с чем ста@@ л@@ ки@@ ваются бе@@ жен@@ цы из Се@@ вер@@ ной Ко@@ ре@@ и ."
"Если у них воз@@ ни@@ к@@ нет ма@@ ле@@ й@@ шее подо@@ з@@ р@@ ение , меня по@@ са@@ дят в т@@ ю@@ рь@@ му@@ "
"С@@ а@@ мой мне ф@@ ан@@ та@@ сти@@ чески по@@ вез@@ ло вы@@ бра@@ ться от@@ туда , многи@@ м мо@@ им со@@ оте@@ че@@ ствен@@ ника@@ м уда@@ ча не у@@ лы@@ б@@ ну@@ лась ."
"Да@@ же после того , как они вы@@ уча@@ т новый язы@@ к и на@@ й@@ дут работу , всё это может быть от@@ ня@@ то у них в любо@@ й момент ."
"В@@ се мы — ко@@ ре@@ й@@ цы , но вну@@ тр@@ ен@@ не мы стали очень раз@@ ны@@ ми@@ "
"К@@ то я , ю@@ жа@@ н@@ ка или се@@ вер@@ я@@ н@@ ка ?"
И я стала гото@@ вить возмож@@ ные вари@@ ан@@ ты по@@ бе@@ га .
"Я удиви@@ лась тому ,"
Д@@ ля меня это был э@@ по@@ х@@ аль@@ ный момент .
( Му@@ зы@@ ка ) ( Аплодисменты )
"Это дет@@ ский са@@ д , который мы с@@ проек@@ ти@@ ровали в 200@@ 7 году ."
Мы постро@@ или этот дет@@ ский са@@ д в ви@@ де кру@@ га .
На кры@@ ше происходит ка@@ ка@@ я@@ -то не@@ ско@@ н@@ ча@@ е@@ мая ци@@ р@@ ку@@ ля@@ ция .
"Если у вас есть дети , то вы знаете , что они люб@@ ят ходить кру@@ га@@ ми ."
Вот так выглядит кры@@ ша .
Почему мы с@@ проек@@ ти@@ ровали её именно такой ?
"Д@@ и@@ ре@@ кто@@ р дет@@ ского са@@ да сказал : « Нет , нам не нуж@@ ны по@@ ру@@ ч@@ ни » ."
"Я отве@@ тил : « Это не@@ возможно » . Но он на@@ ста@@ и@@ вал : « Как на@@ с@@ ч@@ ёт того , чтобы на@@ тя@@ нуть се@@ т@@ ку прямо от кра@@ я кры@@ ши ,"
"@@ чтобы па@@ да@@ ющие дети попа@@ да@@ ли в неё ? » ( Смех ) Я отве@@ тил : « Это не@@ возможно » . Ра@@ зу@@ ме@@ ется , правитель@@ ствен@@ ный чи@@ нов@@ ник тоже сказал : « Ко@@ нечно , у вас должны быть по@@ ру@@ ч@@ ни » ."
Но мы с@@ могли во@@ пло@@ тить эту иде@@ ю вокруг дерев@@ ь@@ ев .
С@@ к@@ воз@@ ь кры@@ шу ра@@ сту@@ т три де@@ ре@@ ва .
И нам раз@@ реши@@ ли использовать ве@@ рев@@ ку в каче@@ стве по@@ ру@@ ч@@ ня .
"Но , конечно , вер@@ ё@@ в@@ ка не имеет ничего обще@@ го с по@@ ру@@ ч@@ нем ."
Де@@ ти па@@ дают в се@@ т@@ ку .
"Т@@ у@@ да попа@@ дает всё больше , больше и больше детей ."
( Смех ) И@@ ногда до 40 детей собира@@ ются вокруг де@@ ре@@ ва .
"М@@ аль@@ чи@@ к на ве@@ т@@ ке так обо@@ жа@@ ет это де@@ ре@@ во , что ес@@ т его ."
( Смех ) В@@ о время ка@@ ки@@ х@@ -либо ме@@ ро@@ прия@@ тий дети си@@ дят на кра@@ ю кры@@ ши .
С@@ низ@@ у это выглядит так ми@@ ло .
Как об@@ ез@@ ь@@ я@@ нки в зо@@ о@@ пар@@ ке .
( Смех ) В@@ ре@@ мя кор@@ м@@ ления .
"( Смех ) ( Аплодисменты ) Мы сделали кры@@ шу как можно более низ@@ кой , чтобы было видно детей и на кры@@ ше , а не только под ней ."
"Если бы кры@@ ша была слишком высо@@ кой , то видно было бы только по@@ то@@ ло@@ к ."
А это место для мы@@ ть@@ я но@@ г — там много разных во@@ до@@ про@@ вод@@ ных кра@@ нов .
"Как вы видите , у них ги@@ б@@ кие тру@@ б@@ ки на случа@@ й , если вы хотите по@@ б@@ ры@@ з@@ га@@ ть во@@ дой на своих друз@@ ей , и есть ду@@ ш на конце , а тот , что бли@@ же к нам — в@@ пол@@ не нор@@ ма@@ льный кра@@ н ."
"Но если вы при@@ смотри@@ тесь , то у@@ видите , что ма@@ ль@@ чи@@ к не мо@@ ет са@@ по@@ ги , а за@@ ли@@ вает туда воду ."
( Смех ) По@@ ме@@ щения дет@@ ского са@@ да полностью откры@@ ты б@@ ó@@ ль@@ шую часть года .
И нет ника@@ ких грани@@ ц между вну@@ тр@@ ен@@ ними поме@@ щ@@ ени@@ ями и нару@@ ж@@ ной тер@@ ри@@ то@@ ри@@ ей .
"З@@ начи@@ т , с точки зрения ар@@ хи@@ те@@ кту@@ ры это со@@ о@@ ру@@ жение — просто кры@@ ша ."
Т@@ ак@@ же нет ника@@ ких грани@@ ц между клас@@ с@@ ными комна@@ тами .
Т@@ о есть там нет во@@ обще ника@@ ких а@@ ку@@ сти@@ ческих ба@@ рь@@ е@@ ров .
"Когда вы поме@@ ща@@ ете много детей в ти@@ ху@@ ю комна@@ ту , некоторые из них начина@@ ют сильно нер@@ в@@ ни@@ ча@@ ть ."
Но в этом дет@@ ском са@@ ду нет ника@@ ких причи@@ н нер@@ в@@ ни@@ ча@@ ть .
По@@ тому что нет ника@@ ких грани@@ ц .
"Д@@ и@@ ре@@ кто@@ р говорит , что если како@@ й@@ -нибудь ма@@ ль@@ чи@@ к не хоче@@ т оста@@ ваться в клас@@ се , то мы от@@ пуска@@ ем его ."
"Он всё рав@@ но вер@@ н@@ ётся , ведь это круг , все воз@@ враща@@ ются туда , от@@ куда у@@ шли ."
"( Смех ) Но смыс@@ л в том , что в такого рода случа@@ ях дети обычно ста@@ ра@@ ются г@@ де@@ -то с@@ пря@@ та@@ ться ."
А здесь они просто у@@ ходят и воз@@ враща@@ ются .
Это е@@ сте@@ ствен@@ ный процесс .
"И , во@@ -@@ вто@@ ры@@ х , мы счита@@ ем шу@@ м очень важ@@ ной со@@ ставля@@ ющей ."
"Вы знаете , что дети лучше с@@ пя@@ т в шу@@ м@@ ных ме@@ ста@@ х ."
Они не с@@ пя@@ т в ти@@ ши@@ не .
И в этом дет@@ ском са@@ ду дети демо@@ н@@ стри@@ руют по@@ рази@@ тель@@ ную кон@@ цен@@ тра@@ цию в клас@@ се .
"Вы знаете , наш вид вы@@ ро@@ с в д@@ жу@@ н@@ гля@@ х , на@@ пол@@ нен@@ ных шу@@ мом ."
И@@ м ну@@ жен шу@@ м .
Вы можете говорить со сво@@ ими друз@@ ь@@ ями в шу@@ м@@ ном ба@@ ре .
Вы не должны жить в ти@@ ши@@ не .
В наши д@@ ни мы пыта@@ емся взять всё под контро@@ ль .
З@@ десь же всё откры@@ то .
"Вы должны знать , что зи@@ мой мы можем ка@@ та@@ ться на лы@@ жа@@ х при тем@@ пера@@ ту@@ ре в – 20 гра@@ ду@@ сов ."
Л@@ е@@ том мы ид@@ ём ку@@ па@@ ться .
А пе@@ со@@ к про@@ г@@ ре@@ вается до 50 гра@@ ду@@ сов .
"Т@@ ак@@ же вы должны знать , что вы во@@ до@@ не@@ про@@ ни@@ ца@@ е@@ мы ."
Вы никогда не ра@@ ста@@ ете под до@@ жд@@ ём .
Де@@ ти должны находи@@ ться на ули@@ це .
Вот как мы должны обра@@ ща@@ ться с ними .
Вот так они де@@ ля@@ т поме@@ щение на клас@@ сы .
"Пред@@ полага@@ ется , что они будут помога@@ ть учи@@ теля@@ м ."
Они этого не делают .
( Смех ) Я его туда не за@@ со@@ вы@@ вал .
К@@ ла@@ с@@ с@@ ная комна@@ та .
И ра@@ ко@@ ви@@ на .
Де@@ ти об@@ ща@@ ются друг с друго@@ м у ра@@ ко@@ ви@@ ны .
В@@ о всех клас@@ са@@ х есть дерев@@ ья .
О@@ д@@ на об@@ ез@@ ь@@ я@@ н@@ ка с@@ верх@@ у пыта@@ ется по@@ й@@ ма@@ ть дру@@ гу@@ ю .
( Смех ) О@@ без@@ ь@@ я@@ нки . ( Смех )
В каждо@@ й клас@@ с@@ ной комна@@ те есть хотя бы одно по@@ то@@ ло@@ ч@@ ное о@@ к@@ но .
И@@ менно через него во время Р@@ о@@ ж@@ де@@ ства спу@@ ска@@ ется С@@ ан@@ та К@@ ла@@ у@@ с .
"Это при@@ строй@@ ка , она находится ря@@ дом с о@@ ва@@ лом дет@@ ского са@@ да ."
"В@@ ы@@ со@@ та по@@ строй@@ ки всего 5 метров , но в ней 7 э@@ та@@ ж@@ ей ."
"@@ Ра@@ зу@@ ме@@ ется , по@@ тол@@ ки очень низ@@ кие ."
И нужно по@@ за@@ бо@@ ти@@ ться о безопас@@ ности .
Мы отправи@@ ли туда своих детей — до@@ ч@@ ку и сы@@ на .
Они по@@ пыта@@ лись про@@ лез@@ ть туда .
Он уда@@ ри@@ лся голо@@ вой .
С ним всё в поря@@ д@@ ке . У него довольно кре@@ п@@ кий чере@@ п .
Он жи@@ ву@@ чи@@ й . Это мой сы@@ н .
"( Смех ) Он пыта@@ ется понять , безопас@@ но ли будет с@@ п@@ ры@@ г@@ нуть от@@ туда ?"
За@@ тем мы пу@@ сти@@ ли туда оста@@ льных детей .
"Как вы знаете , в Т@@ о@@ ки@@ о ужа@@ с@@ ные про@@ б@@ ки ."
"( Смех ) Э@@ та дево@@ ч@@ ка в@@ пере@@ ди , ей бы по@@ учи@@ ться во@@ жд@@ ению ."
В наши д@@ ни де@@ тя@@ м необходи@@ ма опас@@ ность в не@@ боль@@ ших до@@ за@@ х .
В таких ситуа@@ ци@@ ях они уча@@ тся помога@@ ть друг дру@@ гу .
Это и есть обще@@ ство . Но сейчас мы часто у@@ пуска@@ ем подоб@@ ные возможности обуч@@ ения .
На этом ри@@ су@@ н@@ ке — пере@@ ме@@ щения ма@@ ль@@ чи@@ ка в пери@@ о@@ д с 9 : 10 до 9 : 30 .
Д@@ ли@@ на окру@@ ж@@ ности этого зда@@ ния — 1@@ 8@@ 3 мет@@ ра .
"О@@ но не такое у@@ ж и малень@@ кое , совсем не малень@@ кое ."
З@@ а все у@@ тр@@ о этот ма@@ ль@@ чи@@ к пре@@ о@@ до@@ ле@@ л 6 000 метров .
Но уди@@ вля@@ ет не это .
Все дети в этом дет@@ ском са@@ ду про@@ ходят в сред@@ нем по 4 000 метров .
В ат@@ ле@@ ти@@ ческо@@ м пла@@ не дети здесь разви@@ ты гораздо лучше детей из многих других дет@@ ских са@@ дов .
Д@@ и@@ ре@@ кто@@ р дет@@ ского са@@ да говорит : « Я не тр@@ ени@@ рую их . Мы оста@@ вля@@ ем их с@@ верх@@ у на кры@@ ше .
П@@ ря@@ мо как о@@ ве@@ ц » . ( Смех ) Они всё бе@@ га@@ ют и бе@@ га@@ ют . ( Смех )
"Что я хочу сказать — не контро@@ ли@@ ру@@ йте их , не обе@@ ре@@ га@@ йте их слишком сильно , иногда им нужно па@@ дать ."
И@@ м нужно получа@@ ть ка@@ ки@@ е@@ -то тра@@ в@@ мы .
"Это помога@@ ет им учи@@ ться тому , как жить в этом мире ."
"Я думаю , что ар@@ хи@@ те@@ кту@@ ра способ@@ на изменить этот мир и жизни людей ."
И это — одна из по@@ пы@@ ток изменить жизни детей .
Боль@@ шо@@ е спасибо .
( Аплодисменты )
Вот несколько фотографи@@ й ско@@ п@@ л@@ ений га@@ ла@@ кти@@ к .
"Они именно такие , ка@@ ки@@ ми каж@@ у@@ тся ."
"Это огром@@ ные ско@@ п@@ ления га@@ ла@@ кти@@ к , связа@@ нные друг с друго@@ м благодаря их при@@ тя@@ ж@@ ению ."
"@@ Боль@@ ши@@ н@@ ство то@@ че@@ к , которые вы видите на э@@ кра@@ не , не отде@@ льно взя@@ ты@@ е з@@ в@@ ё@@ з@@ ды , а ско@@ п@@ ление з@@ в@@ ё@@ з@@ д и га@@ ла@@ кти@@ к ."
"Д@@ е@@ мо@@ н@@ стри@@ ру@@ я вам данные изобра@@ жения , я наде@@ юсь , что вы быстро по@@ й@@ м@@ ёте , что ско@@ п@@ ления га@@ ла@@ кти@@ к — это краси@@ вые объек@@ ты . Бо@@ ле@@ е того , я думаю , что ско@@ п@@ ления га@@ ла@@ кти@@ к за@@ га@@ до@@ ч@@ ны , удиви@@ тель@@ ны и по@@ лез@@ ны ."
По@@ лез@@ ны как самы@@ е больши@@ е лабора@@ тории Все@@ ленной .
"Поэтому о@@ писа@@ ние ско@@ п@@ ления га@@ ла@@ кти@@ к — это о@@ писа@@ ние экспери@@ мен@@ тов , которые можно с ними проводи@@ ть ."
"Д@@ у@@ ма@@ ю , что существует четы@@ ре основ@@ ных ти@@ па . Пер@@ вый ти@@ п , который я хочу о@@ писа@@ ть , — это исследо@@ вание очень большо@@ го ско@@ п@@ ления ."
На@@ сколько большо@@ го ?
B@@ от изобра@@ жение кон@@ кре@@ т@@ ного ско@@ п@@ ления га@@ ла@@ кти@@ к .
"О@@ но настолько огром@@ но , что све@@ т , про@@ ходя@@ щий через него , ис@@ кри@@ вля@@ ется и ис@@ ка@@ жа@@ ется благодаря о@@ гро@@ мно@@ му при@@ тя@@ ж@@ ению этого ско@@ п@@ ления ."
"В самом деле , если при@@ смо@@ тре@@ ться , то можно увидеть ко@@ ль@@ ца вокруг этого ско@@ п@@ ления ."
Теперь объя@@ с@@ ню в чис@@ ла@@ х . Д@@ ан@@ ное ско@@ п@@ ление га@@ ла@@ кти@@ к со@@ стоит из более милли@@ она миллиар@@ дов сол@@ н@@ ц .
"Про@@ сто о@@ ше@@ ло@@ м@@ ля@@ ю@@ ще , насколько гро@@ ма@@ д@@ ными могут быть эти системы ."
Но кро@@ ме мас@@ сы у них есть ещё одна до@@ пол@@ ни@@ тель@@ ная особ@@ ен@@ ность .
"Они , по су@@ ти , из@@ о@@ ли@@ рован@@ ные системы , так что мы можем представля@@ ть их в каче@@ стве у@@ мень@@ шен@@ ных вари@@ ан@@ тов це@@ ло@@ й Все@@ ленной ."
"На большинство наших вопро@@ сов о Все@@ ленной в боль@@ ших масшта@@ ба@@ х , например , как дей@@ ствует при@@ тя@@ жение ,"
могут быть да@@ ны отве@@ ты при из@@ уч@@ ении данных си@@ ст@@ ем .
Это был ти@@ п боль@@ ших ско@@ п@@ л@@ ений .
В@@ то@@ рой ти@@ п — очень го@@ ря@@ чие ско@@ п@@ ления .
"Если я воз@@ ь@@ му изобра@@ жение ско@@ п@@ ления га@@ ла@@ кти@@ ки и полностью убе@@ ру све@@ т з@@ в@@ ё@@ з@@ д , то оста@@ не@@ тся вот этот большой го@@ лу@@ бо@@ й с@@ гу@@ сто@@ к ."
Это не настоя@@ щий цве@@ т .
"На самом деле это рен@@ т@@ ген@@ о@@ в@@ ско@@ е из@@ луч@@ ение , которое мы видим ."
"И вопрос в том , если не га@@ ла@@ кти@@ ки , то ка@@ кой объек@@ т его из@@ лу@@ ча@@ ет ?"
"Это го@@ ря@@ чи@@ й га@@ з . Е@@ го тем@@ пера@@ ту@@ ра — милли@@ он гра@@ ду@@ сов . П@@ о су@@ ти , это пла@@ з@@ ма ."
При@@ чи@@ на такой высо@@ кой тем@@ пера@@ ту@@ ры находится в пред@@ ы@@ ду@@ щем сла@@ й@@ де .
"Ч@@ рез@@ мер@@ ное при@@ тя@@ жение данных си@@ ст@@ ем очень сильно у@@ ско@@ ря@@ ет ча@@ сти@@ цы га@@ за , а высо@@ кие скоро@@ сти означа@@ ют высо@@ кие тем@@ пера@@ ту@@ ры ."
"Вот основ@@ ная идея , но нау@@ ка представля@@ ет собой чер@@ но@@ ви@@ к ."
"У этой пла@@ з@@ мы много основ@@ ных сво@@ й@@ ств , которые всё ещё с@@ би@@ вают нас с тол@@ ку , о@@ зада@@ чи@@ вают нас и до си@@ х пор о@@ казыва@@ ют да@@ вление на наше понима@@ ние физи@@ ческого процес@@ са жа@@ ры ."
Т@@ ре@@ тий ти@@ п — исследо@@ вание малень@@ ких я@@ вл@@ ений .
"Ч@@ то@@ бы объя@@ сни@@ ть это , я должен сооб@@ щи@@ ть вам об од@@ ном очень тре@@ во@@ ж@@ ном об@@ стоя@@ тель@@ стве ."
Б@@ ó@@ ль@@ шая часть мате@@ рии Все@@ ленной не со@@ стоит из а@@ то@@ мов .
Ва@@ м л@@ га@@ ли .
"Она в основ@@ ном со@@ стоит из како@@ го@@ -то очень за@@ га@@ до@@ ч@@ ного ве@@ ще@@ ства , которое мы называ@@ ем т@@ ё@@ мной мате@@ ри@@ ей ."
"Т@@ ё@@ м@@ ная мате@@ рия не люби@@ т взаимо@@ дей@@ ствовать , кро@@ ме как через при@@ тя@@ жение , и , конечно , мы хотели бы узна@@ ть больше об этом ."
"Если вы физи@@ к в обла@@ сти эле@@ мента@@ р@@ ных ча@@ сти@@ ц , вы хотите знать , что происходит , когда мы ста@@ л@@ ки@@ ваем объек@@ ты друг с друго@@ м ."
Т@@ ё@@ м@@ ная мате@@ рия не является ис@@ клю@@ ч@@ ением .
Как же мы это делаем ?
"Ч@@ то@@ бы отве@@ тить на этот вопрос , я должен зада@@ ть другой : что происходит , когда ско@@ п@@ ления га@@ ла@@ кти@@ к ста@@ л@@ ки@@ ваются ?"
Вот изобра@@ жение .
"По@@ сколь@@ ку ско@@ п@@ ления га@@ ла@@ кти@@ к представля@@ ют собой ку@@ со@@ чки Все@@ ленной , её у@@ мень@@ шен@@ ные верси@@ и ,"
они в основ@@ ном состоя@@ т из т@@ ё@@ мной мате@@ рии . Вы видите это в го@@ лу@@ бо@@ ва@@ то@@ -@@ фи@@ о@@ ле@@ то@@ вом цве@@ те .
"К@@ рас@@ ный представля@@ ет собой го@@ ря@@ чи@@ й га@@ з , и , конечно же , вы можете видеть много га@@ ла@@ кти@@ к ."
Про@@ из@@ о@@ шло у@@ ско@@ р@@ ение ча@@ сти@@ ц в огром@@ ном масшта@@ бе .
"И это очень важно , потому что это означает , что очень малень@@ кие эффек@@ ты , которые тру@@ дно обнару@@ жить в лабора@@ тории , могут быть сме@@ ша@@ ны в нечто , что мы могли бы наблю@@ дать в приро@@ де ."
Это очень за@@ ба@@ вно .
"П@@ ри@@ чи@@ на , по которой ско@@ п@@ ления га@@ ла@@ кти@@ к могут дать нам зна@@ ния о т@@ ё@@ мной мате@@ рии , причи@@ на , по которой ско@@ п@@ ления га@@ ла@@ кти@@ к могут научи@@ ть нас физи@@ чески@@ м процес@@ сам ма@@ лы@@ х объек@@ тов , кро@@ ется в том , что они необ@@ ы@@ чай@@ но вели@@ ки ."
Ч@@ е@@ твер@@ ты@@ й ти@@ п — физи@@ ческие процес@@ сы стран@@ ных я@@ вл@@ ений .
"Ко@@ нечно , то , что я говорил до си@@ х пор , бе@@ зу@@ м@@ но ."
Но ещё более удиви@@ тельной является т@@ ё@@ м@@ ная энерги@@ я .
"Если я под@@ б@@ рас@@ ы@@ ва@@ ю мя@@ ч в возду@@ х , то ожи@@ да@@ ю , что он на@@ прави@@ тся в@@ вер@@ х ."
"Но я не рас@@ с@@ чи@@ ты@@ ва@@ ю на то , что он будет под@@ ы@@ ма@@ ться в@@ вер@@ х с постоянно воз@@ ра@@ ста@@ ющей скоро@@ стью ."
Т@@ оч@@ но так же ко@@ смо@@ ло@@ ги по@@ сти@@ га@@ ют процесс рас@@ ши@@ рения Все@@ ленной .
"Они не понима@@ ют , почему она рас@@ ши@@ ря@@ ется с постоянно воз@@ ра@@ ста@@ ющей скоро@@ стью ."
Они наз@@ вали эту причи@@ ну у@@ ско@@ рен@@ ного рас@@ ши@@ рения т@@ ё@@ мной энерги@@ ей .
Мы хотим больше узна@@ ть о ней .
Вот один из наших вопро@@ сов : как т@@ ё@@ м@@ ная энерги@@ я влия@@ ет на Все@@ лен@@ ную в боль@@ ших масшта@@ ба@@ х ?
"В зависи@@ мости от того , насколько она силь@@ на , структу@@ ры могут фор@@ ми@@ рова@@ ться бы@@ стре@@ е или мед@@ лен@@ нее ."
Про@@ бле@@ ма круп@@ но@@ масшта@@ б@@ ной структу@@ ры Все@@ ленной заключа@@ ется в её ч@@ рез@@ вы@@ чай@@ ной слож@@ ности .
Вот компью@@ тер@@ ная моде@@ ль .
На@@ м необходи@@ м како@@ й@@ -то способ для её у@@ про@@ щения .
Мне нравится раз@@ мыш@@ ля@@ ть по этому по@@ воду с помощью а@@ на@@ логи@@ и .
"Если я хочу понять кру@@ ш@@ ение « Т@@ ита@@ ника » , то очень важно не мо@@ дели@@ ровать поло@@ жения каждо@@ й ма@@ ло@@ й части , от@@ ко@@ ло@@ в@@ ше@@ йся от ко@@ ра@@ б@@ ля ."
Ва@@ жно про@@ сле@@ дить за дву@@ мя самы@@ ми больши@@ ми част@@ ями .
"Т@@ оч@@ но так же я могу много@@ е узна@@ ть о Все@@ ленной в боль@@ ших масшта@@ ба@@ х , от@@ сле@@ жи@@ вая больши@@ е части , а именно , ско@@ п@@ ления га@@ ла@@ кти@@ к ."
"П@@ о мере того , как я за@@ кан@@ чи@@ ва@@ ю сво@@ ё вы@@ ступ@@ ление , вы , возможно , ощу@@ ща@@ ете себя немного об@@ ма@@ ну@@ ты@@ ми ."
"Я име@@ ю в виду , что я начал раз@@ гово@@ р о поль@@ з@@ е ско@@ п@@ ления га@@ ла@@ кти@@ к и об@@ осно@@ вал это . Но в чём же их настоя@@ щая поль@@ за ?"
"Ч@@ то@@ бы отве@@ тить на этот вопрос , хочу про@@ ци@@ ти@@ ровать Г@@ ен@@ ри Ф@@ ор@@ да , которого спроси@@ ли об автомоби@@ ля@@ х ."
"Он сказал : « Если бы я спроси@@ л людей , чего они хотят , то они бы сказа@@ ли : „ Бо@@ ле@@ е быст@@ ры@@ х ло@@ ша@@ дей “ » . Се@@ годня мы , как обще@@ ство , ста@@ л@@ ки@@ ва@@ емся со многи@@ ми слож@@ ными пробле@@ ма@@ ми ,"
решения которых не я@@ с@@ ны .
Это не более быст@@ ры@@ е ло@@ ша@@ ди .
Они тре@@ бу@@ ют огром@@ ной науч@@ ной изобре@@ та@@ тельности .
"Д@@ а , мы должны со@@ сре@@ до@@ то@@ чи@@ ться , да , мы должны ско@@ н@@ цен@@ три@@ рова@@ ться , но мы также должны пом@@ нить о том , что нова@@ тор@@ ство , изобре@@ та@@ тельность и вдо@@ хно@@ в@@ ение при@@ ходят в то время , когда мы рас@@ ши@@ ря@@ ем по@@ ле зрения , делаем ша@@ г назад и у@@ мень@@ ша@@ ем масшта@@ б ."
"И я не могу при@@ думать луч@@ шего способ@@ а решения дан@@ ного вопро@@ са , чем из@@ уч@@ ение Все@@ ленной вокруг нас . Спасибо ."
( Аплодисменты )
( Му@@ зы@@ ка ) Р@@ э@@ й@@ н У@@ ил@@ со@@ н : О@@ ди@@ но@@ чество раз@@ ру@@ ши@@ тельно .
"Я сле@@ г@@ ка поте@@ ря@@ н , и на@@ конец на@@ стало время за@@ вести настоя@@ щие отнош@@ ения ."
К@@ то я ?
( У@@ дар@@ ные ) Я хо@@ ло@@ сто@@ й бе@@ лы@@ й мужчи@@ на со@@ ро@@ ка пя@@ ти лет .
Я люб@@ лю животных .
У меня есть работа .
Я ду@@ ша компании .
Я в хоро@@ шей фор@@ ме .
Ко@@ го я и@@ щ@@ у ?
Я и@@ щ@@ у иде@@ ю .
Са@@ до@@ вод@@ ство — одно из самых у@@ спо@@ ка@@ и@@ ва@@ ющих и дер@@ з@@ ких заня@@ тий .
Р@@ Ф : Са@@ до@@ вод@@ ство — одно из самых у@@ спо@@ ка@@ и@@ ва@@ ющих и дер@@ з@@ ких заня@@ тий .
Люди вокруг вы@@ ну@@ жд@@ ены есть пар@@ ши@@ вую е@@ ду .
( Му@@ зы@@ ка ) Э@@ ри@@ н М@@ ак@@ ки@@ н : Я лек@@ си@@ ко@@ гра@@ ф .
"Мо@@ я работа — за@@ фи@@ кси@@ ровать в сло@@ ва@@ ря@@ х все слова , ка@@ кие только возможно ."
"@@ Р@@ У : Я тоже люб@@ лю слова , почти так же , как любо@@ й лек@@ си@@ -@@ та@@ -@@ то@@ гра@@ ф ."
"Б@@ Л : На самом деле нет , у ваш@@ его мозга нет доступ@@ а к этому миру ."
И@@ за@@ бе@@ ль Б@@ ен@@ ке И@@ з@@ к@@ ь@@ ер@@ до : Бо@@ но@@ бо и ши@@ м@@ па@@ н@@ з@@ е — наши бли@@ жа@@ й@@ шие род@@ ствен@@ ники .
"@@ Р@@ У : Мне просто любо@@ пы@@ тно : у нас нет ника@@ кого кон@@ ф@@ ли@@ к@@ та , чтобы у@@ ла@@ дить , или не@@ раз@@ реш@@ ён@@ ной социаль@@ ной проблемы ?"
"И@@ Б@@ И . : П@@ ó@@ м@@ ни , ты на с@@ ви@@ да@@ нии с моей иде@@ ей , а не со мной ."
"Д@@ же@@ й@@ н М@@ ак@@ го@@ ни@@ га@@ л : Это ли@@ ц@@ о человека , который на@@ пере@@ ко@@ р всему находится на по@@ ро@@ ге э@@ пи@@ ческой по@@ бе@@ ды ."
Р@@ У : Э@@ пи@@ ческой по@@ бе@@ ды ?
"Д@@ М : Э@@ пи@@ ческая по@@ бе@@ да — это настолько невероя@@ тно поло@@ жи@@ тельный ис@@ ход , что вы даже не подо@@ з@@ ре@@ вали , что это возможно , пока не дости@@ г@@ ли этого ."
Т@@ во@@ ё ли@@ ц@@ о выра@@ жа@@ ет не это .
Т@@ ы как буд@@ то говори@@ шь : « Я не уме@@ ю жить » .
"@@ Р@@ У : А@@ р@@ ту@@ р , ска@@ жу начи@@ сто@@ ту ."
Я встре@@ ча@@ юсь с други@@ ми иде@@ ями . О@@ к ?
"@@ А@@ р@@ ту@@ р Б@@ ен@@ д@@ жа@@ ми@@ н : Я ска@@ жу так : математи@@ ка — это не только найти зна@@ чение « и@@ к@@ с » , но и раз@@ обра@@ ться , почему оно именно такое ."
Р@@ У : Хо@@ че@@ шь пи@@ ро@@ га ?
А@@ Б : « П@@ и » чего ?
"@@ 3@@ ,@@ 1@@ 4@@ 1@@ 5@@ 9@@ 2@@ 6@@ 5@@ 3@@ 5@@ 8@@ 9@@ 7@@ 9 . Ре@@ д@@ жи У@@ от@@ с : Если мы хотим что-то сделать , нам необходимо приня@@ ть решение ."
По@@ тому что без решения мы бес@@ силь@@ ны .
"Б@@ е@@ з си@@ лы нам не@@ чем под@@ дер@@ жать тех , кто действительно хоче@@ т раз@@ обра@@ ться в те@@ ку@@ щей ситуа@@ ции ."
"@@ Р@@ У : « Если вы вы@@ бира@@ ете ничего не ре@@ шать , это всё рав@@ но решение » — груп@@ па R@@ us@@ h ."
А@@ Б : 3@@ 8@@ 4@@ 6@@ 2@@ 6@@ 4@@ 3@@ 3@@ 8@@ 3@@ 2@@ 7@@ 9@@ 50 2@@ 8@@ 8@@ 4@@ 1 ...
9@@ 7@@ 1 ?
Р@@ У : Хо@@ че@@ шь ка@@ к@@ -нибудь с@@ ходить в ки@@ но ?
Бо@@ но@@ бо !
И@@ Б@@ И : Бо@@ но@@ бо ! Бо@@ но@@ бо .
Р@@ .@@ У@@ от@@ с : Т@@ е@@ бе это интерес@@ но ?
"@@ Р@@ У : Мне нуж@@ на тво@@ я идея , дет@@ ка ."
"@@ Р@@ .@@ У@@ от@@ с : З@@ на@@ ешь , как говорят в Р@@ ос@@ си@@ и ?"
Р@@ У : М@@ м ?
Р@@ .@@ У@@ от@@ с : С@@ ку@@ бер@@ ф@@ ин@@ к@@ ль . ( З@@ во@@ н бу@@ ты@@ ло@@ к )
"Д@@ ес@@ ять лет назад раз@@ да@@ лся зво@@ нок , который измени@@ л мо@@ ю жизнь ."
Я была кар@@ ди@@ о@@ ло@@ го@@ м в уни@@ версите@@ те Ка@@ ли@@ фор@@ нии в Л@@ ос@@ -@@ Ан@@ д@@ же@@ ле@@ се ( У@@ К@@ Л@@ А ) и спе@@ ци@@ али@@ зи@@ рова@@ лась в кар@@ ди@@ аль@@ ной ви@@ зу@@ али@@ зации .
З@@ во@@ ни@@ л ве@@ те@@ ри@@ на@@ р из зо@@ о@@ пар@@ ка Л@@ ос@@ -@@ Ан@@ д@@ же@@ ле@@ са .
"П@@ ре@@ ста@@ ре@@ ла@@ я са@@ м@@ ка ши@@ м@@ па@@ н@@ з@@ е про@@ с@@ ну@@ лась с пара@@ лич@@ ом ли@@ це@@ вого нер@@ ва , и ве@@ те@@ ри@@ на@@ ры бо@@ я@@ лись , что это ин@@ су@@ ль@@ т ."
"Они спроси@@ ли , могу ли я при@@ еха@@ ть в зо@@ о@@ пар@@ к и сделать изобра@@ жение серд@@ ца живо@@ т@@ ного и про@@ вери@@ ть , кар@@ ди@@ о@@ логи@@ ческая ли причи@@ на ."
"По@@ я@@ с@@ ню : в се@@ ве@@ ро@@ американ@@ ских зо@@ о@@ пар@@ ках работа@@ ют высо@@ ко@@ ква@@ ли@@ фи@@ ци@@ рован@@ ные , сер@@ ти@@ фи@@ ци@@ рован@@ ные ве@@ те@@ ри@@ на@@ ры , пре@@ вос@@ хо@@ дно за@@ бо@@ тя@@ щи@@ еся о живо@@ т@@ ны@@ х@@ -@@ пациен@@ тах ."
"Но иногда они обра@@ ща@@ ются к вра@@ ча@@ м , в част@@ ности , для у@@ з@@ ко@@ спе@@ циаль@@ ных кон@@ су@@ льта@@ ций , и я была таким до@@ кто@@ ро@@ м@@ -@@ ве@@ зу@@ н@@ чи@@ ком , которого при@@ гла@@ си@@ ли помочь ."
"У меня была возможность ис@@ клю@@ чить ин@@ су@@ ль@@ т из диа@@ г@@ но@@ за ши@@ м@@ па@@ н@@ з@@ е , у@@ до@@ сто@@ вери@@ ться , что у этой гори@@ л@@ лы не была по@@ вре@@ жд@@ ена а@@ ор@@ та , об@@ следо@@ вать этого по@@ пу@@ га@@ я на шу@@ м в серд@@ це , у@@ до@@ сто@@ вери@@ ться , что пери@@ кар@@ д Ка@@ ли@@ фор@@ ни@@ й@@ ского мор@@ ского ль@@ ва не вос@@ па@@ лё@@ н , а на этом фо@@ то , я слу@@ ша@@ ю серд@@ це ль@@ ва после с@@ паси@@ тельной сов@@ мест@@ ной о@@ пера@@ ции , про@@ вед@@ ён@@ ной ве@@ те@@ ри@@ на@@ рами и вра@@ ча@@ ми , в хо@@ де которой мы вы@@ ка@@ ча@@ ли 7@@ 00 ку@@ би@@ ческих са@@ н@@ ти@@ метров жи@@ д@@ ко@@ сти из сер@@ де@@ чной су@@ м@@ ки этого ль@@ ва ."
"И эта о@@ пера@@ ция , которую я проводи@@ ла с людьми много раз , отли@@ ча@@ лась только эти@@ ми ла@@ по@@ й и х@@ во@@ сто@@ м ."
"@@ Боль@@ шую часть времени я работа@@ ла в М@@ еди@@ ци@@ н@@ ском цент@@ ре У@@ К@@ Л@@ А с вра@@ ча@@ ми , об@@ су@@ жда@@ я сим@@ п@@ то@@ мы , диа@@ г@@ но@@ зы и способ@@ ы ле@@ чения моих пациен@@ то@@ в@@ -@@ людей , но часть времени я проводи@@ ла в зо@@ о@@ пар@@ ке Л@@ ос@@ -@@ Ан@@ д@@ же@@ ле@@ са , об@@ су@@ жда@@ я с ве@@ те@@ ри@@ на@@ рами сим@@ п@@ то@@ мы , диа@@ г@@ но@@ зы и способ@@ ы ле@@ чения их пациен@@ то@@ в@@ -@@ животных ."
"С@@ лу@@ ча@@ лось , что в течение одного д@@ ня я совер@@ ша@@ ла об@@ хо@@ ды и в М@@ еди@@ ци@@ н@@ ском цент@@ ре У@@ К@@ Л@@ А , и в зо@@ о@@ пар@@ ке Л@@ ос@@ -@@ Ан@@ д@@ же@@ ле@@ са ."
И вот что я очень я@@ сно поня@@ ла .
"В@@ ра@@ чи и ве@@ те@@ ри@@ на@@ ры в су@@ щ@@ ности занима@@ ются од@@ ними и те@@ ми же за@@ боле@@ вани@@ ями у пациен@@ то@@ в@@ -@@ животных и людей : за@@ стой@@ ная сер@@ де@@ ч@@ ная не@@ доста@@ точ@@ ность , о@@ пу@@ хо@@ ли мозга , ле@@ й@@ ке@@ ми@@ я , ди@@ аб@@ ет , ар@@ три@@ т , Б@@ А@@ С , ра@@ к гру@@ ди , даже пси@@ хи@@ а@@ три@@ ческие , например де@@ пре@@ сси@@ я , тре@@ во@@ ж@@ ность , ма@@ нии , рас@@ строй@@ ства пи@@ ще@@ вого повед@@ ения и само@@ по@@ вре@@ ждение ."
"Д@@ о@@ л@@ ж@@ на вам призна@@ ться ,"
"@@ хотя я и про@@ ходи@@ ла срав@@ ни@@ тель@@ ную физи@@ о@@ логи@@ ю и эволю@@ цион@@ ную биологи@@ ю в колле@@ д@@ же , я даже писа@@ ла вы@@ пу@@ с@@ к@@ ную ква@@ ли@@ фи@@ ка@@ цион@@ ную работу по тео@@ рии Д@@ ар@@ ви@@ на , узна@@ ть о значи@@ тельных сов@@ пад@@ ениях за@@ боле@@ ваний животных и человека , было для меня очень нуж@@ ным на@@ помина@@ нием ."
"И я за@@ дума@@ лась : со все@@ ми эти@@ ми с@@ ход@@ ст@@ вами , как так вы@@ шло , что я никогда не дума@@ ла , о том , чтобы спроси@@ ть ве@@ те@@ ри@@ на@@ ра , или за@@ гля@@ нуть в ве@@ те@@ ри@@ на@@ р@@ ную ли@@ те@@ ра@@ ту@@ ру , чтобы понять что-то о моих пациен@@ та@@ х@@ -@@ людя@@ х ?"
"По@@ чему ни я , и никто из моих друз@@ ей и кол@@ лег@@ -@@ вра@@ че@@ й , кого я спроси@@ ла , никогда не бы@@ вали на ве@@ те@@ ри@@ на@@ р@@ ной кон@@ фер@@ ен@@ ции ?"
"Если на то по@@ шло , почему меня это так удиви@@ ло ?"
"То есть , каждый вра@@ ч согла@@ си@@ тся , что существует хо@@ ть ка@@ ка@@ я@@ -то биологи@@ ческая связ@@ ь между живо@@ т@@ ными и челове@@ ком ."
"Ка@@ ж@@ до@@ е лекар@@ ство , которое мы на@@ знача@@ ем , принима@@ ем сами или да@@ ём сво@@ им бли@@ з@@ ким , с@@ начала про@@ вер@@ я@@ лось на животных ."
"Но есть раз@@ ни@@ ца , между ситуа@@ ци@@ ями , когда мы да@@ ём живо@@ т@@ ным лекар@@ ства от челове@@ ческих болез@@ ней , и когда у живо@@ т@@ ного сами по себе разви@@ ваются сер@@ де@@ ч@@ ная не@@ доста@@ точ@@ ность или ди@@ аб@@ ет , или ра@@ к гру@@ ди ."
"На@@ вер@@ ное , ча@@ сти@@ чно уди@@ вление происходит из-за на@@ ра@@ ста@@ юще@@ го в наш@@ ем мире раз@@ де@@ ления между горо@@ д@@ ски@@ м и не@@ горо@@ д@@ ски@@ м ."
"Например , мы слы@@ шим истории о горо@@ д@@ ских де@@ тя@@ х , которые дума@@ ют , что ш@@ ер@@ сть раст@@ ёт на дерев@@ ь@@ ях , или что сы@@ р делают из раст@@ ений ."
"Так , сегодня боль@@ ни@@ цы для людей всё больше пре@@ враща@@ ются в э@@ да@@ кие с@@ вер@@ ка@@ ющие хра@@ мы тех@@ ники ."
"И это пси@@ хо@@ логи@@ чески созда@@ ёт ди@@ стан@@ цию между пациен@@ та@@ ми@@ -@@ людьми , которые там ле@@ ча@@ тся , и пациен@@ та@@ ми@@ -@@ живо@@ т@@ ными , которые жи@@ вут в океа@@ нах , на фер@@ ма@@ х и в д@@ жу@@ н@@ гля@@ х ."
"Но я думаю , что причи@@ на ещё глу@@ б@@ же ."
"Мы , вра@@ чи и учё@@ ные , у@@ мом согла@@ с@@ ны , что наш вид , человек раз@@ ум@@ ный — всего лишь один из ви@@ дов , не более у@@ ника@@ льный или важ@@ ный , чем любо@@ й другой ."
Но в ду@@ ше мы не в@@ пол@@ не в это вери@@ м .
"Я са@@ ма это чув@@ ству@@ ю , когда слу@@ ша@@ ю Мо@@ ц@@ ар@@ та или смотр@@ ю фо@@ то Мар@@ со@@ хо@@ да на сво@@ ём M@@ ac@@ B@@ ook ."
"М@@ ен@@ я тя@@ нет счита@@ ть человека ис@@ клю@@ чи@@ тель@@ ным , хотя я и осозна@@ ю , что для нау@@ ки означает мыс@@ ль о пре@@ вос@@ ход@@ стве нашего ви@@ да , его отде@@ ль@@ ности ."
Теперь я ста@@ ра@@ юсь .
"Се@@ годня , когда я об@@ следу@@ ю человека , я спра@@ ши@@ ва@@ ю себя , что зна@@ ют об этой пробле@@ ме ве@@ те@@ ри@@ на@@ ры , чего не знаю я ?"
"И лучше ли я по@@ за@@ бо@@ чу@@ сь о челове@@ ке@@ -@@ пациен@@ те , если буду думать о нём как о челове@@ ческо@@ м живо@@ т@@ но@@ м@@ -@@ пациен@@ те ?"
"Вот несколько приме@@ ров того , ка@@ кие удиви@@ тельные взаимо@@ связи я обнару@@ жи@@ ла благодаря та@@ ко@@ му образ@@ у мы@@ сле@@ й ."
В@@ ы@@ з@@ ван@@ ная стра@@ хо@@ м оста@@ нов@@ ка серд@@ ца .
При@@ мер@@ но в 20@@ 00 г@@ . кар@@ ди@@ о@@ ло@@ ги « откры@@ ли » э@@ мо@@ цио@@ на@@ льно вы@@ з@@ ван@@ ную оста@@ нов@@ ку серд@@ ца .
"Она была о@@ писа@@ на у от@@ ца@@ -@@ и@@ гро@@ ка , поте@@ ря@@ в@@ шего все с@@ бере@@ жения од@@ ним бро@@ ском ко@@ ст@@ ей , у не@@ вест@@ ы , бро@@ шен@@ ной у ал@@ та@@ р@@ я ."
"Но , о@@ казыва@@ ется , этот « новый » челове@@ ческий диа@@ г@@ но@@ з не такой у@@ ж и новый и не такой у@@ ж челове@@ ческий ."
"В@@ е@@ те@@ ри@@ на@@ ры диа@@ г@@ но@@ сти@@ руют , ле@@ ча@@ т и даже пре@@ до@@ т@@ враща@@ ют э@@ мо@@ цио@@ на@@ льно вы@@ з@@ ван@@ ные сим@@ п@@ то@@ мы у животных : от об@@ ез@@ ь@@ я@@ н до ф@@ ла@@ ми@@ н@@ го , от о@@ лен@@ ей до кро@@ ли@@ ков с 19@@ 7@@ 0-@@ х г@@ г@@ ."
"С@@ ко@@ лько челове@@ ческих жиз@@ ней можно было спа@@ сти , если бы эти ве@@ те@@ ри@@ на@@ р@@ ные зна@@ ния были доступ@@ ны вра@@ ча@@ м ско@@ рой помо@@ щи и кар@@ ди@@ о@@ ло@@ га@@ м ?"
Са@@ мо@@ по@@ вре@@ ждение .
Не@@ которые люди на@@ но@@ ся@@ т себе по@@ вре@@ ждения .
"К@@ то@@ -то вы@@ д@@ ёр@@ ги@@ вает во@@ ло@@ сы , кто-то даже на@@ носи@@ т по@@ ре@@ зы ."
Не@@ которые живо@@ тные тоже на@@ но@@ ся@@ т себе по@@ вре@@ ждения .
"Е@@ сть пти@@ цы , которые вы@@ щи@@ пы@@ вают себе пер@@ ья ."
"Е@@ сть же@@ реб@@ цы , которые ку@@ са@@ ют себя за бо@@ ка до к@@ ров@@ и ."
Но у ве@@ те@@ ри@@ на@@ ров есть кон@@ кре@@ тные и очень эффектив@@ ные способ@@ ы ле@@ чения и даже пре@@ до@@ т@@ вра@@ щения само@@ по@@ вре@@ ждения у пациен@@ то@@ в@@ -@@ животных .
"@@ Ра@@ з@@ ве не нужно пере@@ дать эти ве@@ те@@ ри@@ на@@ р@@ ные зна@@ ния пси@@ хоте@@ ра@@ пе@@ в@@ там , роди@@ теля@@ м и пациен@@ там , стра@@ да@@ ющим само@@ по@@ вре@@ жд@@ ением ?"
По@@ сле@@ ро@@ до@@ вая де@@ пре@@ сси@@ я и после@@ ро@@ до@@ вой пси@@ хо@@ з .
"С@@ лу@@ ча@@ ется , что в@@ ско@@ ре после ро@@ дов у не@@ которых женщин разви@@ вается де@@ пре@@ сси@@ я , иногда очень серьё@@ зна@@ я де@@ пре@@ сси@@ я или даже пси@@ хо@@ з ."
"Они могут пере@@ стать за@@ бо@@ ти@@ ться о ново@@ ро@@ жд@@ ён@@ ном или , в самых серьё@@ з@@ ных случа@@ ях , даже тра@@ в@@ ми@@ руют ребён@@ ка ."
"В@@ е@@ те@@ ри@@ на@@ ры ло@@ ша@@ дей тоже зна@@ ют , что иногда в@@ ско@@ ре после ро@@ дов ко@@ была пере@@ ста@@ нет за@@ бо@@ ти@@ ться о же@@ ребён@@ ке , от@@ кажется кор@@ ми@@ ть и , в не@@ которых случа@@ ях , за@@ ля@@ га@@ ет его до смер@@ ти ."
"Но ве@@ те@@ ри@@ на@@ ры раз@@ работа@@ ли пла@@ н , как ле@@ чить этот син@@ д@@ ром от@@ ка@@ за от же@@ ребён@@ ка , который включа@@ ет по@@ вы@@ ш@@ ение о@@ кси@@ то@@ ци@@ на у ко@@ бы@@ лы ."
"О@@ кси@@ то@@ ци@@ н — гор@@ мо@@ н при@@ вя@@ за@@ н@@ ности , и это при@@ води@@ т к воз@@ об@@ но@@ вл@@ ению интере@@ са со стороны ко@@ бы@@ лы к её же@@ ребён@@ ку ."
"@@ Ра@@ з@@ ве не нужно пере@@ дать эту информацию а@@ ку@@ ше@@ ра@@ м и ги@@ не@@ ко@@ ло@@ га@@ м и се@@ ме@@ й@@ ным те@@ ра@@ пе@@ в@@ там и пациен@@ там , стра@@ да@@ ющим после@@ ро@@ до@@ вой де@@ пре@@ сси@@ ей или пси@@ хо@@ зо@@ м ?"
"Но не@@ смотр@@ я на ве@@ сь этот по@@ тен@@ ци@@ а@@ л , к со@@ жа@@ л@@ ению , без@@ д@@ на между на@@ ши@@ ми от@@ рас@@ ля@@ ми всё так же огром@@ на ."
"Ч@@ то@@ б объя@@ сни@@ ть , почему , бо@@ юсь , мне при@@ д@@ ётся вы@@ не@@ сти со@@ р из из@@ бы ."
"Не@@ которые вра@@ чи — настоя@@ щие сно@@ бы по отнош@@ ению к вра@@ ча@@ м , не име@@ ющим сте@@ пен@@ и до@@ кто@@ ра медици@@ ны ."
"Это сто@@ ма@@ то@@ ло@@ ги , о@@ пти@@ ки , пси@@ хо@@ ло@@ ги , и , возможно , в особ@@ ен@@ ности ве@@ те@@ ри@@ на@@ ры ."
"Ко@@ нечно , большинство вра@@ че@@ й не зна@@ ет , что сейчас на ве@@ те@@ ри@@ на@@ р@@ ный фа@@ куль@@ те@@ т по@@ сту@@ пить слож@@ нее , чем на медици@@ н@@ ский , и что в медици@@ н@@ ской шко@@ ле мы изуча@@ ем всё , что возможно , об од@@ ном ви@@ де , Ч@@ е@@ лове@@ ке раз@@ ум@@ ном , а ве@@ те@@ ри@@ на@@ ра@@ м необходимо изуча@@ ть состоя@@ ние и болез@@ ни м@@ ле@@ ко@@ пита@@ ющих , а@@ м@@ фи@@ би@@ й , ре@@ пти@@ ли@@ й , ры@@ б и пти@@ ц ."
Так что я понима@@ ю до@@ са@@ ду ве@@ те@@ ри@@ на@@ ров из-за сно@@ б@@ ского отнош@@ ения и не@@ ве@@ же@@ ства моих колле@@ г .
"Но у них свои шу@@ тки о нас : Как называется ве@@ те@@ ри@@ на@@ р , который может ле@@ чить только один вид ?"
"Т@@ е@@ ра@@ пе@@ в@@ т . ( Смех ) П@@ ре@@ о@@ дол@@ ение этого раз@@ ры@@ ва стало моей це@@ ль@@ ю , я дела@@ ю это с помощью програм@@ м , например , Д@@ ар@@ ви@@ н на об@@ хо@@ де в У@@ К@@ Л@@ А , где мы при@@ гла@@ ша@@ ем эк@@ с@@ пер@@ то@@ в@@ -@@ ве@@ те@@ ри@@ на@@ ров и эволю@@ цион@@ ных био@@ ло@@ го@@ в и объ@@ еди@@ ня@@ ем их в од@@ ни коман@@ ды с интер@@ нами и ор@@ ди@@ на@@ то@@ рами ."
"И@@ ли кон@@ фер@@ ен@@ ции « З@@ о@@ об@@ и@@ к@@ ви@@ ти » , где мы сво@@ ди@@ м вместе медици@@ н@@ ские и ве@@ те@@ ри@@ на@@ р@@ ные школ@@ ы для сов@@ мест@@ ных дис@@ кус@@ си@@ й об@@ щих за@@ боле@@ ваний и рас@@ строй@@ ств пациен@@ то@@ в@@ -@@ людей и животных ."
"На кон@@ фер@@ ен@@ ци@@ ях « З@@ о@@ об@@ и@@ к@@ ви@@ ти » уча@@ ст@@ ники узна@@ ют , как ле@@ чение ра@@ ка гру@@ ди у ти@@ г@@ ра может помочь нам ле@@ чить ра@@ к гру@@ ди у вос@@ пита@@ тель@@ ни@@ цы дет@@ ского са@@ да ; как понима@@ ние син@@ дро@@ ма поли@@ ки@@ сто@@ з@@ ных я@@ и@@ ч@@ ников у ко@@ ров Го@@ л@@ ш@@ ти@@ н@@ ской по@@ ро@@ ды может помочь нам ле@@ чить болез@@ нен@@ ные меся@@ чные у инстру@@ кто@@ ра по тан@@ ца@@ м ; и как понима@@ ние се@@ пара@@ цион@@ ной тре@@ во@@ ги у лег@@ ко@@ воз@@ бу@@ ди@@ мо@@ го ше@@ т@@ лен@@ ского по@@ ни может помочь тре@@ во@@ ж@@ ному ребён@@ ку , который ид@@ ёт в школ@@ у в первый раз ."
"На кон@@ фер@@ ен@@ ци@@ ях « З@@ о@@ об@@ и@@ к@@ ви@@ ти » в Ш@@ та@@ тах , а теперь и за ру@@ бе@@ ж@@ ом , вра@@ чи и ве@@ те@@ ри@@ на@@ ры оста@@ вля@@ ют свои мн@@ ения и пред@@ взя@@ то@@ сть за д@@ вер@@ ью и объ@@ еди@@ ня@@ ются как колле@@ ги , как рав@@ ные , как вра@@ чи ."
"В конце кон@@ цов , мы люди — тоже живо@@ тные , и по@@ ра нам вра@@ ча@@ м приня@@ ть живо@@ т@@ ную приро@@ ду наших пациен@@ тов и свою собствен@@ ную , и при@@ соеди@@ ни@@ ться к ве@@ те@@ ри@@ на@@ ра@@ м во все@@ ви@@ дово@@ м под@@ хо@@ де к з@@ дра@@ воо@@ хран@@ ению ."
"По@@ тому что , о@@ казыва@@ ется , бы@@ вает , что са@@ мая луч@@ шая и челове@@ ч@@ ная медици@@ на практи@@ ку@@ ется вра@@ ча@@ ми , ч@@ ьи пациен@@ ты — не люди ."
"И один из луч@@ ших способ@@ ов оказа@@ ть помощ@@ ь пациен@@ та@@ м@@ -@@ людям — это внима@@ тельно сле@@ дить за тем , как все оста@@ льные пациен@@ ты на плане@@ те жи@@ вут , ра@@ сту@@ т , за@@ боле@@ вают и из@@ ле@@ чи@@ ваются ."
Спасибо .
( Аплодисменты )
Мо@@ жет ли ге@@ о@@ графи@@ ческая информа@@ ция сделать вас более здоро@@ вым ?
В 200@@ 1 году меня с@@ би@@ л по@@ ез@@ д .
Мо@@ й по@@ ез@@ д называ@@ лся ин@@ су@@ ль@@ т .
"Я оч@@ ну@@ лся в боль@@ ни@@ це , в па@@ ла@@ те ин@@ тен@@ си@@ в@@ ной те@@ ра@@ пи@@ и , где от@@ ходи@@ л от с@@ ро@@ чной о@@ пера@@ ции ."
"В@@ не@@ за@@ п@@ но я осозна@@ л то , на что обычно не обра@@ ща@@ ют внима@@ ния ."
Я зада@@ вал себе вопро@@ сы : « Н@@ у почему именно я » ? « Почему именно здесь и именно сейчас » ?
« Мо@@ г ли мой вра@@ ч пре@@ ду@@ пре@@ дить меня » ?
"И то , о чем я бы хотел сейчас по@@ говорить - это фор@@ му@@ ла жизни и хоро@@ шего здо@@ ров@@ ья ."
"На@@ сле@@ д@@ ствен@@ ность , сти@@ ль жизни и окружа@@ ющая сре@@ да ."
"Э@@ ти фак@@ то@@ ры опреде@@ ля@@ ют рис@@ ки в нашей жизни , и если уда@@ ст@@ ся управля@@ ть ими , мы сможем про@@ жить хоро@@ шую , здоро@@ вую жизнь ."
Мне поня@@ т@@ ны фак@@ то@@ ры на@@ сле@@ д@@ ствен@@ ности и сти@@ ля жизни .
И знаете почему ?
По@@ тому что мои те@@ ра@@ пе@@ в@@ ты постоянно спра@@ ши@@ вают меня об этом .
При@@ ходи@@ лось ли вам за@@ пол@@ ня@@ ть все эти дли@@ нные о@@ фи@@ циаль@@ ные фор@@ мы на при@@ ем@@ е у вра@@ ча ?
"Я име@@ ю в виду , что если вам « по@@ вез@@ ло » , вам приш@@ лось делать это дале@@ ко не один раз , вер@@ но ?"
"( Смех ) За@@ пол@@ ня@@ ть их снова и снова . Ва@@ с будут спра@@ ши@@ вать о сти@@ ле жизни , на@@ сле@@ д@@ ствен@@ ном а@@ на@@ м@@ не@@ з@@ е , пер@@ ен@@ ес@@ ен@@ ных болез@@ ня@@ х и хи@@ ру@@ р@@ ги@@ ческих о@@ пера@@ ци@@ ях , име@@ ющи@@ хся ал@@ ле@@ р@@ ги@@ ях ... я ничего не за@@ был ?"
"Но я ничего не рас@@ сказал об этой части у@@ рав@@ н@@ ения ( О@@ кру@@ жа@@ ющая сре@@ да ) . И я не думаю , что мой те@@ ра@@ пе@@ в@@ т зна@@ ет достаточно об этой части у@@ рав@@ н@@ ения ."
"Итак , что же это значит : моя окружа@@ ющая сре@@ да ."
Это может означа@@ ть множе@@ ство вещей .
"Вот моя жизнь . И те места , где я жил ."
У каждого из нас они есть .
"И пока я говорю , подума@@ йте о том , в ка@@ ком коли@@ че@@ стве ме@@ ст вы жили ?"
"Про@@ сто подума@@ йте об этом , вс@@ пом@@ ните свою жизнь дума@@ я об этом ."
"И вы по@@ й@@ ме@@ те , что жили во множе@@ стве разных ме@@ ст ."
"Это то , где вы от@@ ды@@ ха@@ ли или где работа@@ ли ."
"Если вы похо@@ жи на меня , то значи@@ тель@@ ную часть ваш@@ его времени вы про@@ ве@@ ли в само@@ ле@@ те , путеше@@ ству@@ я ку@@ да@@ -либо ."
"В действи@@ тельности не просто отве@@ тить , когда спра@@ ши@@ вают : « Г@@ де вы жи@@ ве@@ те , где работа@@ ете и где проводи@@ те все сво@@ е время ?"
"И где вы под@@ вер@@ га@@ ете себя ри@@ ска@@ м , о которых вы , возможно , даже и не знаете ? » К@@ огда я про@@ дела@@ л эту работу для себя ли@@ чно , то при@@ ше@@ л к за@@ клю@@ ч@@ ению , что 7@@ 5 % своего времени я про@@ во@@ жу в относи@@ тельно не@@ большо@@ м коли@@ че@@ стве ме@@ ст ."
"И я не сильно у@@ хо@@ жу от этих ме@@ ст боль@@ шую часть времени , даже не смотр@@ я на то , что я - за@@ я@@ д@@ лы@@ й путеше@@ ствен@@ ник ."
Теперь я хочу предло@@ жить вам не@@ большой эк@@ с@@ кур@@ с .
"В@@ се нача@@ лось в С@@ кра@@ н@@ то@@ не , шта@@ т П@@ ен@@ силь@@ вания ."
"Не знаю , много ли здесь людей ро@@ дом из се@@ ве@@ ро@@ -@@ во@@ сто@@ чной П@@ ен@@ силь@@ вании . Но там я про@@ ве@@ л первые 1@@ 9 лет своей жизни , в@@ ды@@ ха@@ я возду@@ х сво@@ ими моло@@ ды@@ ми лег@@ ки@@ ми ."
"З@@ на@@ ете , там в возду@@ х@@ е со@@ держа@@ тся высо@@ кие кон@@ цен@@ тра@@ ции о@@ кси@@ да се@@ ры , уг@@ ле@@ ки@@ сло@@ го га@@ за и ме@@ та@@ на , и 1@@ 9 лет я ды@@ ша@@ л этим в не@@ поня@@ т@@ ном коли@@ че@@ стве ."
"Если вы были в тех кра@@ ях , то вот как выгля@@ дят эти ку@@ чи го@@ ря@@ щего и ды@@ мя@@ шего ка@@ мен@@ ного уг@@ ля ."
За@@ тем я реши@@ л по@@ ки@@ нуть эту часть мира . И отправи@@ лся на цен@@ тра@@ льный за@@ па@@ д .
"Я оста@@ но@@ ви@@ лся в Л@@ у@@ ис@@ ви@@ л@@ ле , шта@@ т К@@ ен@@ ту@@ к@@ ки ."
Р@@ я@@ дом с Р@@ у@@ б@@ бер@@ т@@ та@@ у@@ ном .
Та@@ м произ@@ во@@ дят пла@@ сти@@ к . И использу@@ ют много х@@ ло@@ ро@@ п@@ рен@@ а и б@@ ен@@ зо@@ ла .
"Итак , я вместе со сво@@ ими лег@@ ки@@ ми человека сред@@ него воз@@ ра@@ ста про@@ ве@@ л там 25 лет , в@@ ды@@ ха@@ я все эти хи@@ ми@@ ка@@ ты в различ@@ ных кон@@ цен@@ тра@@ ци@@ ях ."
"В сол@@ не@@ ч@@ ную по@@ году все это выглядит вот так , и вы никогда не у@@ видите их ."
"Д@@ оста@@ точно ко@@ ва@@ рно , и именно так все и проис@@ ходи@@ ло ."
За@@ тем я реши@@ л оказа@@ ться « самы@@ м ум@@ ным » . И взять эту работу на за@@ пад@@ ном по@@ бере@@ ж@@ ье .
"Я пере@@ еха@@ л в Ре@@ д@@ л@@ эн@@ д@@ с , шта@@ т Ка@@ ли@@ фор@@ ния ."
"П@@ ре@@ крас@@ но , и здесь мои пре@@ ста@@ ре@@ лы@@ е лег@@ кие , как я их зо@@ в@@ у , на@@ пол@@ ни@@ лись подоб@@ ным же образом , уг@@ ле@@ ки@@ слы@@ м га@@ зо@@ м и очень больши@@ ми кон@@ цен@@ тра@@ ци@@ ями о@@ зо@@ на ."
С само@@ й большой кон@@ цен@@ тра@@ цией в стра@@ не .
Вот как это выглядит в я@@ с@@ ный день .
"И если вы там были , то понима@@ ете о чем иде@@ т ре@@ чь ."
"Итак , что же не так с обще@@ й карти@@ ной ?"
З@@ десь вид@@ на боль@@ шая про@@ па@@ сть .
"Вот то , что никогда не проис@@ ходи@@ ло в ка@@ би@@ не@@ те вра@@ ча : Они никогда не спра@@ ши@@ вали меня о тех ме@@ ста@@ х , где я жил ."
"На@@ сколько я пом@@ ню , ни один вра@@ ч не спра@@ ши@@ вал меня : « Г@@ де вы жили » ?"
"Они также не спра@@ ши@@ вали меня о том , ка@@ кого ка@@ чества была пи@@ ть@@ е@@ вая во@@ да , которую я пи@@ л , или о каче@@ стве пи@@ щи , которую я е@@ л ."
Они этого не дела@@ ли . Э@@ той информации нет .
Теперь посмотри@@ те на эти обще@@ доступ@@ ные данные .
"Ч@@ то@@ бы получить их , во всем мире страны тра@@ тят миллио@@ ны долларов на подоб@@ ные исследования ."
З@@ десь я обо@@ значи@@ л кру@@ га@@ ми места где я жил .
"И видно , что если бы я хотел получить ин@@ ф@@ ар@@ к@@ т , то я жил именно там где нужно . В@@ ер@@ но ?"
"А как много людей жи@@ ве@@ т в тер@@ ри@@ то@@ ри@@ ях , от@@ ме@@ чен@@ ных бе@@ лы@@ м цве@@ том ?"
С@@ ко@@ лько людей в этом зале про@@ ве@@ ли боль@@ шую часть своей жизни в бе@@ лы@@ х уча@@ ст@@ ках ?
К@@ то@@ -нибудь ? Ва@@ м по@@ вез@@ ло .
Как много людей жи@@ ве@@ т в крас@@ ных зо@@ нах ?
А вам по@@ вез@@ ло несколько меньше .
"С@@ у@@ ще@@ ствуют тыся@@ чи кар@@ т , подоб@@ ных этой , о@@ публи@@ ко@@ ван@@ ных в ат@@ ла@@ са@@ х по всему миру ."
"Они дают нам не@@ которое понима@@ ние того , что при@@ води@@ т к встре@@ че с на@@ шим по@@ ез@@ дом ."
Но ничего этого нет в моей истории болез@@ ни .
"В@@ про@@ чем , как и в ваш@@ ей ."
А вот данные моего друга По@@ ла .
"Он мой колле@@ га . Он позво@@ ли@@ л сво@@ ему моби@@ ль@@ ному теле@@ фо@@ ну от@@ сле@@ жи@@ вать ка@@ жды@@ е два ча@@ са , кру@@ г@@ лы@@ е су@@ тки , 3@@ 6@@ 5 д@@ ней в году в течение послед@@ них двух лет все места , где он был ."
"Как можно видеть , он был в не@@ сколь@@ ких ме@@ ста@@ х по всей стра@@ не ."
"А это то , где он про@@ ве@@ л боль@@ шую часть своего времени ."
"К@@ ста@@ ти , если вы внима@@ тельно посмотри@@ те на кар@@ ту , у вас поя@@ вятся до@@ га@@ д@@ ки по по@@ воду того , чем люби@@ т занима@@ ться По@@ л ."
У ко@@ го@@ -нибудь есть пред@@ поло@@ жения ? Г@@ ор@@ ные лы@@ жи . П@@ ра@@ ви@@ льно .
Мы можем посмо@@ треть этот уча@@ сто@@ к под@@ ро@@ б@@ нее и у@@ видим где По@@ л проводи@@ т боль@@ шую часть своего времени .
"А все эти чер@@ ные точки - это места вы@@ бро@@ са то@@ кси@@ чных ве@@ ще@@ ств , контро@@ ли@@ ру@@ емы@@ х А@@ ген@@ т@@ ством по о@@ хра@@ не окружа@@ ющей сре@@ ды ( E@@ P@@ A )"
"Вы зна@@ ли о том , что такие данные есть ?"
Д@@ ля каждого насе@@ лен@@ ного пу@@ н@@ к@@ та в Со@@ еди@@ нен@@ ных Ш@@ та@@ тах существует та@@ кая кар@@ та .
"Итак , наши моби@@ льные теле@@ фо@@ ны могут создать спи@@ со@@ к ме@@ ст , где мы были ."
Вот как По@@ л c@@ дела@@ л это . Он использо@@ вал i@@ P@@ h@@ one .
"Вот то , к чему мы можем при@@ йти ."
"Это что те@@ ра@@ пе@@ в@@ т может видеть перед собой как только вы вой@@ де@@ те в ка@@ би@@ нет , вместо к@@ ви@@ тан@@ ции об о@@ пла@@ те при@@ е@@ ма в ре@@ ги@@ стра@@ ту@@ ре . Так ?"
Это мое с@@ кро@@ м@@ ное мн@@ ение .
"Он посмотри@@ т на это и ска@@ жет : « По@@ сто@@ й ка , Б@@ ил@@ л , я пред@@ полага@@ ю , что ты , на@@ вер@@ ное , еще не реши@@ л для себя , просто потому что ты здесь в прекрас@@ ной Ка@@ ли@@ фор@@ нии , и здесь те@@ п@@ ло каждый день , вы@@ йти на ули@@ цу и у@@ строить про@@ бе@@ ж@@ ку в 6 ве@@ че@@ ра ."
"Б@@ ил@@ л , мне кажется это была пло@@ ха@@ я идея , в со@@ ответ@@ стви@@ и с этим от@@ че@@ том . » Мне бы хоте@@ лось , чтобы вы вы@@ не@@ сли из этого вы@@ ступ@@ ления две у@@ ста@@ нов@@ ки ."
"П@@ ер@@ вое : нужно об@@ уча@@ ть те@@ ра@@ пе@@ в@@ тов , расска@@ зы@@ вать им о важ@@ ности ге@@ о@@ графи@@ ческой информации ."
Это называется ге@@ о@@ -@@ медици@@ на . И есть несколько спе@@ циаль@@ ных програм@@ м по всему миру с@@ фо@@ ку@@ си@@ рован@@ ных именно на этом .
Они находя@@ тся на нача@@ льной ста@@ дии исследо@@ ваний .
"Э@@ ти програм@@ мы ну@@ жда@@ ются в под@@ дер@@ ж@@ ке . И нам нужно об@@ уча@@ ть буду@@ щих вра@@ че@@ й по всему миру важ@@ ности той информации , которой я сегодня по@@ дели@@ лся с вами ."
"В@@ то@@ рая ве@@ щ@@ ь , которую следу@@ ет сделать . Мы тра@@ ти@@ м миллио@@ ны долларов во всем мире на созда@@ ние электро@@ н@@ ной истории болез@@ ни , и нужно сделать так , чтобы ге@@ о@@ графи@@ ческая информа@@ ция также находи@@ лась в электро@@ н@@ ной истории ."
"Э@@ та информа@@ ция будет важ@@ на не только для вра@@ че@@ й ; она будет важ@@ на и для уч@@ ен@@ ы@@ х , которые , таким образом , будут иметь ши@@ ро@@ кие просто@@ ры для исследо@@ ваний ."
И также эта информа@@ ция будет по@@ лез@@ на для нас .
"Если бы у меня была эта информа@@ ция , возможно , я бы приня@@ л решение не пере@@ ез@@ жать в о@@ зо@@ но@@ вую сто@@ ли@@ цу Со@@ еди@@ нен@@ ных Ш@@ та@@ тов . Я бы так и сделал ."
И@@ ли я мог бы до@@ говори@@ ться со сво@@ им рабо@@ то@@ да@@ теле@@ м и приня@@ ть решение наи@@ луч@@ шим образом у@@ до@@ в@@ лет@@ во@@ ря@@ ющее мои интерес@@ ы и интерес@@ ы компании .
"Я просто ска@@ жу то , что было сказа@@ но Д@@ же@@ ком Л@@ ор@@ дом почти 10 лет назад ."
Про@@ сто посмотри@@ те ми@@ ну@@ т@@ ку на это .
"Это то , что было сказа@@ но в за@@ клю@@ чение А@@ т@@ ла@@ са з@@ дра@@ воо@@ хран@@ ения Д@@ ар@@ т@@ ма@@ у@@ ф , где говори@@ лось о том , что можно объя@@ сни@@ ть ге@@ о@@ графи@@ ческие изменения в ча@@ сто@@ те боль@@ ных и здоро@@ вых людей и того , как работает система з@@ дра@@ воо@@ хран@@ ения ."
"То , о чем мы сейчас говори@@ ли видно в этой ци@@ та@@ те ."
И это было под@@ ме@@ чен@@ о деся@@ ть лет назад .
"Мне бы очень хоте@@ лось увидеть , что мы действительно начина@@ ем понима@@ ть это как возможность поме@@ стить ге@@ о@@ графи@@ ческую информацию в нашу историю болез@@ ни ."
"Итак , на@@ после@@ до@@ к я ска@@ жу , что , по мо@@ ему лич@@ ному мн@@ ению , в вопро@@ са@@ х здо@@ ров@@ ья , ге@@ о@@ графи@@ ческая информа@@ ция край@@ не важ@@ на ."
"И я вер@@ ю , что ге@@ о@@ графи@@ ческая информа@@ ция по@@ может улуч@@ ши@@ ть ва@@ ше и мое здо@@ ров@@ ье . Б@@ лаго@@ дар@@ ю за внимание ."
( Аплодисменты )
"Я тр@@ ени@@ рова@@ лась в течение двух лет в г@@ . Х@@ у@@ на@@ нь в Кита@@ е в 7@@ 0-@@ е го@@ ды , чтобы стать ги@@ м@@ на@@ ст@@ кой ."
"Когда я учи@@ лась в пер@@ вом клас@@ се , государ@@ ство предло@@ жи@@ ло пере@@ вести меня в школ@@ у для ат@@ ле@@ тов за ка@@ з@@ ён@@ ный с@@ ч@@ ёт ."
"Но моя стро@@ га@@ я ма@@ ма сказала : « Нет » . Мо@@ и роди@@ тели хотели , чтобы я стала ин@@ жен@@ е@@ ром , как они ."
"Они пере@@ жили К@@ у@@ ль@@ ту@@ р@@ ную ре@@ волю@@ цию и т@@ в@@ ёр@@ до вери@@ ли , что есть только один вер@@ ный пу@@ ть к с@@ частью — над@@ ё@@ ж@@ ная и хорошо о@@ пла@@ чи@@ ва@@ е@@ мая работа ."
"Не@@ важно , нравится мне работа или нет ."
Но я меч@@ та@@ ла стать пе@@ ви@@ ц@@ ей в ки@@ тай@@ ской о@@ пер@@ е .
Это я игра@@ ю на во@@ обра@@ жа@@ е@@ мом пи@@ а@@ ни@@ но .
"О@@ пер@@ ной пе@@ ви@@ це следу@@ ет начина@@ ть заня@@ тия ещё в ран@@ нем воз@@ раст@@ е , чтобы о@@ вла@@ де@@ ть ма@@ ст@@ ер@@ ством во@@ ка@@ ла , Я дела@@ ла всё , что в моих си@@ ла@@ х , чтобы попа@@ сть в о@@ пер@@ ную школ@@ у ."
Я даже написа@@ ла пис@@ ь@@ мо ди@@ ре@@ кто@@ ру школ@@ ы и ве@@ ду@@ ще@@ му ра@@ ди@@ о@@ переда@@ чи .
Но ни@@ ко@@ му из вз@@ ро@@ слы@@ х не нра@@ ви@@ лась моя идея .
"Н@@ и@@ кто из вз@@ ро@@ слы@@ х не вери@@ л , что я на@@ стро@@ ена серьё@@ з@@ но ."
"Т@@ о@@ лько мои друз@@ ья под@@ держи@@ вали меня , но они были де@@ ть@@ ми , таки@@ ми же бес@@ помощ@@ ными , как и я ."
"Когда мне ис@@ пол@@ ни@@ лось 15 лет , учи@@ ться п@@ ению было уже слишком по@@ з@@ дно ."
Мо@@ ей меч@@ те не су@@ жд@@ ен@@ о было с@@ бы@@ ться .
"Я бо@@ я@@ лась , что единствен@@ ное , на что я могу рас@@ с@@ чи@@ ты@@ вать теперь , — это како@@ е@@ -то вто@@ ро@@ со@@ р@@ тное счаст@@ ье ."
Но это так не@@ спра@@ вед@@ ли@@ во !
Я реши@@ ла под@@ ы@@ ска@@ ть и@@ ное при@@ з@@ вание .
"@@ Р@@ я@@ дом нет ни@@ кого , кто бы меня научи@@ л ? От@@ ли@@ чно !"
Я обра@@ ти@@ лась к кни@@ га@@ м .
"Я у@@ то@@ ля@@ ла не@@ хва@@ т@@ ку роди@@ тель@@ ских на@@ ста@@ вл@@ ений , чер@@ па@@ я необходи@@ мое из кни@@ ги , на@@ пис@@ ан@@ ной сем@@ ьё@@ й писа@@ телей и музы@@ кан@@ тов . &#91; « Се@@ ме@@ й@@ ная пере@@ пис@@ ка Ф@@ у Л@@ э@@ й » &#93; Я наш@@ ла моде@@ ль для под@@ ра@@ жа@@ ния — не@@ зависи@@ му@@ ю женщи@@ ну — в тот пери@@ о@@ д , когда кон@@ фу@@ ци@@ ан@@ ская тра@@ ди@@ ция тре@@ бо@@ вала пос@@ лу@@ ша@@ ния . &#91; « Д@@ же@@ й@@ н Э@@ й@@ р » &#93; А эта кни@@ га научи@@ ла меня практи@@ ч@@ ности . &#91; « О@@ п@@ том де@@ ше@@ в@@ ле » &#93; Про@@ чита@@ в эти произ@@ вед@@ ения , я вдо@@ хно@@ ви@@ лась на обуч@@ ение за ру@@ бе@@ ж@@ ом ."
"@@ &#91; « По@@ л@@ ное собра@@ ние со@@ чи@@ н@@ ений С@@ ан@@ ь Ма@@ о » , Э@@ хо Ч@@ жа@@ нь &#93; &#91; « У@@ ро@@ ки истории » , Н@@ ан@@ ь Х@@ у@@ а@@ й@@ -@@ Ц@@ з@@ ин@@ ь &#93; Я при@@ еха@@ ла в США в 199@@ 5 году . Ка@@ кие же кни@@ ги я про@@ чита@@ ла тут в пер@@ вую оче@@ ред@@ ь ?"
"Ко@@ нечно , кни@@ ги , за@@ пре@@ щ@@ ён@@ ные в Кита@@ е ."
« Зем@@ ля » авто@@ ра Пер@@ л Б@@ ак — о жизни ки@@ тай@@ ского кре@@ ст@@ ь@@ я@@ ни@@ на .
К@@ ни@@ га не@@ у@@ доб@@ ная для про@@ па@@ га@@ н@@ ды . Я@@ сно .
"Б@@ и@@ бли@@ я . Ин@@ те@@ рес@@ ная , но стран@@ ная кни@@ га ."
( Смех ) Это отде@@ ль@@ ная те@@ ма для об@@ су@@ ждения .
Но П@@ я@@ та@@ я за@@ по@@ ведь по@@ могла мне ко@@ е@@ -@@ что осозна@@ ть : « По@@ чита@@ й от@@ ца тво@@ его и ма@@ ть тво@@ ю » .
"« По@@ чита@@ й , — подума@@ ла я . — Это совсем не похо@@ же на « слу@@ ша@@ йся » . Это гораздо лучше » . Э@@ та за@@ по@@ ведь по@@ могла мне вы@@ бра@@ ться из кон@@ фу@@ ци@@ ан@@ ской ло@@ ву@@ ш@@ ки комп@@ лек@@ са ви@@ ны и начать отнош@@ ения с мо@@ ими роди@@ теля@@ ми с чи@@ сто@@ го ли@@ ста ."
В@@ стре@@ ча с но@@ вой культу@@ рой по@@ роди@@ ла мо@@ ю при@@ вы@@ ч@@ ку к срав@@ ни@@ тель@@ ному ч@@ т@@ ению .
"П@@ ри@@ вы@@ ч@@ ку , благодаря которой я узна@@ ла много цен@@ ного ."
"Например , та@@ кая кар@@ та мира по@@ нача@@ лу показа@@ лась мне стран@@ ной , потому что ки@@ тай@@ ские шко@@ ль@@ ники при@@ вы@@ к@@ ли смо@@ треть на мир вот так ."
"Мне никогда не приходи@@ ла в голов@@ у мыс@@ ль , что Кита@@ й не об@@ яза@@ тельно должен быть в цент@@ ре кар@@ ты ."
К@@ ар@@ та от@@ ра@@ жа@@ ет ч@@ ью@@ -то точ@@ ку зрения .
С@@ рав@@ ни@@ тель@@ ное ч@@ т@@ ение не является че@@ м-то но@@ вым .
Это обще@@ приня@@ та@@ я мето@@ ди@@ ка в а@@ ка@@ де@@ ми@@ ческих кру@@ га@@ х .
"С@@ у@@ ще@@ ствуют даже обла@@ сти науч@@ ного исследования , такие как срав@@ ни@@ тель@@ ная ре@@ ли@@ ги@@ я и срав@@ ни@@ тель@@ ная ли@@ те@@ ра@@ ту@@ ра ."
С@@ рав@@ н@@ ение и противо@@ по@@ ста@@ вление дают учё@@ ным более пол@@ ное предста@@ вление о пред@@ ме@@ те .
"Я подума@@ ла , раз у@@ ж срав@@ ни@@ тель@@ ное ч@@ т@@ ение использу@@ ется в нау@@ ке , почему не при@@ мени@@ ть его и в по@@ все@@ д@@ не@@ в@@ ной жизни ?"
"Итак , я начала чита@@ ть кни@@ ги пара@@ ми ."
"К@@ ни@@ ги о людя@@ х — &#91; « Б@@ ен@@ д@@ жа@@ ми@@ н Ф@@ ран@@ кли@@ н » , У@@ о@@ л@@ те@@ р А@@ й@@ з@@ ек@@ со@@ н &#93; &#91; « Дж@@ он А@@ да@@ м@@ с » , Д@@ э@@ вид М@@ ак@@ Ка@@ л@@ ло &#93; — которые принима@@ ли уча@@ сти@@ е в од@@ ном и том же соб@@ ы@@ ти@@ и , или друз@@ ь@@ ях , име@@ ющих сов@@ мест@@ ный опы@@ т ."
"@@ &#91; « Л@@ и@@ ч@@ ная история » , К@@ э@@ три@@ н Г@@ р@@ э@@ м &#93; &#91; « У@@ ор@@ ре@@ н Б@@ а@@ ф@@ ф@@ ет . Л@@ уч@@ ший ин@@ ве@@ сто@@ р мира » , Э@@ ли@@ с Ш@@ р@@ ё@@ де@@ р &#93; Я также срав@@ ни@@ ва@@ ю од@@ ни и те же сю@@ же@@ ты в различ@@ ных жа@@ нра@@ х — ( Смех ) &#91; Б@@ и@@ бли@@ я коро@@ ля Я@@ ко@@ ва &#93; &#91; « А@@ г@@ не@@ ц » , К@@ ри@@ сто@@ фе@@ р Му@@ р &#93; — или а@@ на@@ логи@@ чные сю@@ же@@ ты в других культу@@ рах , как это дела@@ л Дж@@ оз@@ е@@ ф К@@ э@@ м@@ п@@ бе@@ л@@ л в своей замеча@@ тельной кни@@ ге . &#91; « С@@ и@@ ла ми@@ ф@@ а » , Дж@@ оз@@ е@@ ф К@@ э@@ м@@ п@@ бе@@ л@@ л &#93; На@@ пример , и Х@@ ри@@ сто@@ с , и Б@@ у@@ д@@ да прош@@ ли через три ис@@ ку@@ ш@@ ения ."
"@@ Х@@ ри@@ сто@@ с прош@@ ёл через мате@@ ри@@ аль@@ ное ис@@ ку@@ ш@@ ение , ис@@ ку@@ ш@@ ение вла@@ стью и ду@@ хо@@ в@@ ное ис@@ ку@@ ш@@ ение ."
"Для Б@@ у@@ д@@ ды все ис@@ пыта@@ ния были пси@@ хо@@ логи@@ чески@@ ми : во@@ ж@@ де@@ ление , стра@@ х и обществен@@ ный дол@@ г . Ин@@ те@@ рес@@ но , не правда ли ?"
"Т@@ ем , кто вла@@ де@@ ет и@@ но@@ стран@@ ным язы@@ ком , будет любо@@ пы@@ тно про@@ чита@@ ть люби@@ мы@@ е кни@@ ги на двух язы@@ ках ."
"@@ &#91; « П@@ у@@ ть Ч@@ жу@@ ан@@ -@@ ц@@ зы » , Т@@ о@@ ма@@ с М@@ ер@@ то@@ н &#93; &#91; « Да@@ о — пу@@ ть воды » , А@@ ла@@ н У@@ от@@ с &#93; Я обнару@@ жи@@ ла , что пере@@ во@@ д — это не поте@@ ри , а интерес@@ ные на@@ ход@@ ки ."
"Например , через пере@@ во@@ д на ки@@ тай@@ ский язы@@ к слова « счаст@@ ье » я поня@@ ла , что бу@@ ква@@ льно оно означает « бы@@ стра@@ я ра@@ до@@ сть » . Х@@ а !"
« Не@@ ве@@ ста » на ки@@ тай@@ ском бу@@ ква@@ льно означает « моло@@ да@@ я ма@@ ть » . Ни@@ чего себе !
( Смех ) К@@ ни@@ ги да@@ ли мне вол@@ ше@@ б@@ ный пор@@ та@@ л для связи с людьми прош@@ ло@@ го и настоя@@ щего .
"Я знаю , что никогда больше не по@@ чув@@ ству@@ ю себя оди@@ но@@ кой и бес@@ помощ@@ ной ."
"Мо@@ и раз@@ би@@ ты@@ е наде@@ жды , в су@@ щ@@ ности , ни@@ что@@ ж@@ ны по срав@@ н@@ ению с тем , что вы@@ па@@ дает на дол@@ ю других людей ."
"Я поня@@ ла , что меч@@ там необ@@ яза@@ тельно с@@ бы@@ ваться ."
"В@@ а@@ ж@@ нее то , что меч@@ ты у@@ казыва@@ ют нам на то , от@@ куда они приш@@ ли , от@@ куда по@@ является стра@@ сть , от@@ куда при@@ ходит счаст@@ ье ."
Да@@ же раз@@ би@@ та@@ я меч@@ та может помочь в этом .
И@@ менно благодаря кни@@ га@@ м я здесь сегодня . С@@ част@@ ли@@ вая . У меня снова есть це@@ ль и чё@@ т@@ кий пла@@ н . По@@ ч@@ ти всегда .
Да пре@@ будут кни@@ ги с вами .
Спасибо .
( Аплодисменты ) Спасибо вам . ( Аплодисменты ) Спасибо вам . ( Аплодисменты )
"Я Амери@@ ка@@ не@@ ц , что значит , как прави@@ ло , я иг@@ но@@ ри@@ рую фу@@ т@@ бо@@ л , если только в него не игра@@ ют пар@@ ни моего или Б@@ ру@@ но разме@@ ра , ста@@ л@@ ки@@ ва@@ ющи@@ еся на огром@@ ных скоро@@ ст@@ ях ."
"Т@@ ем не менее , было очень тру@@ дно иг@@ но@@ ри@@ ровать фу@@ т@@ бо@@ л последние несколько неде@@ ль ."
"Я за@@ хо@@ жу на Т@@ ви@@ т@@ те@@ р , там по@@ вс@@ ю@@ ду эти не@@ знако@@ мы@@ е слова , которых я раньше никогда не слыша@@ л : Ф@@ И@@ Ф@@ А , ву@@ ву@@ зе@@ ла , стран@@ ные шу@@ тки п@@ ро ос@@ ь@@ ми@@ но@@ го@@ в ."
"Но одна ве@@ щ@@ ь , которая особенно не да@@ вала мне поко@@ я это то , что я не мог понять , что означает ф@@ раз@@ а &quot; &quot; C@@ al@@ a a bo@@ c@@ a , G@@ al@@ v@@ a@@ o . &quot; &quot; Если вы за@@ ходи@@ ли в Т@@ ви@@ т@@ те@@ р в послед@@ н@@ ю@@ ю па@@ ру неде@@ ль , вы на@@ вер@@ ня@@ ка ее видели ."
Это была одна из самых ак@@ ту@@ аль@@ ных тем .
"Б@@ у@@ ду@@ чи одно@@ язы@@ ч@@ ным американ@@ ц@@ ем , я , е@@ сте@@ ствен@@ но , не знаю , что эта ф@@ раз@@ а значи@@ т@@ "
"Поэтому я по@@ ше@@ л в Т@@ ви@@ т@@ те@@ р и по@@ проси@@ л не@@ сколь@@ ких людей объя@@ сни@@ ть мне зна@@ чение &quot; &quot; C@@ al@@ a a bo@@ c@@ a , G@@ al@@ v@@ a@@ o . &quot; &quot; К с@@ частью , мои б@@ рази@@ ль@@ ские друз@@ ья были более чем гото@@ вы помочь ."
Они объя@@ сни@@ ли что пти@@ ца Г@@ аль@@ ва@@ о это ред@@ кий и вы@@ ми@@ ра@@ ющий по@@ пу@@ га@@ й который находится в стра@@ ш@@ ной опас@@ ности .
"П@@ у@@ сть они сами по@@ больше расска@@ ж@@ ут вам об этом , в самом де@@ ле@@ "
"Д@@ и@@ кто@@ р : П@@ ар@@ у сло@@ в о Г@@ аль@@ ва@@ о , очень ред@@ ком ви@@ де пти@@ ц , про@@ жи@@ ва@@ ю@@ щем в Б@@ рази@@ ли@@ и ."
"Ка@@ ждый год больше чем 3@@ 0@@ 0,000 пти@@ ц Г@@ аль@@ ва@@ о уби@@ вают во время кар@@ на@@ ва@@ льных пара@@ дов ."
"И@@ та@@ н Ц@@ у@@ к@@ ер@@ ма@@ н : О@@ че@@ видно , что это тра@@ ги@@ ческая ситуа@@ ция , и фак@@ тически она у@@ ху@@ д@@ ша@@ ется ."
"О@@ казыва@@ ется , по@@ пу@@ га@@ й Г@@ аль@@ ва@@ о не только очень при@@ влека@@ тельный , при@@ год@@ ный для голов@@ ных у@@ бо@@ ров , он оче@@ видно обла@@ дает определён@@ ными га@@ л@@ лю@@ ци@@ но@@ ген@@ ными сво@@ й@@ ст@@ вами , что означает , что существует ужа@@ с@@ ная проблема з@@ ло@@ у@@ потреб@@ ления Г@@ аль@@ ва@@ о ."
"Не@@ которые боль@@ ные , из@@ вра@@ щ@@ ён@@ ные люди на@@ ха@@ ют Г@@ аль@@ ва@@ о как на@@ р@@ ко@@ ти@@ к ."
И он находится под сер@@ ь@@ ез@@ ной у@@ гро@@ зо@@ й ис@@ че@@ з@@ нов@@ ения .
"@@ Хоро@@ шие ново@@ сти состоя@@ т в том , что все@@ ми@@ р@@ ная обществен@@ ность о@@ пять же , как говорят мне мои б@@ рази@@ ль@@ ские друз@@ ья - взя@@ лась актив@@ но помога@@ ть ."
"О@@ казыва@@ ется , что Л@@ е@@ ди Г@@ а@@ га вы@@ пу@@ сти@@ ла новый син@@ г@@ л - даже пять или ш@@ есть новых син@@ гло@@ в , если не оши@@ ба@@ юсь , наз@@ ван@@ ных &quot; &quot; C@@ al@@ a a bo@@ c@@ a , G@@ al@@ v@@ a@@ o &quot; &quot; . Т@@ ак@@ же мои б@@ рази@@ ль@@ ские друз@@ ья сказа@@ ли мне , что если я просто на@@ пи@@ шу в сво@@ ём т@@ ви@@ т@@ те@@ ре ф@@ разу &quot; &quot; C@@ al@@ a a bo@@ c@@ a , G@@ al@@ v@@ a@@ o &quot; &quot; , 10 цен@@ тов будут переда@@ ны глоба@@ ль@@ ному дви@@ ж@@ ению по с@@ пас@@ ению этой ред@@ кой и краси@@ вой пти@@ цы ."
"@@ Боль@@ ши@@ н@@ ство из вас со@@ образ@@ или , что это была шу@@ т@@ ка , и на самом деле очень , очень хоро@@ шая шу@@ т@@ ка ."
"&quot; &quot; C@@ al@@ a a bo@@ c@@ a , G@@ al@@ v@@ a@@ o &quot; &quot; в действи@@ тельности имеет совсем друго@@ е зна@@ чение ."
"По@@ -@@ пор@@ ту@@ га@@ ль@@ с@@ ки это значит &quot; &quot; За@@ т@@ кни@@ сь , Г@@ аль@@ ва@@ о . &quot; &quot; А точ@@ нее это обра@@ щение к этому пар@@ ню , Г@@ аль@@ ва@@ о Б@@ у@@ э@@ но , который является ве@@ ду@@ щи@@ м фу@@ т@@ боль@@ ным ком@@ мента@@ то@@ ром на Re@@ de G@@ lob@@ o ."
"И насколько я поня@@ л своих б@@ рази@@ ль@@ ских друз@@ ей , этот пар@@ ень просто постоянно вы@@ дает из@@ би@@ ты@@ е ф@@ раз@@ ы ."
"Он может за@@ гу@@ би@@ ть интерес@@ ней@@ ший ма@@ т@@ ч , из@@ вер@@ га@@ я кли@@ ше , одно за други@@ м , снова и снова ."
"Поэтому б@@ рази@@ ль@@ цы по@@ шли на первый ма@@ т@@ ч против Се@@ вер@@ ной Ко@@ ре@@ и , под@@ ня@@ ли этот ф@@ ла@@ г , начали Т@@ ви@@ т@@ те@@ р ка@@ м@@ па@@ нию и пыта@@ лись убе@@ дить оста@@ льных т@@ ви@@ тить ф@@ разу : &quot; &quot; C@@ al@@ a a bo@@ c@@ a , G@@ al@@ v@@ a@@ o . &quot; &quot; И в самом деле , были в этом настолько успе@@ ш@@ ны что две неде@@ ли эта те@@ ма находи@@ лась в то@@ пе Т@@ ви@@ т@@ те@@ ра ."
"З@@ десь есть па@@ ра — па@@ ра у@@ ро@@ ков , которые из этого можно из@@ вле@@ чь ."
"П@@ ер@@ вый у@@ ро@@ к , на мой взгля@@ д , стоя@@ щий , со@@ стоит в том , что не@@ возможно на@@ вре@@ дить , про@@ ся людей быть актив@@ ными в се@@ ти , пока эта актив@@ ность ограни@@ чи@@ вается ре@@ т@@ ви@@ том ф@@ раз@@ ы ."
"Д@@ о тех пор пока актив@@ ность настолько про@@ ста , она довольно легко с@@ ходит с ру@@ к ."
"Е@@ щ@@ ё одна ве@@ щ@@ ь которую можно из@@ вле@@ чь из всего этого , это то что на Т@@ ви@@ т@@ те@@ ре много б@@ рази@@ ль@@ цев ."
И@@ х больше пя@@ ти миллионов .
"Что до на@@ циональ@@ ного предста@@ ви@@ тель@@ ства , 11 процен@@ тов б@@ рази@@ ль@@ ских интер@@ нет пользо@@ ва@@ телей име@@ ют Т@@ ви@@ т@@ те@@ р ."
Это значи@@ тельно боль@@ шее количество чем в США и Со@@ един@@ ён@@ ном Ко@@ ро@@ ле@@ в@@ стве .
"По@@ с@@ ле Я@@ по@@ нии , это вто@@ рая са@@ мая предста@@ в@@ лен@@ ная на@@ ция по чис@@ лен@@ ности насе@@ ления ."
"Если вы поль@@ зу@@ етесь Т@@ ви@@ т@@ те@@ ром или други@@ ми социаль@@ ными се@@ тя@@ ми , и вы не до@@ га@@ ды@@ вались что там пол@@ но б@@ рази@@ ль@@ цев , вы как большинство из нас ."
"По@@ тому что в социаль@@ ной се@@ ти вы об@@ ща@@ етесь с людьми , с которы@@ ми вы сами пред@@ поч@@ ли об@@ ща@@ ться ."
"И если вы как я , круп@@ ный , поме@@ ша@@ н@@ ный на технологи@@ ях , бе@@ лы@@ й , американ@@ ский пар@@ ень , то вы ско@@ рее всего буде@@ те об@@ ща@@ ться с други@@ ми поме@@ ша@@ н@@ ными на технологи@@ ях , бе@@ лы@@ ми американ@@ ски@@ ми пар@@ ня@@ ми ."
"И вы совсем не об@@ яза@@ тельно осозна@@ ёте , что боль@@ шая часть Т@@ ви@@ т@@ те@@ ра , на самом деле , находится в б@@ рази@@ ль@@ ском простран@@ стве ."
"Т@@ ак@@ же , к уди@@ вл@@ ению множе@@ ства американ@@ цев , в т@@ ви@@ т@@ те@@ ре большое чис@@ ло а@@ ф@@ ро@@ -@@ американ@@ цев ."
Т@@ ви@@ т@@ те@@ р не@@ давно про@@ в@@ ёл исследо@@ вание .
Они посмо@@ тре@@ ли на сво@@ ё пользо@@ ва@@ тель@@ ско@@ е насе@@ ление .
"Они счита@@ ют , что 2@@ 4 процен@@ та американ@@ ских пользо@@ ва@@ телей Т@@ ви@@ т@@ те@@ ра являются а@@ ф@@ ро@@ -@@ американ@@ ца@@ ми ."
"Это почти в два раз@@ а больше коли@@ чества а@@ ф@@ ро@@ -@@ американ@@ цев , предста@@ в@@ лен@@ ных в на@@ ро@@ до@@ насе@@ л@@ ении ."
"О@@ пять же , это очень шо@@ ки@@ рова@@ ло многих пользо@@ ва@@ телей Т@@ ви@@ т@@ те@@ ра , хотя не должно бы было ."
"А не должно было , потому что в любо@@ й момент можно посмо@@ треть на А@@ кту@@ аль@@ ные Т@@ е@@ мы ."
"И за@@ ча@@ сту@@ ю вы обнару@@ жи@@ те те@@ мы , которые являются почти ис@@ клю@@ чи@@ тельно а@@ ф@@ ро@@ -@@ американ@@ ски@@ ми раз@@ гово@@ рами ."
"Это ви@@ зу@@ али@@ за@@ ция была сдела@@ на Ф@@ ер@@ нан@@ до В@@ и@@ е@@ га@@ сом и Мар@@ ти@@ ном Ва@@ т@@ тен@@ бер@@ го@@ м , дву@@ мя удиви@@ тель@@ ными спе@@ ци@@ али@@ ста@@ ми по ин@@ фо@@ графи@@ ке , которые про@@ смо@@ тре@@ ли тра@@ ф@@ фи@@ к , гене@@ ри@@ ру@@ емы@@ й Т@@ ви@@ т@@ те@@ ром за у@@ и@@ к@@ -@@ эн@@ д , и , по суще@@ ству , обнару@@ жили , что большинство этих А@@ кту@@ аль@@ ных Т@@ ем были в основ@@ ном отде@@ ль@@ ными об@@ су@@ жд@@ ени@@ ями — при@@ чем приро@@ да их отде@@ ления вес@@ ьма необ@@ ы@@ ч@@ на ."
"О@@ казыва@@ ется , раз@@ ли@@ в неф@@ ти в боль@@ шей мере те@@ ма об@@ су@@ ждения бе@@ лы@@ х . А П@@ и@@ кни@@ ки — в боль@@ шей мере те@@ ма об@@ су@@ ждения чё@@ р@@ ных ."
"И самое замеча@@ тель@@ ное во вс@@ ём этом то , что от того что@@ б раз@@ но@@ образ@@ и@@ ть то , кого вы видите на Т@@ ви@@ т@@ те@@ ре , вас отде@@ ля@@ ет бу@@ ква@@ льно один ще@@ л@@ ч@@ о@@ к мыш@@ и ."
"Вы кли@@ ка@@ ете по этому я@@ р@@ лы@@ ку пи@@ кни@@ ка , а там совершенно другой раз@@ гово@@ р с други@@ ми соб@@ е@@ се@@ д@@ ника@@ ми ."
"Но , говор@@ я в об@@ щем , большинство из нас этого не делают ."
"Мы о@@ казыва@@ емся внутри этих пу@@ зы@@ ре@@ й@@ -@@ филь@@ т@@ ров , как называ@@ ет их мой друг И@@ ла@@ й П@@ э@@ ри@@ зе@@ р , где мы видим людей , которых мы уже знаем , и людей , которые похо@@ жи на людей , которых мы уже знаем ."
И за@@ ча@@ сту@@ ю мы не видим более ши@@ ро@@ кую карти@@ ну .
"Что ка@@ са@@ ется меня , я уди@@ вл@@ ён этим , потому что в основ@@ е интер@@ не@@ та ле@@ жа@@ ла дру@@ га@@ я идея ."
"Если мы вс@@ пом@@ ним нача@@ ло интер@@ не@@ та , когда ки@@ бер@@ -@@ у@@ то@@ пи@@ сты как Ни@@ к Не@@ гро@@ по@@ н@@ те писа@@ ли больши@@ е кни@@ ги вроде &quot; &quot; B@@ e@@ ing D@@ ig@@ ital , &quot; &quot; пред@@ сказа@@ ние было та@@ ко@@ во , что интер@@ нет ста@@ нет невероя@@ тно мо@@ щ@@ ной си@@ ло@@ й , которая с@@ мя@@ г@@ чи@@ т культу@@ р@@ ные раз@@ ли@@ чи@@ я и и так или и@@ на@@ че у@@ стано@@ ви@@ т всех нас на обще@@ е по@@ ле ."
Не@@ гро@@ по@@ н@@ те начал свою кни@@ гу с истории о том как сло@@ жно созда@@ вать связи в мире а@@ то@@ мов .
Он находится на тех@@ ни@@ ческой кон@@ фер@@ ен@@ ции во Ф@@ ло@@ ри@@ де .
"И смотри@@ т на что-то по-@@ настоя@@ ще@@ му не@@ ле@@ по@@ е , а именно на бу@@ ты@@ л@@ ки воды Э@@ ви@@ а@@ н на сто@@ ле ."
И Не@@ гро@@ по@@ н@@ те говорит что это нен@@ ор@@ ма@@ льно .
Что это ста@@ рая экономи@@ ка .
"Это экономи@@ ка пере@@ дви@@ жения этих тя@@ ж@@ ё@@ лы@@ х , мед@@ лен@@ ных а@@ то@@ мов на дли@@ нные рас@@ стоя@@ ния , что очень сло@@ жно сделать ."
"Мы на@@ правля@@ емся в буду@@ щее би@@ тов , где всё быстро , не@@ ве@@ со@@ мо ."
и может быть в любо@@ й точ@@ ке мира и в любо@@ е время .
И это измени@@ т мир .
Не@@ гро@@ по@@ н@@ те был пра@@ в во много@@ м .
Но в этом он полностью оши@@ ба@@ лся .
"О@@ казыва@@ ется , во многих случа@@ ях а@@ то@@ мы намного моби@@ ль@@ нее чем би@@ ты ."
"Если я зай@@ ду в ма@@ га@@ зи@@ н в Со@@ един@@ ён@@ ных Ш@@ та@@ тах , мне будет очень и очень легко ку@@ пить воду которая была раз@@ ли@@ та на Ф@@ ид@@ жи , и доста@@ в@@ лен@@ а в Со@@ един@@ ён@@ ные Ш@@ та@@ ты с больши@@ ми за@@ тра@@ тами ."
"О@@ днако , мне удиви@@ тельно сло@@ жно посмо@@ треть филь@@ м фи@@ д@@ жи@@ й@@ ского производ@@ ства ."
Мне очень сло@@ жно пос@@ лу@@ шать фи@@ д@@ жи@@ й@@ с@@ кую музы@@ ку .
"Мне ч@@ рез@@ вы@@ чай@@ но сло@@ жно за@@ получить фи@@ д@@ жи@@ й@@ ские ново@@ сти , что стран@@ но , так как на самом деле на Ф@@ ид@@ жи происходит огром@@ ная мас@@ са соб@@ ы@@ тий ."
Та@@ м иде@@ т государ@@ ствен@@ ный пере@@ во@@ ро@@ т . Та@@ м во@@ ен@@ ное правитель@@ ство .
Та@@ м происходит пода@@ вление пре@@ с@@ сы .
"Это в действи@@ тельности место на которое мы , вероя@@ тно , должны обра@@ ща@@ ть внимание в дан@@ ный момент ."
"Вот что , по мо@@ ему мн@@ ению , происходит ."
"Я думаю , что мы с@@ кло@@ н@@ ны смо@@ треть на ин@@ ф@@ ра@@ структу@@ ру глоба@@ ли@@ зации ."
"Мы смотри@@ м на структу@@ ру , которая делает возмож@@ ной жизнь в со@@ един@@ ён@@ ном мире ."
И это та структу@@ ра которая включа@@ ет в себя такие вещи как возду@@ ш@@ ные мар@@ ш@@ ру@@ ты .
Она включа@@ ет вещи как интер@@ не@@ т@@ -@@ ка@@ бе@@ ль .
"Мы смотри@@ м на кар@@ ту вроде этой , и кажется буд@@ то ве@@ сь мир пло@@ ский потому что всё находится в пре@@ дела@@ х одно@@ го@@ -@@ двух ска@@ ч@@ ков ."
"Вы можете се@@ сть на само@@ л@@ ёт в Л@@ он@@ до@@ не , вы можете оказа@@ ться в тот же день в Б@@ ан@@ га@@ ло@@ ре ."
"Д@@ ва ска@@ ч@@ ка и вы в С@@ у@@ ве , сто@@ ли@@ це Ф@@ ид@@ жи ."
З@@ десь всё хорошо .
"Когда вы начина@@ ете смо@@ треть , что на самом деле дви@@ ж@@ ется по этим се@@ тя@@ м , вы получа@@ ете совсем дру@@ гу@@ ю карти@@ ну ."
"Вы начина@@ ете смо@@ треть на то , как дви@@ жу@@ тся миро@@ вые возду@@ ш@@ ные по@@ то@@ ки , и вы в@@ друг обнару@@ жи@@ ва@@ ете , что мир ни разу не пло@@ со@@ к ."
Он очень бу@@ гор@@ ча@@ ты@@ й .
В мире есть очень хорошо со@@ един@@ ён@@ ные места .
"С@@ у@@ ще@@ ствует , по су@@ ти , ги@@ га@@ н@@ т@@ ская ма@@ ги@@ стра@@ ль в не@@ бе между Л@@ он@@ до@@ ном и Нью-@@ Йор@@ ком ."
но взгля@@ ните на эту кар@@ ту и наблюда@@ йте за ней две или три ми@@ ну@@ ты .
Вы не у@@ видите много само@@ лё@@ тов ле@@ тя@@ щих из Ю@@ ж@@ ной Амери@@ ки в Афри@@ ку .
"Вы обнару@@ жи@@ те что суще@@ ствуют части зем@@ ного ша@@ ра , которые систе@@ мати@@ чески от@@ се@@ ка@@ ются ."
"Когда мы пере@@ ста@@ ем смо@@ треть на ин@@ ф@@ ра@@ структу@@ ру , которая делает связ@@ ь возмож@@ ной , а смотри@@ м на то , что происходит на самом деле , мы начина@@ ем осозна@@ вать , что мир фун@@ к@@ цио@@ ни@@ рует не совсем так , как мы дума@@ ем ."
Вот этой пробле@@ мой я и интере@@ со@@ ва@@ лся последние лет деся@@ ть .
"М@@ и@@ р , фак@@ тически , становится более глоба@@ ль@@ ным ."
С@@ та@@ но@@ вится более взаимо@@ связа@@ н@@ ным .
Боль@@ ше пробле@@ м глоба@@ ль@@ ны по сво@@ ему масшта@@ б@@ у .
На@@ ша экономи@@ ка по боль@@ шей части глоба@@ ль@@ на .
А вот наши сред@@ ства мас@@ со@@ вой информации менее глоба@@ ль@@ ны на дан@@ ный момент .
"Если бы вы посмо@@ тре@@ ли теле@@ переда@@ чу в США в 19@@ 7@@ 0@@ ы@@ х , 3@@ 5 - 40 процен@@ тов её , со@@ ставля@@ ли бы ме@@ ж@@ ду@@ на@@ род@@ ные ново@@ сти в но@@ чной вы@@ пу@@ с@@ к ново@@ ст@@ ей ."
Э@@ тот показа@@ тель у@@ мень@@ ши@@ лся до 12 - 15 процен@@ тов .
"И это при@@ води@@ т к тому , что мы име@@ ем край@@ не ис@@ каж@@ ён@@ ный взгля@@ д на мир ."
"Вот сла@@ й@@ д , который А@@ ли@@ са М@@ ил@@ ле@@ р показа@@ ла на пред@@ ы@@ ду@@ щем TED T@@ al@@ k ."
А@@ ли@@ са - пре@@ зи@@ ден@@ т P@@ u@@ b@@ li@@ c R@@ a@@ di@@ o Inter@@ national .
"И она сдела@@ ла кар@@ то@@ грам@@ му , которая по су@@ ти является ис@@ каж@@ ён@@ ной кар@@ той , осно@@ ван@@ ной на том , что американ@@ ские теле@@ ви@@ зи@@ он@@ ные ново@@ ст@@ ные вы@@ пу@@ с@@ ки ос@@ ве@@ ща@@ ли за меся@@ ц ."
"Вы видите кар@@ ту мира , де@@ фор@@ ми@@ рован@@ ную в со@@ ответ@@ стви@@ и с коли@@ че@@ ством у@@ де@@ лен@@ ного внима@@ ния , и получа@@ ется , что мир , в предста@@ вл@@ ении американ@@ ских теле@@ ви@@ зи@@ он@@ ных ново@@ ст@@ ей , по большо@@ му с@@ чё@@ ту сво@@ ди@@ тся к этим ги@@ га@@ н@@ т@@ ских раз@@ ду@@ ты@@ м Со@@ един@@ ён@@ ным Ш@@ та@@ та@@ м@@ "
и па@@ ре других стра@@ н в которые мы вто@@ р@@ га@@ лись .
"И это по су@@ ти то , что представля@@ ют из себя наши сред@@ ства мас@@ со@@ вой информации ."
"И пре@@ жд@@ е чем вы сдела@@ ете вы@@ во@@ д , что так дей@@ ствуют только ново@@ сти американ@@ ского теле@@ вид@@ ения — что ужа@@ сно , и я согла@@ шу@@ сь что это ужа@@ сно — я ска@@ жу вам , что на@@ носи@@ л на кар@@ ту э@@ ли@@ тные С@@ М@@ И как Н@@ ью Йор@@ к Та@@ й@@ м@@ с , и получа@@ л тот же результа@@ т ."
"Если вы обра@@ ти@@ тесь к Н@@ ью Йор@@ к Та@@ й@@ м@@ с и к други@@ м э@@ ли@@ т@@ ным С@@ М@@ И , вы по боль@@ шей части у@@ видите о@@ писа@@ ния очень бога@@ ты@@ х стра@@ н и стра@@ н , в которые мы вто@@ р@@ га@@ лись ."
"О@@ казыва@@ ется , что новые сред@@ ства мас@@ со@@ вой информации не особенно сильно нам помога@@ ют ."
"Вот кар@@ та , сдела@@ н@@ ная Мар@@ ком Г@@ р@@ э@@ мом , который си@@ дит тут не@@ дале@@ ко - в О@@ к@@ с@@ фор@@ д@@ ском Ин@@ сти@@ ту@@ те Ин@@ тер@@ не@@ та ."
"Это кар@@ та ста@@ тей В@@ и@@ ки@@ пе@@ дии , которые были ге@@ око@@ ди@@ рова@@ ны ."
"Вы заме@@ ти@@ те , что существует очень большое сме@@ щение в сторо@@ ну Се@@ вер@@ ной Амери@@ ки и За@@ пад@@ ной Е@@ вро@@ пы ."
"Да@@ же в пре@@ дела@@ х В@@ и@@ ки@@ пе@@ ди@@ й , где мы сами созда@@ ем со@@ держи@@ мое , есть си@@ льный у@@ кло@@ н в сторо@@ ну мест@@ ности , где про@@ жи@@ вает большое количество авто@@ ров В@@ и@@ ки@@ пе@@ дии , а не в сторо@@ ну оста@@ льного мира ."
"В Ве@@ ли@@ ко@@ бри@@ та@@ нии , вы можете в@@ стать , взять свой компьюте@@ р после нашего собра@@ ния , вы можете про@@ чита@@ ть га@@ зе@@ ту из Ин@@ дии или А@@ в@@ стра@@ ли@@ и , из Ка@@ на@@ ды , бо@@ же у@@ пас@@ и из США ."
Ве@@ роя@@ т@@ нее всего вы этого не сдела@@ ете .
"Если вы посмотри@@ те на потреб@@ ление сред@@ ств мас@@ со@@ вой информации он@@ ла@@ й@@ н — в этом случае , в то@@ пе 10 пользо@@ ва@@ телей интер@@ не@@ та — больше 9@@ 5 процен@@ тов ч@@ т@@ ения ново@@ ст@@ ей приходи@@ тся на мест@@ ные са@@ й@@ ты ново@@ ст@@ ей ."
"Это один из тех ред@@ ких случа@@ ев , где США немного лучше чем &#91; Ве@@ ли@@ ко@@ бри@@ та@@ ния &#93; потому что мы , на самом деле , люби@@ м чита@@ ть Ва@@ ши С@@ М@@ И , но не на@@ обо@@ ро@@ т ."
"В@@ сё это на@@ води@@ т меня на мыс@@ ль , что мы находи@@ мся в состоя@@ нии , которое я называ@@ ю во@@ обра@@ жа@@ емы@@ м ко@@ смо@@ полити@@ з@@ мом ."
Мы смотри@@ м на интер@@ нет .
Мы дума@@ ем что получа@@ ем ши@@ ро@@ кое предста@@ вление о мире .
"Мы иногда на@@ та@@ л@@ ки@@ ва@@ емся на ве@@ б@@ -@@ стра@@ ни@@ цу на ки@@ тай@@ ском , и мы приходи@@ м к вы@@ воду , что действительно вла@@ де@@ ем вели@@ чай@@ шей технологи@@ ей из когда@@ -либо созда@@ н@@ ных для со@@ един@@ ения нас с оста@@ ль@@ ным ми@@ ром ."
"И мы за@@ бы@@ ваем , что боль@@ шую часть времени мы про@@ вер@@ я@@ ем результа@@ ты иг@@ р Бо@@ сто@@ н Ре@@ д Со@@ к@@ с ."
"Вот это настоя@@ щая проблема — не только потому что у Ре@@ д Со@@ к@@ с вы@@ да@@ лся пло@@ хо@@ й се@@ зо@@ н — это реаль@@ ная проблема , потому что , как мы об@@ су@@ жда@@ ем здесь на TED , А@@ кту@@ аль@@ ные миро@@ вые проблемы , проблемы , которые интерес@@ но ре@@ шать , глоба@@ ль@@ ны по масшта@@ б@@ у и смыс@@ лу , они тре@@ бу@@ ют глоба@@ льных пере@@ гово@@ ров , чтобы получить глоба@@ льные решения ."
"Это зада@@ ча , которую мы должны реши@@ ть ."
Вот хоро@@ шие ново@@ сти .
Ш@@ есть лет я об@@ ща@@ лся с эти@@ ми реб@@ я@@ тами .
Это груп@@ па под наз@@ ванием Г@@ ло@@ ба@@ льные Го@@ ло@@ са .
Это коман@@ да бло@@ г@@ ге@@ ров со всего мира .
На@@ шей ми@@ сси@@ ей было ис@@ пра@@ вление миро@@ вых С@@ М@@ И .
Мы начали в 200@@ 4@@ ом .
"И , как вы могли заме@@ тить , пока у нас это не очень хорошо получа@@ ется ."
"Я во@@ обще не думаю что мы сами , сво@@ ими си@@ ла@@ ми , действительно можем реши@@ ть эту пробле@@ му ."
"Но чем больше я об этом думаю , тем больше я думаю , что некоторые вещи , которые мы узна@@ ли по@@ пу@@ тно — являются интерес@@ ными у@@ ро@@ ками того , как мы могли бы пере@@ строи@@ ться , если бы за@@ хотели использовать все@@ ми@@ р@@ ную се@@ ть , чтобы получить более об@@ ши@@ р@@ ный мир ."
"П@@ ер@@ вая ве@@ щ@@ ь , которую следу@@ ет приня@@ ть к с@@ вед@@ ению , это то , что суще@@ ствуют части мира , которые в пла@@ не внима@@ ния являются т@@ ё@@ м@@ ными пя@@ т@@ нами ."
В этом случае — на кар@@ те но@@ ч@@ ного мира Н@@ А@@ С@@ А — они т@@ ё@@ м@@ ные в пря@@ мом смыс@@ ле слова - из-за от@@ сут@@ ствия элек@@ три@@ чества .
"Я раньше дума@@ л , что т@@ ё@@ м@@ ное пя@@ тно на этой кар@@ те по су@@ ти значит , что от@@ туда не получить ново@@ ст@@ ей , потому что там не у@@ до@@ в@@ лет@@ во@@ р@@ ены более ба@@ зо@@ вые ну@@ жды ."
"Я начина@@ ю понима@@ ть , что ново@@ сти получить возможно , просто это огром@@ ный тру@@ д , и нуж@@ на боль@@ шая под@@ дер@@ ж@@ ка ."
"О@@ дно из этих т@@ ё@@ м@@ ных пя@@ те@@ н это Ма@@ да@@ га@@ ска@@ р , стра@@ на , которая больше извест@@ на из-за филь@@ ма Д@@ ри@@ м@@ во@@ р@@ к@@ с , чем тем , ка@@ кие прекрас@@ ные люди там жи@@ вут ."
"@@ Люди , которые осно@@ вали Ф@@ о@@ ко К@@ лу@@ б на Ма@@ да@@ га@@ ска@@ ре на самом деле не были о@@ за@@ бо@@ чен@@ ы с@@ мен@@ ой и@@ ми@@ д@@ жа своей страны ."
Они дела@@ ли нечто более просто@@ е .
"Это был к@@ лу@@ б из@@ уч@@ ения ан@@ гли@@ й@@ ского язы@@ ка , компьюте@@ ров и интер@@ не@@ та ."
Но на Ма@@ да@@ га@@ ска@@ ре произо@@ ш@@ ёл на@@ силь@@ ствен@@ ный пере@@ во@@ ро@@ т .
Боль@@ ши@@ н@@ ство не@@ зависи@@ мых С@@ М@@ И были за@@ кры@@ ты .
"А шко@@ ль@@ ники , которые учи@@ лись пользо@@ ваться бло@@ га@@ ми в Ф@@ о@@ ко К@@ лу@@ бе , в@@ друг обнару@@ жили себя в диа@@ ло@@ ге с ме@@ ж@@ ду@@ на@@ род@@ ной а@@ уди@@ то@@ ри@@ ей о демо@@ н@@ стра@@ ци@@ ях , о на@@ сили@@ и , об@@ о вс@@ ём , что проис@@ ходи@@ ло внутри страны ."
"Та@@ ким образом , ма@@ лю@@ с@@ ен@@ ь@@ кая програм@@ ма , пред@@ на@@ зна@@ чен@@ ная для того , чтобы по@@ са@@ дить людей за компьюте@@ ры , публи@@ ко@@ вать свои мы@@ сли , публи@@ ко@@ вать не@@ зависи@@ мы@@ е ново@@ сти , оказа@@ ла огром@@ ное влия@@ ние на то , что мы знаем об этой стра@@ не ."
"По@@ д@@ во@@ х заключа@@ ется в том , что , как я подо@@ з@@ ре@@ ва@@ ю , большинство из вас здесь не говорят по-@@ ма@@ лага@@ си@@ й@@ с@@ ки ."
"Я также подо@@ з@@ ре@@ ва@@ ю , что большинство даже не говорят по-@@ ки@@ тай@@ с@@ ки — что ка@@ к@@ -то гру@@ ст@@ но , если подума@@ ть , так как сейчас это наи@@ более предста@@ в@@ лен@@ ный язы@@ к в интер@@ не@@ те ."
"К с@@ частью , люди пыта@@ ются при@@ думать , как это реши@@ ть ."
"Если вы поль@@ зу@@ етесь Google Ch@@ r@@ ome и за@@ ходи@@ те на ки@@ тай@@ ский са@@ й@@ т , с@@ верх@@ у вы заме@@ ти@@ те такой очень сим@@ па@@ ти@@ чный ква@@ дра@@ ти@@ к , который авто@@ мати@@ чески опреде@@ ля@@ ет , что ве@@ б@@ -@@ стра@@ ни@@ ца на ки@@ тай@@ ском язы@@ ке и очень быстро по ще@@ л@@ ч@@ ку мыш@@ ки да@@ ст вам пере@@ во@@ д этой ве@@ б@@ -@@ стра@@ ни@@ цы ."
"К со@@ жа@@ л@@ ению , это маши@@ н@@ ный пере@@ во@@ д стра@@ ни@@ цы ."
"И в то время как Google оч@@ ен@@ ь@@ -@@ очень хоро@@ ш в не@@ которых язы@@ ках , он ужа@@ се@@ н в ки@@ тай@@ ском ."
И результа@@ ты могут оказа@@ ться довольно сме@@ ш@@ ными .
"Что вы действительно хотите — что я действительно хочу , это со времен@@ ем иметь возможность на@@ жать к@@ но@@ п@@ ку и по@@ ставить это в оче@@ ред@@ ь на жи@@ вой пере@@ во@@ д ."
"Если вы дума@@ ете , что это аб@@ сур@@ дно , это не так ."
В Кита@@ е сейчас существует груп@@ па под наз@@ ванием Y@@ e@@ ey@@ an .
"@@ Y@@ e@@ ey@@ an - это груп@@ па , включа@@ ющая 1@@ 50 , 000 доб@@ ро@@ во@@ ль@@ цев , которые в се@@ ти каждый день ."
Они и@@ щ@@ ут самы@@ е интерес@@ ные информа@@ цион@@ ные ре@@ сур@@ сы на ан@@ гли@@ й@@ ском язы@@ ке .
Они пере@@ во@@ дят при@@ бли@@ зи@@ тельно 100 ста@@ тей в день из ве@@ ду@@ щих га@@ з@@ ет и ве@@ б@@ -@@ са@@ й@@ тов .
Они вы@@ кла@@ ды@@ вают это в интер@@ нет бес@@ пла@@ тно .
"Это проект пар@@ ня по и@@ мен@@ и Z@@ h@@ an@@ g L@@ e@@ i , который жил в Со@@ един@@ ён@@ ных Ш@@ та@@ тах во время бес@@ поря@@ д@@ ков в Л@@ ха@@ се , и не мог по@@ вери@@ ть , насколько при@@ стра@@ ст@@ но было ос@@ ве@@ щение соб@@ ы@@ тий американ@@ ски@@ ми С@@ М@@ И ."
"И он сказал , &quot; &quot; Е@@ сть одна ве@@ щ@@ ь которую я могу сделать , я могу начать пере@@ води@@ ть , чтобы люди этих стра@@ н начали понима@@ ть друг друга немного лучше . &quot; &quot; И мой вопрос к вам та@@ ков : если Y@@ e@@ ey@@ an может собра@@ ть 1@@ 5@@ 0,000 людей для пере@@ во@@ да ан@@ гли@@ й@@ ского интер@@ не@@ та на ки@@ тай@@ ский , где же Y@@ e@@ ey@@ an для ан@@ гли@@ й@@ ского язы@@ ка ?"
"К@@ то зай@@ м@@ ётся ки@@ тай@@ ски@@ м язы@@ ком , на котором сейчас говорят 4@@ 00 миллионов пользо@@ ва@@ телей в интер@@ не@@ те ?"
"И я думаю , что по край@@ ней мере один из них может сказать нечто интерес@@ ное ."
"Итак , даже если есть возможность найти способ пере@@ води@@ ть с ки@@ тай@@ ского , нет ника@@ кой га@@ ран@@ ти@@ и , что мы сдела@@ ем это ."
"Когда мы и@@ щем информацию он@@ ла@@ й@@ н , у нас , по су@@ ти , есть две стра@@ те@@ ги@@ и ."
Мы много поль@@ зу@@ емся поис@@ ком .
"По@@ ис@@ к это замеча@@ тельно , если ты зна@@ ешь что и@@ ще@@ шь ."
"Но если ты и@@ ще@@ шь че@@ го@@ -то не@@ пред@@ ска@@ зу@@ е@@ мо@@ го , если ты хоче@@ шь на@@ т@@ к@@ ну@@ ться на что-то , в чём не зна@@ л на@@ доб@@ ности , наша глав@@ ная фи@@ ло@@ со@@ фи@@ я - это обра@@ ти@@ ться к социаль@@ ным се@@ тя@@ м , обра@@ ти@@ ться к на@@ шим друз@@ ь@@ ям ."
На что они смо@@ т@@ рят ? Мо@@ жет и нам стоит на это посмо@@ треть .
"Про@@ бле@@ ма в том , что , по суще@@ ству , то , что вы через не@@ которое время получи@@ те , это му@@ дро@@ сть ста@@ да ."
"Вы ста@@ не@@ те с@@ би@@ ваться в ста@@ да с множе@@ ством людей , которые , вероя@@ тно , похо@@ жи на вас и име@@ ют похо@@ жи@@ е интерес@@ ы ."
"И оч@@ ен@@ ь@@ -@@ очень тру@@ дно получить информацию от других ста@@ д , из других част@@ ей мира , где люди собира@@ ются и раз@@ го@@ вари@@ вают о своих собствен@@ ных интере@@ са@@ х ."
"Ч@@ то@@ бы сделать это , в како@@ й@@ -то момент нужно что@@ б кто-то вы@@ тол@@ к@@ ну@@ л вас из одного ста@@ да в друго@@ е ."
Ва@@ м ну@@ жен ги@@ д .
Это А@@ мира а@@ ль Х@@ у@@ са@@ и@@ ни . Она является ре@@ да@@ кто@@ ром Г@@ ло@@ ба@@ льных Го@@ ло@@ сов по Б@@ ли@@ ж@@ не@@ му Во@@ сто@@ ку .
У неё одна из слож@@ ней@@ ших рабо@@ т в мире \ .
"Она не только должна поме@@ шать на@@ шим из@@ ра@@ и@@ ль@@ ски@@ м и па@@ ле@@ ст@@ ин@@ ски@@ м авто@@ ра@@ м уби@@ ть друг друга , но также она должна понять , что за@@ интере@@ су@@ ет вас в Б@@ ли@@ ж@@ нем Во@@ сто@@ ке ."
"И для того , чтобы по@@ пыта@@ ться вы@@ би@@ ть вас из ваш@@ ей при@@ вы@@ чной сфер@@ ы , и по@@ пыта@@ ться обра@@ тить ва@@ ше внимание на историю о ком@@ -то кто бро@@ си@@ л ку@@ рить на меся@@ ц Ра@@ ма@@ да@@ на , она должна знать ко@@ е@@ -@@ что о глоба@@ льной а@@ уди@@ тории ."
Она должна знать об уже име@@ ющи@@ хся истори@@ ях .
"П@@ о су@@ ти , она ди@@ д@@ ж@@ ей ."
"Она опы@@ т@@ ный ку@@ ра@@ то@@ р , который зна@@ ет ка@@ кой материа@@ л ей до@@ сту@@ пе@@ н , который уме@@ ет слу@@ шать а@@ уди@@ то@@ ри@@ ю , и который уме@@ ет делать под@@ бо@@ р@@ ку и тем или и@@ ным образом тол@@ ка@@ ть людей в@@ пер@@ ё@@ д ."
Я не думаю что это об@@ яза@@ тельно ал@@ гори@@ т@@ ми@@ ческий процесс .
"Что хорошо в интер@@ не@@ те , это то что он сильно у@@ про@@ ща@@ ет о@@ хва@@ т боль@@ шей а@@ уди@@ тории для ди@@ д@@ же@@ ев ."
Я знаю А@@ миру .
Я могу спроси@@ ть у неё что по@@ чита@@ ть .
"Но с интер@@ не@@ том , она в поло@@ жении , в котором она может сказать многи@@ м людям что чита@@ ть ."
"Вы тоже можете её пос@@ лу@@ шать , если вас интере@@ су@@ ет такой мето@@ д рас@@ ши@@ рения кру@@ го@@ з@@ ор@@ а ."
"О@@ дна@@ жды нача@@ в такое рас@@ ши@@ р@@ ение , нача@@ в за@@ жи@@ га@@ ть голо@@ са в т@@ ё@@ м@@ ных пя@@ т@@ нах , нача@@ в пере@@ води@@ ть , нача@@ в ку@@ ри@@ ровать , вы о@@ ка@@ же@@ тесь в не@@ которых очень стран@@ ных ме@@ ста@@ х ."
"Это изобра@@ жение с моего почти само@@ го люби@@ мо@@ го бло@@ га , ко@@ им является Афри@@ Г@@ а@@ д@@ жет ."
"@@ Афри@@ Г@@ а@@ д@@ жет - это бло@@ г , который смотри@@ т на технологи@@ ю в а@@ фри@@ кан@@ ском кон@@ тек@@ ст@@ е ."
"А кон@@ кре@@ т@@ нее , он сле@@ дит за ку@@ з@@ не@@ ц@@ ом в К@@ и@@ бе@@ ре , На@@ й@@ ро@@ б@@ и , который делает из ос@@ и Л@@ эн@@ д@@ ров@@ э@@ ра сле@@ са@@ р@@ ное зу@@ би@@ ло ."
"Когда вы посмотри@@ те на эту фотографи@@ ю , вы возможно подума@@ ете , &quot; С ка@@ кой ста@@ ти меня это должно вол@@ но@@ вать ? &quot;"
"И , по прав@@ де говор@@ я , этот пар@@ ень вероя@@ тно с@@ может вам это объя@@ сни@@ ть ."
Это Э@@ ри@@ к Х@@ ер@@ с@@ ма@@ н . Вы могли его видеть на кон@@ фер@@ ен@@ ции .
Е@@ го к@@ лич@@ ка Б@@ е@@ лы@@ й Афри@@ ка@@ не@@ ц .
"Он одно@@ времен@@ но хорошо извест@@ ный американ@@ ский компью@@ тер@@ щи@@ к , но также он к@@ ени@@ е@@ ц ; он роди@@ лся в С@@ уда@@ не , вы@@ ро@@ с в К@@ ении ."
Он свя@@ зу@@ ющая фи@@ гу@@ ра .
"Он тот , кто бу@@ ква@@ льно стоит но@@ га@@ ми в обо@@ их ми@@ рах — одна но@@ га в мире а@@ фри@@ кан@@ ского технологи@@ ческого со@@ общества , вто@@ рая но@@ га в мире американ@@ ского технологи@@ ческого со@@ общества ."
"И он может рассказать об этом ку@@ з@@ не@@ це из К@@ и@@ бе@@ ры и пре@@ вра@@ тить это в историю о технологии повто@@ р@@ ного использо@@ вания , об ин@@ нова@@ ци@@ ях из при@@ ну@@ ждения , о поис@@ ке вдо@@ хно@@ в@@ ения , осно@@ ван@@ ном на повто@@ р@@ ном использо@@ вании материа@@ лов ."
"Он зна@@ ет один мир , и он на@@ ходит способ сооб@@ щения его с други@@ м ми@@ ром , име@@ я глу@@ бо@@ кие связи с обо@@ ими ми@@ рами ."
"Э@@ ти свя@@ зу@@ ющие фи@@ гу@@ ры , я глу@@ бо@@ ко убе@@ жд@@ ён , есть буду@@ щее наших ста@@ ра@@ ний сделать мир ши@@ ре , использу@@ я все@@ ми@@ р@@ ную па@@ у@@ ти@@ ну ."
"Но в коне@@ ч@@ ном с@@ чё@@ те , хи@@ тро@@ сть мо@@ стов в том , что ну@@ жен кто-то кто будет их пере@@ ходить ."
И здесь по@@ йд@@ ёт ре@@ чь о к@@ с@@ ен@@ о@@ фи@@ ла@@ х .
"Если бы я игра@@ л в Н@@ Ф@@ Л &#91; На@@ циональ@@ ная Ф@@ у@@ т@@ боль@@ ная Л@@ и@@ га &#93; , подо@@ з@@ ре@@ ва@@ ю что в пере@@ ры@@ вы между се@@ зо@@ нами я бы за@@ ле@@ чи@@ вал свои тра@@ в@@ мы , на@@ сла@@ жда@@ лся бы сво@@ им до@@ мом , и так дале@@ е — возможно , за@@ писа@@ л бы хи@@ п@@ -@@ хо@@ п аль@@ бо@@ м ."
"@@ у Д@@ ха@@ ни Дж@@ он@@ са , сред@@ него полу@@ защи@@ т@@ ника Ц@@ ин@@ ци@@ н@@ на@@ ти Б@@ ен@@ га@@ л@@ с , немного другой под@@ ход к ме@@ ж@@ се@@ зо@@ н@@ ью ."
У Д@@ ха@@ ни есть сво@@ я теле@@ ви@@ зи@@ он@@ ная переда@@ ча .
"На@@ зыва@@ ется &quot; &quot; Д@@ ха@@ ни бо@@ ре@@ тся с ми@@ ром . &quot; &quot; И каж@@ ду@@ ю неде@@ лю на этом шо@@ у , Д@@ ха@@ ни ез@@ дит в раз@@ ные страны мира ."
На@@ ходит мест@@ ную спор@@ тив@@ ную коман@@ ду .
"Не@@ де@@ лю тр@@ ени@@ ру@@ ется с ними , и игра@@ ет с ними ма@@ т@@ ч ."
И смыс@@ л в этом для него не только в том чтобы о@@ вла@@ де@@ ть Му@@ а@@ й Та@@ й .
"А в том , что для него спор@@ т это язы@@ к , позволя@@ ющий ему встре@@ ти@@ ться со всей ши@@ ри@@ ной и всем чу@@ дом мира ."
Д@@ ля ко@@ го@@ -то из нас это может быть музы@@ ка . Д@@ ля ко@@ го@@ -то е@@ да .
Д@@ ля многих из нас это может быть ли@@ те@@ ра@@ ту@@ ра или пис@@ ь@@ мо .
"Но существует много различ@@ ных мето@@ дов , позволя@@ ющих вам посмо@@ треть на мир и найти в нём сво@@ е место ."
"@@ Ц@@ е@@ ль моей ре@@ чи здесь не в том , что@@ б убе@@ дить людей в этой комна@@ те стать к@@ с@@ ен@@ о@@ фи@@ ла@@ ми ."
"Я думаю — учи@@ ты@@ вая что вы находи@@ тесь на кон@@ фер@@ ен@@ ции под наз@@ ванием TE@@ D@@ G@@ lob@@ al — что большинство из вас и есть к@@ с@@ ен@@ о@@ фи@@ лы , не важно , поль@@ зу@@ етесь вы этим тер@@ ми@@ ном или нет ."
Мо@@ й же зада@@ ча следу@@ ющая .
"Не@@ достаточно приня@@ ть лич@@ ное решение , что вы хотите более ши@@ ро@@ кий мир ."
"Мы должны при@@ думать , как пере@@ строить суще@@ ству@@ ю@@ щую систему ."
Мы должны улуч@@ ши@@ ть С@@ М@@ И .
Мы должны улуч@@ ши@@ ть интер@@ нет . Мы должны улуч@@ ши@@ ть наше образо@@ вание .
Мы должны улуч@@ ши@@ ть нашу им@@ ми@@ гра@@ цион@@ ную полити@@ ку .
"На@@ м необходимо ис@@ ка@@ ть способ@@ ы соверш@@ ения не@@ ожи@@ данных откры@@ тий , сделать пере@@ воды вез@@ де@@ су@@ щи@@ ми , и нам нужно найти способ@@ ы использо@@ вания этих свя@@ зу@@ ющих фи@@ гу@@ р и о@@ цен@@ ки их по до@@ сто@@ ин@@ ству ."
И мы должны при@@ думать как вз@@ ра@@ щи@@ вать к@@ с@@ ен@@ о@@ фи@@ лов .
Вот что я пыта@@ юсь сделать . Мне нуж@@ на ваш@@ а помощ@@ ь .
( Аплодисменты )
Се@@ йчас мы пере@@ жи@@ ваем круп@@ ней@@ шее демо@@ графи@@ ческое соб@@ ы@@ тие .
"@@ 50 % -@@ а@@ я у@@ р@@ ба@@ ни@@ за@@ ция – это возможно , пере@@ ло@@ м@@ ный момент для экономи@@ ки . Се@@ годня кар@@ та мира – это кар@@ та взаимо@@ связ@@ ей ."
"П@@ а@@ ри@@ ж , Л@@ он@@ до@@ н и Нью-@@ Йор@@ к были когда@@ -то круп@@ ней@@ ши@@ ми горо@@ да@@ ми ."
Се@@ йчас наблюда@@ ется конец под@@ ъ@@ ё@@ ма За@@ па@@ да . Э@@ по@@ ха прош@@ ла .
Со@@ во@@ ку@@ п@@ ные циф@@ ры по@@ ра@@ жа@@ ют .
Что же происходит на самом деле ? П@@ о всему миру пу@@ сте@@ ют дерев@@ ни .
Во@@ про@@ с : от чего ?
"@@ &#91; сла@@ й@@ д : за и против горо@@ д@@ ской жизни &#93; . П@@ рав@@ да без ро@@ ман@@ ти@@ ки : « горо@@ д@@ ской возду@@ х ды@@ ши@@ т свобо@@ дой » – не@@ ме@@ ц@@ кое выра@@ жение вре@@ м@@ ён рен@@ ес@@ са@@ н@@ са . К@@ то@@ -то пере@@ се@@ ля@@ ется , например , в Ш@@ ан@@ ха@@ й , но большинство за@@ се@@ ля@@ ют рай@@ о@@ ны само@@ стро@@ я . Та@@ м прави@@ т э@@ сте@@ ти@@ ка ."
"Это не на@@ ро@@ д , раз@@ да@@ в@@ лен@@ ный бед@@ ностью ."
З@@ десь люди гото@@ вы пор@@ вать с бед@@ ностью как можно ско@@ рее .
"На них держи@@ тся круп@@ ней@@ ший объ@@ ём строи@@ тель@@ ства и , по боль@@ шей части , дизай@@ на жи@@ ль@@ я ."
Т@@ ут – до@@ мо@@ ро@@ щ@@ ен@@ ная ин@@ ф@@ ра@@ структу@@ ра и бу@@ р@@ ная горо@@ д@@ ская жизнь .
Ш@@ е@@ ста@@ я часть В@@ В@@ П Ин@@ дии производи@@ тся в М@@ ум@@ ба@@ е .
У@@ сло@@ ви@@ я тут постоянно улуч@@ ша@@ ются . Л@@ и@@ шь иногда помога@@ ет правитель@@ ство .
О@@ б@@ раз@@ о@@ вание – глав@@ ная при@@ тя@@ га@@ тель@@ ная си@@ ла города .
Что же происходит на му@@ м@@ ба@@ й@@ ских ули@@ ца@@ х ?
"Э@@ л Го@@ р зна@@ ет : во@@ обще@@ -то , бу@@ ква@@ льно всё . &#91; сла@@ й@@ д : Не@@ форма@@ ль@@ ная экономи@@ ка &#93@@ ;"
В горо@@ да@@ х@@ -@@ само@@ стро@@ ях нет без@@ рабо@@ ти@@ цы . Ра@@ бо@@ та@@ ют все .
Т@@ ут – ше@@ ста@@ я часть челове@@ чества . С@@ ко@@ ро будет больше .
Вот вам первый вы@@ во@@ д . &#91; сла@@ й@@ д : В горо@@ де де@@ то@@ ро@@ ждение па@@ дает &#93; Го@@ ро@@ д сня@@ л у@@ гро@@ зу ч@@ рез@@ мер@@ ного ро@@ ста на@@ ро@@ до@@ насе@@ ления .
А вот – вто@@ рой вы@@ во@@ д . &#91; сла@@ й@@ д : Го@@ ро@@ д созда@@ ёт бога@@ т@@ ство &#93;
Вот как об@@ стоит дело с горо@@ дом . А вот как об@@ стоит дело во@@ обще .
Ми@@ лли@@ ар@@ ды лет з@@ в@@ ё@@ з@@ ды си@@ я@@ ли над плане@@ той .
Теперь во все@@ лен@@ ную све@@ тят наши з@@ в@@ ё@@ здо@@ чки .
Спасибо .
"З@@ а но@@ чь до вы@@ ле@@ та в Ш@@ от@@ лан@@ ди@@ ю , меня при@@ гла@@ си@@ ли про@@ вести фи@@ на@@ л шо@@ у &quot; &quot; В Кита@@ е есть та@@ лан@@ ты &quot; &quot; , который про@@ ходи@@ л в Ш@@ ан@@ ха@@ е на ста@@ ди@@ о@@ не при 80 000 жи@@ вой а@@ уди@@ тории ."
"Как вы дума@@ ете , кто был при@@ гла@@ ш@@ ён@@ ным го@@ ст@@ ем ?"
С@@ ью@@ за@@ н Бо@@ й@@ л
"Я сказала ей : &quot; &quot; За@@ в@@ т@@ ра я у@@ ле@@ та@@ ю в Ш@@ от@@ лан@@ ди@@ ю &quot; &quot; . Она краси@@ во пе@@ ла , и у неё даже получи@@ лось сказать ко@@ е@@ -@@ что по-@@ ки@@ тай@@ с@@ ки : 送@@ 你@@ 葱 Это не &quot; &quot; З@@ д@@ рав@@ ству@@ йте &quot; &quot; , или &quot; &quot; Спасибо &quot; &quot; , и подоб@@ ные форма@@ ль@@ но@@ сти@@ "
Это значит &quot; &quot; З@@ е@@ лё@@ ный лу@@ к бес@@ пла@@ тно &quot; &quot; . Почему она это сказала ?
"По@@ тому что это стро@@ ч@@ ка из пе@@ с@@ ни моей со@@ оте@@ че@@ ствен@@ ни@@ цы , извест@@ ной как &quot; &quot; ки@@ тай@@ ская С@@ ью@@ за@@ н Бо@@ й@@ л &quot; &quot; женщины за пя@@ ть@@ деся@@ т , которая тор@@ гу@@ ет о@@ во@@ ща@@ ми в Ш@@ ан@@ ха@@ е . Е@@ й нравится ис@@ пол@@ ня@@ ть за@@ пад@@ ные о@@ пер@@ ные ком@@ по@@ зи@@ ции , но она не понима@@ ет ан@@ гли@@ й@@ ского , ф@@ ран@@ ц@@ у@@ з@@ ского или ита@@ ль@@ я@@ н@@ ского , и поэтому она за@@ пол@@ ни@@ ла тек@@ ст ри@@ ф@@ ма@@ ми наз@@ ваний о@@ во@@ щей по-@@ ки@@ тай@@ с@@ ки ."
"( Смех ) И в послед@@ ней стро@@ ч@@ ке а@@ рии N@@ es@@ su@@ n D@@ orm@@ a , которая ис@@ пол@@ ня@@ лась е@@ ю на ста@@ ди@@ о@@ не , про@@ зву@@ ча@@ ли слова : &quot; &quot; З@@ е@@ лё@@ ный лу@@ к бес@@ пла@@ тно &quot; &quot; . Поэтому , когда С@@ ью@@ за@@ н Бо@@ й@@ л это сказала , 80 000 а@@ уди@@ то@@ рия начала под@@ пе@@ вать ."
Б@@ ы@@ ло очень ве@@ се@@ ло .
"И мне кажется , что и С@@ ью@@ за@@ н Бо@@ й@@ л и прода@@ в@@ щи@@ ца о@@ во@@ щей из Ш@@ ан@@ ха@@ я отли@@ ча@@ ются от суще@@ ству@@ юще@@ го сте@@ ре@@ о@@ ти@@ па ."
"М@@ ен@@ ьше всего от них можно было ожи@@ дать успе@@ ха в ин@@ ду@@ ст@@ рии раз@@ вле@@ ч@@ ений , но , тем не менее , сме@@ ло@@ сть и та@@ лан@@ т позво@@ ли@@ ли им доби@@ ться этого ."
А подоб@@ ные шо@@ у и э@@ стра@@ да позво@@ ли@@ ли им во@@ пло@@ тить свои меч@@ ты в жизнь .
"Но отли@@ ча@@ ться , быть други@@ м , не так у@@ ж тру@@ дно ."
"Мы все раз@@ ные , если смо@@ треть с разных ра@@ кур@@ сов ."
"Но мне кажется , что быть други@@ м хорошо , ведь это значит представля@@ ть дру@@ гу@@ ю точ@@ ку зрения ."
И человек может получить ша@@ н@@ с изменить что-то .
"Мо@@ ему покол@@ ению пос@@ част@@ ли@@ ви@@ лось наблю@@ дать и принима@@ ть уча@@ сти@@ е в истори@@ ческой тран@@ с@@ форма@@ ции Кита@@ я , который пре@@ тер@@ пе@@ л так много измен@@ ений за последние 20 , 30 лет ."
"Я пом@@ ню , как в 199@@ 0 году , когда я за@@ кан@@ чи@@ вала колле@@ д@@ ж , я была од@@ ним из со@@ ис@@ ка@@ телей на долж@@ ность в от@@ деле прода@@ ж пер@@ вого пя@@ ти@@ з@@ в@@ ё@@ здо@@ ч@@ ного о@@ теля в П@@ е@@ ки@@ не - &quot; &quot; Г@@ ре@@ й@@ т У@@ о@@ л@@ л Ш@@ е@@ ра@@ то@@ н &quot; &quot; - он всё ещё работает ."
"И вот этот я@@ по@@ н@@ ский мен@@ е@@ д@@ же@@ р , который до@@ пра@@ ши@@ вал меня пол@@ ча@@ са , на@@ конец , спроси@@ л : &quot; &quot; М@@ ис@@ с Я@@ н , у вас име@@ ются ка@@ ки@@ е@@ -либо вопро@@ сы ко мне ? &quot; &quot; Я собра@@ ла всю во@@ лю в ку@@ ла@@ к , и , держа@@ сь аб@@ солю@@ тно спо@@ ко@@ й@@ но , отве@@ ти@@ ла : &quot; &quot; Да . Не могли бы вы мне объя@@ сни@@ ть , что же именно вы вс@@ ё@@ -@@ та@@ ки прода@@ ёте ? &quot; &quot; Я поня@@ тия не име@@ ла , чем занима@@ ется отде@@ л прода@@ ж в пя@@ ти@@ з@@ в@@ ё@@ здо@@ ч@@ ном оте@@ ле ."
В тот день я в@@ первые по@@ бы@@ вала в пя@@ ти@@ з@@ в@@ ё@@ здо@@ ч@@ ном оте@@ ле .
При@@ мер@@ но в то же самое время я про@@ ходи@@ ла про@@ бы - первые в истории откры@@ ты@@ е про@@ бы на на@@ циональ@@ ном теле@@ вид@@ ении в Кита@@ е - на@@ ря@@ ду с тыся@@ ча@@ ми таких же вы@@ пу@@ с@@ кни@@ ц колле@@ д@@ ж@@ ей .
"П@@ род@@ ю@@ се@@ р сказал , что они и@@ щ@@ ут но@@ вое ли@@ ц@@ о - ми@@ лу@@ ю , не@@ ви@@ н@@ ную и краси@@ вую де@@ ву@@ ш@@ ку@@ "
"И когда на@@ стала моя оче@@ ред@@ ь , я в@@ стала и спроси@@ ла : &quot; &quot; Почему женщины на теле@@ вид@@ ении всегда должны быть ми@@ лы@@ ми , не@@ ви@@ н@@ ными , краси@@ выми и , так сказать , всегда со@@ ли@@ дар@@ ными ?"
"По@@ чему у них не может быть собствен@@ ного мн@@ ения ? &quot; &quot; Мне каза@@ лось , что я в определён@@ ной сте@@ пен@@ и за@@ де@@ ла их ."
Но на самом деле мои слова произ@@ ве@@ ли на них в@@ печа@@ т@@ ление .
"Так я пере@@ шла во вто@@ рой ту@@ р про@@ б , затем в тре@@ тий и в че@@ т@@ в@@ ёр@@ ты@@ й ."
"И так , после се@@ ми ту@@ ров , моя кан@@ ди@@ да@@ ту@@ ра оказа@@ лась в@@ не кон@@ ку@@ рен@@ ции ."
"И я получи@@ ла работу на на@@ циональ@@ ном теле@@ вид@@ ении , в теле@@ шо@@ у , вы@@ ходя@@ щем в пра@@ й@@ м@@ -@@ тай@@ м ."
"И , хотите - вер@@ ьте , хотите - нет , это было пер@@ вое шо@@ у на ки@@ тай@@ ском теле@@ вид@@ ении , в котором ве@@ ду@@ щи@@ м было позво@@ лен@@ о вы@@ ска@@ зы@@ вать свои мы@@ сли , а не чита@@ ть од@@ об@@ рен@@ ный сцен@@ а@@ ри@@ й ."
( Аплодисменты ) И моя неде@@ ль@@ ная а@@ уди@@ то@@ рия в то время со@@ ставля@@ ла от 2@@ 00 до 3@@ 00 миллионов человек .
"Н@@ у а потом , после не@@ сколь@@ ких лет работы , я реши@@ ла у@@ еха@@ ть в США , в Ко@@ лу@@ м@@ би@@ й@@ ский уни@@ версите@@ т , чтобы учи@@ ться в а@@ спи@@ ран@@ ту@@ ре . По@@ том откры@@ ла сво@@ ё информа@@ цион@@ ное а@@ ген@@ т@@ ство , о котором я даже и не дума@@ ла в го@@ ды начала моей кар@@ ь@@ е@@ ры@@ "
Мы много чем занима@@ емся .
"Я , к приме@@ ру , взя@@ ла интер@@ в@@ ью более чем у тыся@@ чи людей ."
"И@@ ногда моло@@ ды@@ е люди под@@ ходят ко мне и говорят : &quot; &quot; Спасибо вам , вы измени@@ ли мо@@ ю жизнь &quot; &quot; . В такие мо@@ менты я гор@@ жу@@ сь собой ."
Но нам также пос@@ част@@ ли@@ ви@@ лось наблю@@ дать измен@@ ение всей страны .
Я при@@ сут@@ ство@@ вала во время пода@@ чи П@@ е@@ ки@@ ном за@@ я@@ в@@ ки на про@@ вед@@ ение О@@ ли@@ м@@ пи@@ й@@ ских иг@@ р .
Я была предста@@ ви@@ теле@@ м компании &quot; &quot; Ш@@ ан@@ ха@@ й Э@@ к@@ с@@ по &quot; &quot; .
"Я у@@ виде@@ ла , что Кита@@ й со@@ че@@ та@@ ет в себе ве@@ сь мир , и во вс@@ ём мире , вез@@ де , есть что-то от Кита@@ я ."
"Но иногда я за@@ ду@@ мы@@ ва@@ юсь , чего нам жда@@ ть от ны@@ не@@ ш@@ него моло@@ до@@ го покол@@ ения ?"
"В чём заключа@@ ются его отли@@ чи@@ тельные чер@@ ты , и , что оно способ@@ но при@@ вне@@ сти , чтобы при@@ дать о@@ чер@@ та@@ ния буду@@ ще@@ му Кита@@ я , или даже больше , буду@@ ще@@ му всего мира ?"
И сегодня я хоте@@ ла бы по@@ говорить о моло@@ дом покол@@ ении в кон@@ тек@@ ст@@ е социаль@@ ных С@@ М@@ И .
"Во@@ -@@ первых , кто они такие ? Как они выгля@@ дят ?"
"Вот это , например , Г@@ о М@@ э@@ й@@ м@@ э@@ й - краси@@ вая де@@ ву@@ шка 20@@ -@@ ти лет ."
"Она вы@@ стави@@ ла на@@ по@@ ка@@ з свои доро@@ гие су@@ м@@ ки , о@@ де@@ жду и автомоби@@ ль в сво@@ ём микро@@ бло@@ ге , который является ки@@ тай@@ ски@@ м а@@ на@@ ло@@ го@@ м &quot; &quot; Т@@ ви@@ т@@ те@@ ра &quot; &quot; ."
"И она за@@ я@@ ви@@ ла , что является глав@@ ным управля@@ ющим К@@ рас@@ ного К@@ ре@@ ста при тор@@ гово@@ й па@@ ла@@ те ."
"Она не осозна@@ вала всю опас@@ ность подоб@@ ных за@@ я@@ вл@@ ений , рав@@ но как и то , что она фак@@ тически с@@ про@@ во@@ ци@@ рова@@ ла об@@ щ@@ ен@@ а@@ циональ@@ ное не@@ до@@ вери@@ е ( дело чу@@ ть не до@@ шло до бес@@ поря@@ д@@ ков ) к К@@ рас@@ ному К@@ ре@@ ст@@ у ."
"В@@ сё это вы@@ з@@ ва@@ ло настолько жа@@ р@@ кие спо@@ ры , что предста@@ ви@@ теля@@ м этой организа@@ ции приш@@ лось со@@ з@@ вать пре@@ с@@ с@@ -@@ кон@@ фер@@ ен@@ цию , чтобы про@@ ком@@ мен@@ ти@@ ровать произо@@ ше@@ д@@ шее . Ра@@ с@@ следо@@ вание по этому по@@ воду всё ещё продолжа@@ ется ."
"Поэтому , на се@@ год@@ ня@@ ш@@ ний день , мы можем сказать , что она сдела@@ ла себе и@@ мя - возможно , потому что ей нравится , что её а@@ с@@ со@@ ци@@ и@@ руют с благо@@ тво@@ ри@@ тель@@ ностью ."
"В@@ се эти доро@@ гие вещи - по@@ дар@@ ки от её пар@@ ня , который раньше был ч@@ лен@@ ом ко@@ ми@@ сси@@ и под@@ раз@@ де@@ ления К@@ рас@@ ного К@@ ре@@ ста при тор@@ гово@@ й па@@ ла@@ те ."
Это довольно сло@@ жно объя@@ сни@@ ть .
Но всё же люди не ку@@ пи@@ лись на это .
А@@ жи@@ о@@ та@@ ж по по@@ воду этой истории всё ещё не у@@ ти@@ х .
"Это всё на@@ гля@@ дно показыва@@ ет уровень не@@ до@@ вери@@ я правитель@@ ству и организа@@ ци@@ ям , за@@ ру@@ чи@@ вши@@ мся его под@@ дер@@ ж@@ кой , которые в прош@@ лом за@@ ча@@ сту@@ ю отли@@ ча@@ лись &quot; &quot; за@@ кры@@ то@@ стью &quot; &quot; ."
"К@@ ро@@ ме того , это также показа@@ ло нам возможности и влия@@ ние , которы@@ ми обла@@ дают такие социаль@@ ные С@@ М@@ И , как микро@@ бло@@ г ."
"П@@ и@@ к по@@ пу@@ ля@@ р@@ ности микро@@ бло@@ га приш@@ ё@@ лся на 20@@ 10 год , когда чис@@ ло пользо@@ ва@@ телей увели@@ чи@@ лось в@@ д@@ вое , а объ@@ ём времени , проводи@@ мо@@ го ими в систе@@ ме , в@@ тро@@ е ."
"К приме@@ ру , в систе@@ ме &quot; &quot; S@@ in@@ a@@ .@@ co@@ m &quot; &quot; , одного из глав@@ ных ново@@ ст@@ ных пор@@ та@@ лов , за@@ ре@@ ги@@ стри@@ рова@@ но 1@@ 40 миллионов микро@@ бло@@ г@@ ге@@ ров ."
В систе@@ ме &quot; &quot; T@@ enc@@ ent@@ .@@ co@@ m &quot; &quot; - 2@@ 00 миллионов .
"У само@@ го по@@ пу@@ ля@@ р@@ ного бло@@ г@@ ге@@ ра - это не я - это з@@ вез@@ да ки@@ не@@ ма@@ то@@ гра@@ ф@@ а , уже более 9@@ ,@@ 5 миллионов чита@@ телей или фа@@ на@@ тов ."
О@@ ко@@ ло 80 % этих микро@@ бло@@ г@@ ге@@ ров - люди моло@@ же три@@ д@@ ца@@ ти .
"И по@@ сколь@@ ку , как вы знаете , тра@@ ди@@ цион@@ ные С@@ М@@ И всё ещё под@@ вер@@ га@@ ются ж@@ ё@@ ст@@ ко@@ му контро@@ лю со стороны правитель@@ ства , социаль@@ ные С@@ М@@ И дают людям возможность , так сказать , немного вы@@ пу@@ стить па@@ р ."
"Но по@@ сколь@@ ку других возмож@@ ностей очень ма@@ ло , &quot; &quot; па@@ р по@@ рой вы@@ ходит так сильно , что можно о@@ ш@@ па@@ ри@@ ться &quot; &quot; ."
"Я думаю , что с помощью микро@@ бло@@ га мы можем ещё лучше понять моло@@ до@@ е покол@@ ение ки@@ тай@@ цев ."
Так в чём же заключа@@ ются их отли@@ чи@@ тельные чер@@ ты ?
"Во@@ -@@ первых , большинство из этих людей роди@@ лись в 8@@ 0-@@ е и 9@@ 0-@@ е , в то время , когда в си@@ ле был зако@@ н об &quot; &quot; од@@ ном ребён@@ ке на одну сем@@ ью &quot; &quot; ."
"И по@@ сколь@@ ку во многих сем@@ ь@@ ях , где роди@@ тели пред@@ по@@ чита@@ ли иметь ско@@ рее ма@@ ль@@ чи@@ ка , чем дево@@ ч@@ ку , мате@@ ри дела@@ ли а@@ бо@@ р@@ ты , сегодня в Кита@@ е моло@@ ды@@ х мужчи@@ н на 30 миллионов больше , чем женщин ."
"Это мог@@ ло бы стать по@@ тен@@ циаль@@ ной у@@ гро@@ зо@@ й для общества , но точно ведь не ска@@ же@@ шь : мы жив@@ ём в э@@ по@@ х@@ у глоба@@ ли@@ зации , они могут найти де@@ ву@@ ше@@ к в других стра@@ нах ."
У большин@@ ства из них довольно хоро@@ шее образо@@ вание .
У@@ ров@@ ень без@@ гра@@ мо@@ т@@ ности сре@@ ди предста@@ ви@@ телей этого покол@@ ения - меньше одного процен@@ та .
"В горо@@ дах , 80 % детей по@@ ступа@@ ют в колле@@ д@@ ж ."
"Но уже сегодня они ста@@ л@@ ки@@ ваются с тем , что Кита@@ й &quot; &quot; ста@@ ре@@ ет &quot; &quot; . У@@ же в этом году уровень насе@@ ления ста@@ р@@ ше 6@@ 5 дости@@ г@@ нет се@@ ми с лиш@@ ним процен@@ тов , а к 20@@ 30 году он дости@@ г@@ нет 15 % ."
"И вы все знаете , что у ки@@ тай@@ цев есть тра@@ ди@@ ция , согла@@ сно которой моло@@ ды@@ е под@@ держи@@ вают по@@ жи@@ лы@@ х финан@@ со@@ во , и за@@ бо@@ тя@@ тся о них в случае , если те за@@ боле@@ вают ."
"И это значит , что в определён@@ ный момент каж@@ да@@ я моло@@ да@@ я па@@ ра будет за@@ бо@@ ти@@ ться о че@@ т@@ ве@@ ры@@ х роди@@ теля@@ х , сред@@ няя продол@@ жи@@ тельность жизни которых будет со@@ ставля@@ ть 7@@ 3 года ."
"Мо@@ жно сказать , что моло@@ ды@@ м не так легко за@@ ра@@ баты@@ вать на жизнь сегодня ."
В@@ ы@@ пу@@ с@@ кни@@ ков колле@@ д@@ ж@@ ей у нас хва@@ та@@ ет .
"В горо@@ де ново@@ ис@@ пе@@ ч@@ ён@@ ные вы@@ пу@@ с@@ кни@@ ки колле@@ д@@ жа обнару@@ жи@@ вают , что нача@@ ль@@ ная за@@ работ@@ ная пла@@ та со@@ ставля@@ ет около 4@@ 00 долларов в меся@@ ц , в то время как пла@@ та за жи@@ ль@@ ё со@@ ставля@@ ет в сред@@ нем более 500 долларов в меся@@ ц ."
"И как же они по@@ ступа@@ ют ? И@@ м приходи@@ тся дели@@ ться жи@@ л@@ пло@@ ща@@ д@@ ью с други@@ ми - те@@ сня@@ сь на очень ограни@@ чен@@ ном простран@@ стве , чтобы с@@ экономи@@ ть - и поэтому они называ@@ ют себя &quot; &quot; му@@ рав@@ ь@@ ями &quot; &quot; . А тем , кто собира@@ ется ж@@ ени@@ ться и пере@@ еха@@ ть в сво@@ ё собствен@@ ное жи@@ ль@@ ё , как было под@@ счита@@ но , при@@ д@@ ётся работать от 30 до 40 лет , пре@@ жд@@ е чем они с@@ могут на@@ ко@@ пить даже на пер@@ вую ква@@ р@@ ти@@ ру ."
"В Амери@@ ке для моло@@ ды@@ х су@@ п@@ ру@@ го@@ в этот времен@@ ной про@@ ме@@ жу@@ ток со@@ ставля@@ ет около 5 лет , в то время как в Кита@@ е - от 30 до 40 лет , и этом при@@ том , что цен@@ ы не не@@ дви@@ жи@@ мость стре@@ ми@@ тельно ра@@ сту@@ т ."
С@@ ре@@ ди 2@@ 00 миллионов рабо@@ чи@@ х@@ -@@ ми@@ гра@@ н@@ тов 60 % - моло@@ ды@@ е люди .
И они о@@ казыва@@ ются в определён@@ ной сте@@ пен@@ и &quot; &quot; за@@ жа@@ ты@@ ми &quot; &quot; между горо@@ дом и се@@ ль@@ ской мест@@ ностью .
"@@ Боль@@ ши@@ н@@ ство из них не хотят воз@@ враща@@ ться , но и в горо@@ де они чув@@ ствуют себя не@@ у@@ ю@@ тно ."
"Они работа@@ ют больше , а получа@@ ют меньше , в том чис@@ ле и по програм@@ ма@@ м социаль@@ ного обеспе@@ чения ."
"И они более у@@ я@@ з@@ ви@@ мы перед таки@@ ми пробле@@ ма@@ ми , как по@@ тер@@ я рабо@@ чи@@ х ме@@ ст , ин@@ ф@@ ля@@ ция , у@@ же@@ сто@@ чение услови@@ й по ба@@ н@@ ко@@ вс@@ ким зай@@ ма@@ м , по@@ вы@@ ш@@ ение кур@@ са на@@ циональ@@ ной ва@@ лю@@ ты , или от@@ сут@@ ствие в Амери@@ ке или Е@@ вро@@ пе с@@ про@@ са на то@@ ва@@ ры , которые они произ@@ во@@ дят ."
"В том году , к@@ ста@@ ти , на од@@ ном из за@@ во@@ до@@ в@@ -@@ из@@ гото@@ ви@@ телей обо@@ ру@@ до@@ вания в Кита@@ е произо@@ ш@@ ёл ужа@@ са@@ ющий случа@@ й : 1@@ 3 моло@@ ды@@ х рабо@@ чи@@ х , не ста@@ р@@ ше 25 лет по@@ кон@@ чи@@ ли с собой , буд@@ то бы их , одного за други@@ м , по@@ рази@@ ла смер@@ тель@@ ная болез@@ нь ."
Но все они по@@ ги@@ б@@ ли по раз@@ ным лич@@ ным причи@@ нам .
"Э@@ тот ин@@ ци@@ ден@@ т вы@@ з@@ вал в обще@@ стве бу@@ р@@ ю не@@ го@@ до@@ вания . Люди говори@@ ли об из@@ о@@ ля@@ ции этих рабо@@ чи@@ х@@ -@@ ми@@ гра@@ н@@ тов , как физи@@ ческой , так и пси@@ хо@@ логи@@ ческой ."
"Т@@ е@@ х же , кто воз@@ враща@@ ется в се@@ ль@@ с@@ кую мест@@ ность , обычно очень те@@ п@@ ло принима@@ ют . Ве@@ дь они , использу@@ я зна@@ ния , на@@ вы@@ ки , которые они получи@@ ли в горо@@ де , связи , которы@@ ми они там об@@ за@@ ве@@ лись ( всё это , в том чис@@ ле , с помощью интер@@ не@@ та ) , созда@@ ют новые рабо@@ чие ме@@ ст , помога@@ ют у@@ соверш@@ ен@@ ствовать мест@@ ное се@@ ль@@ ско@@ е хо@@ з@@ я@@ й@@ ство и откры@@ ть новый биз@@ не@@ с на менее разви@@ том ры@@ н@@ ке ."
Поэтому в последние несколько лет в при@@ б@@ ре@@ ж@@ ных рай@@ о@@ нах ощу@@ ща@@ лась не@@ хва@@ т@@ ка рабо@@ че@@ й си@@ лы .
Э@@ ти диа@@ грам@@ мы показыва@@ ют социаль@@ ные услови@@ я в об@@ об@@ щ@@ ён@@ ном ви@@ де .
"На пер@@ вой изобра@@ ж@@ ён ко@@ эф@@ фи@@ циен@@ т Э@@ н@@ ге@@ ль@@ са , который показыва@@ ет , что стои@@ мость по@@ все@@ д@@ не@@ в@@ ных нуж@@ д па@@ да@@ ла на про@@ тя@@ жении всего послед@@ него деся@@ ти@@ ле@@ тия . В част@@ ности , если говорить о се@@ ме@@ й@@ ном до@@ хо@@ де , то для этой по@@ зи@@ ции показа@@ тель у@@ па@@ л до 3@@ 7 % ."
"Но затем , в последние два года , он в@@ нов@@ ь под@@ ня@@ лся до 3@@ 9 % , что означает , что стои@@ мость жизни по@@ вы@@ си@@ лась ."
"Ко@@ эф@@ фи@@ циен@@ т Д@@ жи@@ ни уже пре@@ о@@ до@@ ле@@ л опас@@ ную от@@ мет@@ ку в 0@@ ,@@ 4 ."
"Теперь он со@@ ставля@@ ет 0@@ ,@@ 5 - что даже больше чем в Амери@@ ке - и это показыва@@ ет высо@@ кую сте@@ п@@ ень не@@ рав@@ ен@@ ства до@@ хо@@ дов насе@@ ления ."
"И вы также видите , что всё обще@@ ство в це@@ лом , в определён@@ ной сте@@ пен@@ и поте@@ ря@@ ло в моби@@ ль@@ ности , и люди раз@@ о@@ ча@@ рова@@ ны этим ."
"О@@ ч@@ ень многие ис@@ пы@@ ты@@ вают об@@ и@@ ду , а иногда даже не@@ го@@ до@@ вание , по отнош@@ ению к бога@@ ты@@ м и влия@@ тель@@ ным людям ."
Поэтому лю@@ бы@@ е об@@ ви@@ н@@ ения в кор@@ ру@@ п@@ ции или ма@@ хи@@ на@@ ци@@ ях между предста@@ ви@@ теля@@ ми вла@@ сти или биз@@ не@@ са с@@ про@@ во@@ ци@@ ровали бы воз@@ му@@ щение со стороны общества или даже вол@@ н@@ ения .
"И , гля@@ д@@ я на самы@@ е об@@ су@@ жда@@ емы@@ е те@@ мы в сфер@@ е микро@@ бло@@ го@@ в , мы видим , что больше всего за@@ бо@@ ти@@ т ны@@ не@@ ш@@ н@@ ю@@ ю моло@@ д@@ ё@@ ж@@ ь ."
В пер@@ вую оче@@ ред@@ ь они тре@@ бу@@ ют социаль@@ ной спра@@ вед@@ ли@@ во@@ сти и ответ@@ ствен@@ ности правитель@@ ства .
"П@@ ри@@ бли@@ зи@@ тельно в последние деся@@ ть лет мы стали с@@ виде@@ теля@@ ми того , как из-за програм@@ мы у@@ р@@ ба@@ ни@@ зации за@@ ча@@ сту@@ ю сно@@ ся@@ т объек@@ ты , находя@@ щи@@ еся в част@@ ной собствен@@ ности ."
С@@ ре@@ ди предста@@ ви@@ телей моло@@ до@@ го покол@@ ения эти случа@@ я вы@@ з@@ вали огром@@ ное не@@ го@@ до@@ вание .
"И@@ ногда людей уби@@ вают , а иногда они у@@ стра@@ и@@ вают само@@ со@@ ж@@ жение в зна@@ к про@@ те@@ ста ."
"И когда о подоб@@ ных случа@@ ях всё ча@@ ще и ча@@ ще говорят в интер@@ не@@ те , люди тре@@ бу@@ ют , чтобы вла@@ сти приня@@ ли ме@@ ры и пре@@ кра@@ тили это ."
"Я хочу от@@ ме@@ тить , что определён@@ ные ме@@ ры были приня@@ ты . В этом году Го@@ судар@@ ствен@@ ный со@@ ве@@ т К@@ Н@@ Р в@@ н@@ ё@@ с по@@ стано@@ вление , о@@ писы@@ ва@@ ющее поря@@ до@@ к из@@ ъ@@ я@@ тия и сно@@ са не@@ дви@@ жи@@ мости , согла@@ сно которо@@ му ор@@ де@@ р на сно@@ с теперь будет вы@@ да@@ вать су@@ д , а не мест@@ ные вла@@ сти ."
"По@@ доб@@ ным же образом в интер@@ не@@ те го@@ ря@@ ч@@ о об@@ су@@ жда@@ ются и другие проблемы , ка@@ са@@ ющи@@ еся обществен@@ ной безопас@@ ности :@@ "
"@@ проблемы за@@ г@@ ря@@ з@@ н@@ ения возду@@ ха и воды , ин@@ то@@ кси@@ ка@@ ции продук@@ тов пита@@ ния ."
"А ещё , предста@@ в@@ ьте себе - у нас под@@ де@@ лы@@ вают го@@ вя@@ ди@@ ну ."
"Для этого использу@@ ется мя@@ со ку@@ ри@@ цы или ры@@ бы , в которое в@@ ти@@ ра@@ ются спе@@ циаль@@ ные ком@@ по@@ нен@@ ты . Б@@ лаго@@ даря этому она начина@@ ет выгля@@ де@@ ть как го@@ вя@@ ди@@ на ."
А ещё в послед@@ нее время люди обес@@ поко@@ ены каче@@ ством ра@@ сти@@ тель@@ ного мас@@ ла . М@@ но@@ гие были по@@ й@@ ма@@ ны на по@@ пы@@ т@@ ке производи@@ ть ра@@ сти@@ тель@@ ное мас@@ ло из не@@ ких ре@@ сто@@ ран@@ ных от@@ хо@@ дов .
П@@ о этому по@@ воду люди не@@ одно@@ кра@@ тно выра@@ жа@@ ли сво@@ ё воз@@ му@@ щение в интер@@ не@@ те .
"И , к с@@ частью , мы можем наблю@@ дать , что правитель@@ ство ре@@ а@@ ги@@ рует на тре@@ бо@@ вания людей всё ча@@ ще и всё более сво@@ е@@ времен@@ но ."
"И хотя моло@@ до@@ е покол@@ ение , оче@@ видно , не со@@ м@@ не@@ вается в своей значи@@ мости для фор@@ миро@@ вания обществен@@ ной полити@@ ки , они за@@ ча@@ сту@@ ю те@@ ря@@ ются в том , чего они хотят от своей собствен@@ ной жизни ."
Кита@@ й ско@@ ро о@@ пере@@ дит США
и зай@@ м@@ ёт пер@@ вое место на ры@@ н@@ ке пред@@ ме@@ тов ро@@ ско@@ ши - и это ещё без учё@@ та рас@@ хо@@ дов Кита@@ я в Е@@ вро@@ пе или г@@ де@@ -либо ещё .
"Но вы знаете , ведь большинство из этих потре@@ би@@ телей за@@ ра@@ баты@@ вают не более 2 000 долларов США в меся@@ ц ."
Они во@@ все не являются бога@@ ты@@ ми .
"Они при@@ обре@@ та@@ ют эти су@@ м@@ ки и эту о@@ де@@ жду для само@@ и@@ ден@@ ти@@ фи@@ ка@@ ции и для того , чтобы показать свой социаль@@ ный ста@@ ту@@ с ."
"Вот эта де@@ ву@@ шка , уча@@ ству@@ ющая в &quot; &quot; теле@@ шо@@ у@@ -@@ с@@ ви@@ да@@ нии &quot; &quot; я@@ сно да@@ ёт понять , что ско@@ рее ры@@ да@@ ла бы в Б@@ М@@ В , чем у@@ лы@@ ба@@ лась на ве@@ ло@@ си@@ пе@@ де ."
"Но , конечно же у нас ещё есть моло@@ ды@@ е люди , которым всё рав@@ но где у@@ лы@@ ба@@ ться , в Б@@ М@@ В или на ве@@ ло@@ си@@ пе@@ де ."
"На следу@@ ю@@ щем изобра@@ жении вы можете видеть очень рас@@ простран@@ ён@@ ное я@@ вление - то , что называется &quot; &quot; с@@ ва@@ дь@@ ба на@@ ги@@ шо@@ м &quot; &quot; , или &quot; &quot; бра@@ к на@@ ги@@ шо@@ м &quot; &quot; ."
"Это не значит , что они и в@@ прав@@ ду при@@ ходят на с@@ ва@@ де@@ б@@ ную це@@ ре@@ мо@@ нию без о@@ де@@ жды . Про@@ сто этим моло@@ ды@@ е су@@ п@@ ру@@ ж@@ ес@@ кие па@@ ры на@@ гля@@ дно демо@@ н@@ стри@@ руют , что гото@@ вы ж@@ ени@@ ться , не име@@ я ква@@ р@@ ти@@ ры , маши@@ ны , без у@@ кра@@ ш@@ ений с бри@@ лли@@ ан@@ тами и без с@@ ва@@ де@@ б@@ ного ба@@ н@@ ке@@ та . Они жен@@ я@@ тся ис@@ клю@@ чи@@ тельно по люб@@ в@@ и ."
А ещё люди совер@@ ша@@ ют доб@@ ры@@ е по@@ ступ@@ ки с помощью социаль@@ ных С@@ М@@ И .
"Вот , на карти@@ н@@ ке был гру@@ зо@@ ви@@ к , пере@@ воз@@ я@@ щий 500 без@@ до@@ м@@ ных и по@@ хи@@ щ@@ ен@@ ных соб@@ ак в клет@@ ках для после@@ ду@@ ющей пере@@ рабо@@ тки на е@@ ду . Е@@ го обнару@@ жили и оста@@ но@@ ви@@ ли на авто@@ ма@@ ги@@ стра@@ ли , и в@@ ся стра@@ на виде@@ ла это через микро@@ бло@@ ги ."
"@@ Люди жер@@ тво@@ вали деньги , пред@@ лага@@ ли соб@@ а@@ ч@@ ью е@@ ду и доб@@ ро@@ во@@ льно вы@@ зыва@@ лись уча@@ ствовать в обществен@@ ных работа@@ х , чтобы оста@@ но@@ вить это ."
"И , после не@@ сколь@@ ких ча@@ сов пере@@ гово@@ ров 500 соб@@ ак были с@@ пас@@ ены ."
Люди также помога@@ ют ис@@ ка@@ ть про@@ па@@ в@@ ших детей .
Э@@ тот оте@@ ц вы@@ ло@@ жил фотографи@@ ю своего про@@ па@@ в@@ шего сы@@ на в интер@@ нет .
"По@@ с@@ ле тысяч ( говорит не@@ поня@@ тное ) , реб@@ ё@@ нок был на@@ й@@ де@@ н , и мы все наблюда@@ ли за вос@@ со@@ един@@ ением сем@@ ьи с помощью микро@@ бло@@ го@@ в ."
В последние два года самы@@ м рас@@ простран@@ ён@@ ным сло@@ вом стало сло@@ во &quot; &quot; счаст@@ ье &quot; &quot; .
"С@@ част@@ ье не только по отнош@@ ению к лич@@ ному жиз@@ нен@@ ному опы@@ ту людей или связа@@ н@@ ное с их лич@@ ными цен@@ ност@@ ями , но и во@@ обще со всем , что их окружа@@ ет ."
"@@ Лю@@ дей вол@@ ну@@ ют следу@@ ющие вопро@@ сы : Б@@ у@@ де@@ м ли мы и в@@ пред@@ ь жер@@ тво@@ вать окружа@@ ющей сре@@ дой , чтобы доби@@ ться уве@@ лич@@ ения В@@ В@@ П ?"
"Ка@@ ким образом мы будем проводи@@ ть социаль@@ ные и полити@@ ческие ре@@ фор@@ мы , чтобы они со@@ ответ@@ ство@@ вали тем@@ п@@ у экономи@@ ческого разви@@ тия , чтобы обеспе@@ чить у@@ стой@@ чи@@ вое разви@@ тие и ста@@ би@@ ль@@ ность ?"
"А также , насколько система способ@@ на авто@@ мати@@ чески обеспе@@ чить нор@@ ма@@ льное суще@@ ство@@ вание как можно боль@@ шего коли@@ чества людей в услови@@ ях одно@@ времен@@ ных противо@@ ре@@ чи@@ й ?"
"Мне кажется , на эти вопро@@ сы люди отве@@ тят сами ."
"И я думаю , что наше моло@@ до@@ е покол@@ ение пре@@ образ@@ и@@ т Кита@@ й и са@@ мо при этом пре@@ образ@@ и@@ ться ."
Спасибо большое .
Аплодисменты .
Вот такой была о@@ пу@@ хо@@ ль моего голов@@ ного мозга .
"М@@ и@@ ло , не правда ли ?"
( Смех ) К@@ лю@@ че@@ вое сло@@ во — « была » . У@@ ф@@ ф .
"( Аплодисменты ) Т@@ о , что у меня ра@@ к , как вы понима@@ ете , было для меня действительно шо@@ ки@@ ру@@ ющей ново@@ стью ."
&#91; Ш@@ О@@ К &#93; Я ничего не зна@@ л о ра@@ ке .
"@@ &#91; И@@ С@@ Ч@@ Е@@ З@@ Н@@ О@@ В@@ Е@@ Н@@ И@@ Е &#93; В за@@ пад@@ ной культу@@ ре , когда у тебя ра@@ к , ты как буд@@ то ис@@ че@@ за@@ ешь ."
"И тво@@ ю слож@@ ную челове@@ ческую жизнь за@@ меня@@ ют медици@@ н@@ ские с@@ вед@@ ения : сни@@ м@@ ки , ос@@ мо@@ т@@ ры , лабора@@ тор@@ ные анали@@ зы , спи@@ со@@ к пре@@ пара@@ тов ."
&#91; К@@ А@@ Ж@@ Д@@ Ы@@ Й &#93; И все вокруг тебя тоже меня@@ ются .
В@@ друг ты стано@@ ви@@ ш@@ ь@@ ся ходя@@ че@@ й болез@@ н@@ ью .
В@@ ра@@ чи начина@@ ют говорить на не@@ поня@@ т@@ ном язы@@ ке .
Они начина@@ ют у@@ ка@@ зы@@ вать па@@ ль@@ ц@@ ем на тво@@ ё те@@ ло и на сни@@ м@@ ки .
"@@ Люди также меня@@ ются , потому что перед ними уже ходя@@ ча@@ я болез@@ нь , а не человек ."
"Они спра@@ ши@@ вают : « Что сказал вра@@ ч ? » , даже раньше , чем ска@@ ж@@ ут « При@@ ве@@ т » . &#91; В@@ О@@ П@@ Р@@ О@@ С@@ Ы &#93; И всё это время ты оста@@ ё@@ ш@@ ь@@ ся на@@ еди@@ не с вопро@@ сами , на которые никто не может отве@@ тить ."
"Это вопро@@ сы рода « Мо@@ гу ли я ? » : Мо@@ гу ли я работать , если у меня ра@@ к ?"
Мо@@ гу ли я учи@@ ться ? За@@ нима@@ ться любо@@ в@@ ью ? Мо@@ гу ли тво@@ рить ?
Т@@ ы зада@@ ё@@ ш@@ ь@@ ся вопро@@ сом : « Ч@@ ем я всё это за@@ слу@@ жил ? » Д@@ у@@ ма@@ ешь : « Мо@@ гу ли я изменить что@@ -нибудь в сво@@ ём образ@@ е жизни ? Мо@@ гу ли я хо@@ ть что-то сделать ?
"Е@@ сть ли ка@@ ки@@ е@@ -нибудь другие вари@@ ан@@ ты ? » Ко@@ нечно , при та@@ ком сцен@@ а@@ рии вра@@ чи — это хоро@@ шие реб@@ я@@ та , потому что они про@@ фес@@ си@@ о@@ на@@ лы и хотят тебя вы@@ ле@@ чить ."
"Но они также настолько при@@ вы@@ к@@ ли работать с пациен@@ тами , что иногда не понима@@ ют , ка@@ кая это для тебя пы@@ т@@ ка , что ты бу@@ ква@@ льно стано@@ ви@@ ш@@ ь@@ ся « пациен@@ том » , то есть « ожи@@ да@@ ющим , тер@@ пя@@ щи@@ м » . &#91; И@@ г@@ ра сло@@ в . Ан@@ г@@ л@@ . pa@@ ti@@ ent &#93@@ ;"
"( Смех ) Се@@ йчас это меня@@ ется , но , как прави@@ ло , вра@@ чи ни@@ как не во@@ влека@@ ют тебя в то , чтобы ты зна@@ л о собствен@@ ном состоя@@ нии . Они не во@@ влека@@ ют тво@@ их друз@@ ей или сем@@ ью и не объя@@ сня@@ ют , как ты мож@@ ешь изменить свой обра@@ з жизни , чтобы сни@@ зи@@ ть рис@@ к от за@@ боле@@ вания и ст@@ рес@@ са ."
"В@@ место этого ты вы@@ нуж@@ де@@ н жда@@ ть , находя@@ сь все@@ це@@ ло в ру@@ ках не@@ сколь@@ ких не@@ зна@@ ком@@ це@@ в@@ -@@ про@@ фес@@ си@@ о@@ на@@ лов ."
"По@@ ка я ле@@ жа@@ л в боль@@ ни@@ це , я по@@ проси@@ л рас@@ печа@@ тан@@ ный сни@@ мо@@ к моей о@@ пу@@ хо@@ ли и раз@@ го@@ вари@@ вал с ней ."
"Е@@ ё было очень сло@@ жно доста@@ ть , потому что не приня@@ то проси@@ ть сни@@ мо@@ к собствен@@ ной о@@ пу@@ хо@@ ли ."
"Я раз@@ го@@ вари@@ вал с ней и сказал : « Так , о@@ пу@@ хо@@ ль , ты — только малень@@ кая часть меня ."
В@@ о мне гораздо больше .
"Ка@@ ким бы ни было ле@@ чение — ему при@@ д@@ ётся иметь дело со всем мной » . Так что на следу@@ ющий день я вы@@ писа@@ лся из боль@@ ни@@ цы , не@@ смотр@@ я на со@@ ве@@ ты вра@@ че@@ й ."
"Я был реши@@ тельно на@@ стро@@ е@@ н изменить мои отнош@@ ения с болез@@ н@@ ью и узна@@ ть больше о ра@@ ке , пре@@ жд@@ е чем пред@@ принима@@ ть ка@@ ки@@ е@@ -либо рез@@ кие действи@@ я , например , ло@@ жи@@ ться на о@@ пера@@ цию ."
"Я ху@@ до@@ ж@@ ник , и в своей практи@@ ке я использу@@ ю некоторые фор@@ мы откры@@ ты@@ х технологи@@ й и откры@@ той информации ."
Поэтому луч@@ шим вари@@ ан@@ том для меня было рассказать об@@ о вс@@ ём этом и сделать информацию о моей болез@@ ни доступ@@ ной для всех .
"Я созда@@ л са@@ й@@ т и наз@@ вал его L@@ a C@@ ur@@ a , где разме@@ сти@@ л он@@ ла@@ й@@ н свои медици@@ н@@ ские данные ."
"В обще@@ м-то , мне приш@@ лось вз@@ ло@@ ма@@ ть их , но об этом мы можем по@@ говорить в другой раз ."
( Смех ) Я вы@@ бра@@ л сло@@ во L@@ a C@@ ur@@ a — в ита@@ ль@@ я@@ н@@ ском это значит « ис@@ це@@ ление » — потому что во многих различ@@ ных культу@@ рах « ис@@ це@@ ление » может означа@@ ть множе@@ ство разных вещей .
"В нашей за@@ пад@@ ной культу@@ ре « ис@@ це@@ лить » значит у@@ стра@@ нить или от@@ вра@@ тить болез@@ нь , но в других культу@@ рах , например , в стра@@ нах А@@ зи@@ и , С@@ ре@@ ди@@ зем@@ но@@ мор@@ ья , Л@@ а@@ ти@@ н@@ ской Амери@@ ки , Афри@@ ки , оно может значи@@ ть много других вещей ."
"Ко@@ нечно , мне были важ@@ ны мн@@ ения вра@@ че@@ й и медици@@ н@@ ских работ@@ ников , но также мне было интерес@@ но ле@@ чение со стороны ху@@ до@@ ж@@ ников , по@@ это@@ в , дизай@@ не@@ ров , со стороны ... кто зна@@ ет , музы@@ кан@@ тов ."
"М@@ ен@@ я интере@@ со@@ ва@@ ло социаль@@ ное ле@@ чение , меня интере@@ со@@ ва@@ ло пси@@ хо@@ логи@@ ческое ле@@ чение , меня интере@@ со@@ ва@@ ло ду@@ хо@@ в@@ ное ле@@ чение , меня интере@@ со@@ ва@@ ло э@@ мо@@ циональ@@ ное ле@@ чение . Лю@@ ба@@ я фор@@ ма ле@@ чения интере@@ со@@ вала меня ."
И это с@@ работа@@ ло .
Са@@ й@@ т L@@ a C@@ ur@@ a быстро стал по@@ пу@@ ля@@ ре@@ н .
"М@@ но@@ гие ита@@ ль@@ я@@ н@@ ские и ме@@ ж@@ ду@@ на@@ род@@ ные С@@ М@@ И начали мной интере@@ со@@ ваться ; О@@ ч@@ ень ско@@ ро со мной связа@@ лись больше 500 тысяч человек — по электро@@ н@@ ной поч@@ те и через социаль@@ ные се@@ ти . Боль@@ ши@@ н@@ ство людей пред@@ лага@@ ли способ@@ ы по бо@@ рь@@ бе с ра@@ ком , но ещё больше людей писа@@ ли мне о том , как вы@@ ле@@ чить само@@ го себя как пол@@ но@@ цен@@ ную лич@@ ность ."
"К приме@@ ру , несколько тысяч видео , изобра@@ ж@@ ений , карти@@ н , пер@@ форма@@ н@@ сов были созда@@ ны для L@@ a C@@ ur@@ a ."
"На этом фо@@ то , например , пер@@ форма@@ н@@ с Ф@@ ран@@ чески Ф@@ и@@ ни ."
И@@ ли вот что сделал ху@@ до@@ ж@@ ник Па@@ три@@ к Л@@ и@@ х@@ ти : он созда@@ л 3@@ D@@ -@@ с@@ куль@@ п@@ ту@@ ру моей о@@ пу@@ хо@@ ли и разме@@ сти@@ л её для прода@@ жи на са@@ йте Th@@ in@@ gi@@ ver@@ se .
Так что вы тоже можете получить мо@@ ю о@@ пу@@ хо@@ ль .
"( Смех ) Что в обще@@ м-то ми@@ ло , если подума@@ ть об этом : мы можем по@@ дели@@ ться на@@ шим ра@@ ком ."
"И так продолжа@@ лось дальше : учё@@ ные , эк@@ с@@ пер@@ ты тра@@ ди@@ цион@@ ной медици@@ ны , исследо@@ ва@@ тели , вра@@ чи — все они свя@@ зыва@@ лись со мной , чтобы дать со@@ ве@@ т ."
"О@@ б@@ ла@@ да@@ я такой под@@ дер@@ ж@@ кой и информа@@ цией , я органи@@ зо@@ вал коман@@ ду из не@@ сколь@@ ких нейро@@ хи@@ ру@@ р@@ го@@ в , вра@@ че@@ й на@@ род@@ ной медици@@ ны , он@@ ко@@ ло@@ го@@ в и не@@ сколь@@ ких со@@ те@@ н во@@ ло@@ н@@ т@@ ё@@ ров , с которы@@ ми я мог об@@ су@@ жда@@ ть по@@ ступа@@ ю@@ щую мне информацию , что является очень важ@@ ным мо@@ мен@@ том ."
В@@ месте мы с@@ могли создать стра@@ те@@ ги@@ ю моего ле@@ чения на многих язы@@ ках и в тра@@ ди@@ ци@@ ях многих культу@@ р .
"Э@@ та стра@@ те@@ ги@@ я о@@ хва@@ ты@@ вает це@@ лы@@ й мир и тыся@@ чи лет челове@@ ческой истории , что мне кажется по@@ рази@@ тель@@ ным ."
"@@ &#91; Х@@ и@@ ру@@ р@@ ги@@ ческая о@@ пера@@ ция &#93; По@@ следу@@ ющие сни@@ м@@ ки М@@ Р@@ Т , к с@@ частью , показа@@ ли ма@@ лы@@ й ро@@ ст о@@ пу@@ хо@@ ли ,"
так что я мог спо@@ ко@@ й@@ но вы@@ бира@@ ть .
"Я вы@@ бра@@ л нуж@@ ного мне хи@@ ру@@ р@@ га , боль@@ ни@@ цу , в которой я хотел бы находи@@ ться , и всё это время меня под@@ держи@@ вали тыся@@ чи людей , &#91; Ж@@ А@@ Л@@ О@@ С@@ Т@@ Ь &#93; и ни один из них не дела@@ л этого из жа@@ ло@@ сти ."
"В@@ се чув@@ ство@@ вали , что могут приня@@ ть актив@@ ное уча@@ сти@@ е в том , чтобы помочь мне вы@@ здоро@@ ве@@ ть , и это было само@@ й глав@@ ной частью проек@@ та L@@ a C@@ ur@@ a ."
Ка@@ ко@@ вы же результа@@ ты ?
"Я здо@@ ров , как вы видите , довольно здо@@ ров ."
"( Аплодисменты ) У меня от@@ лич@@ ные ново@@ сти : после о@@ пера@@ ции вы@@ я@@ сни@@ лось , что у меня ... была гли@@ о@@ ма низ@@ кой сте@@ пен@@ и з@@ ло@@ каче@@ ствен@@ ности , то есть « хоро@@ шая » фор@@ ма о@@ пу@@ хо@@ ли , которая почти не увели@@ чи@@ вается ."
Я полностью измени@@ л свою жизнь и свой обра@@ з жизни .
"В@@ сё , что я дела@@ л , было про@@ дума@@ но так , чтобы я находи@@ лся в цент@@ ре процес@@ са@@ "
"@@ бу@@ ква@@ льно до послед@@ них ми@@ нут о@@ пера@@ ции , которая была очень на@@ пря@@ ж@@ ён@@ ной . Ма@@ три@@ цу электро@@ дов в@@ жи@@ ви@@ ли мне в мозг с этой стороны , чтобы создать фун@@ к@@ циональ@@ ную кар@@ ту контро@@ ли@@ ру@@ ющих зо@@ н мозга ."
"И прямо перед о@@ пера@@ цией мы с до@@ кто@@ ром с@@ могли об@@ су@@ дить фун@@ к@@ циональ@@ ную кар@@ ту моего мозга , чтобы понять , с ка@@ ки@@ ми ри@@ ска@@ ми я могу сто@@ л@@ к@@ ну@@ ться и хоче@@ тся ли мне ка@@ ки@@ х@@ -то ри@@ ско@@ в из@@ бе@@ жать ."
"Ко@@ нечно , мне хоте@@ лось ."
&#91; От@@ кры@@ то@@ сть &#93; От@@ кры@@ то@@ сть стала глав@@ ной частью L@@ a C@@ ur@@ a .
"Т@@ ы@@ ся@@ чи людей дели@@ лись сво@@ ими истори@@ ями , сво@@ им опы@@ том ."
"В@@ ра@@ чи с@@ могли по@@ говорить с людьми , с которы@@ ми обычно не кон@@ су@@ ль@@ ти@@ ру@@ ются в связи с ра@@ ко@@ выми за@@ боле@@ вани@@ ями ."
"Я был в состоя@@ нии поис@@ ка себя и постоян@@ ного пере@@ во@@ да между множе@@ ством разных язы@@ ков , где нау@@ ка встре@@ ча@@ ется с чув@@ ст@@ вами , а обще@@ приня@@ ты@@ й мето@@ д исследования болез@@ ни встре@@ ча@@ ется с мето@@ да@@ ми на@@ род@@ ной медици@@ ны ."
"@@ &#91; О@@ б@@ ще@@ ство &#93; Са@@ мое важ@@ ное в L@@ a C@@ ur@@ a было чув@@ ствовать себя частью по-@@ настоя@@ ще@@ му за@@ интере@@ со@@ ван@@ ного и объ@@ един@@ ён@@ ного общества , благо@@ состоя@@ ние которого зависи@@ т от благо@@ состоя@@ ния всех его ком@@ по@@ нен@@ тов ."
Мо@@ ё все@@ ми@@ р@@ ное вы@@ ступ@@ ление — это ле@@ чение ра@@ ка в откры@@ том доступ@@ е .
"И я чув@@ ству@@ ю , что это ле@@ чение не только для меня , но и для нас всех ."
Спасибо .
( Аплодисменты )
"В@@ а@@ ж@@ ный вопрос — как нужно использовать i@@ P@@ ad &apos; ы , и ка@@ кие при@@ ло@@ жения мы должны на них у@@ ста@@ на@@ вли@@ вать ?"
Все@@ м при@@ ве@@ т ! М@@ ен@@ я зо@@ вут М@@ ак .
"Я пи@@ шу дет@@ ские кни@@ ги . П@@ аб@@ ло П@@ и@@ ка@@ с@@ со говорил : « Мы все знаем , что искус@@ ство не является прав@@ дой ."
"И@@ с@@ кус@@ ство — это ло@@ ж@@ ь , которая при@@ води@@ т к тому , что мы начина@@ ем осозна@@ вать прав@@ ду , по край@@ ней мере ту прав@@ ду , которую нам да@@ но понять ."
"@@ Х@@ у@@ до@@ ж@@ ник должен знать , как убе@@ дить других в прав@@ ди@@ во@@ сти его л@@ жи » . Я у@@ слыша@@ л это из@@ ре@@ чение в@@ первые , когда был малень@@ ким , и оно мне очень по@@ нра@@ ви@@ лось , хотя я поня@@ тия не име@@ л , что име@@ лось в виду ."
"( Смех ) И я подума@@ л , знаете , вот за@@ чем я здесь , чтобы по@@ говорить с вами о прав@@ де и л@@ жи , о вы@@ дума@@ н@@ ном и настоя@@ щем ."
Н@@ у и как же мне рас@@ пу@@ та@@ ть этот за@@ пу@@ тан@@ ный к@@ лу@@ бо@@ к предло@@ ж@@ ений ?
Я подума@@ л : « У меня есть P@@ o@@ wer P@@ o@@ int . С@@ дела@@ ю@@ -@@ ка я диа@@ грам@@ му В@@ ен@@ на » .
"@@ &#91; « П@@ рав@@ да . Л@@ о@@ ж@@ ь » &#93; ( Смех ) Так что , вот вам и по@@ жа@@ лу@@ й@@ ста . Б@@ у@@ м ."
"У нас тут правда , и ло@@ ж@@ ь , и малень@@ кая обла@@ сть , гра@@ нь по@@ се@@ ре@@ ди@@ не ."
Э@@ та по@@ ро@@ го@@ вая обла@@ сть — искус@@ ство .
"Н@@ у хорошо . Д@@ и@@ а@@ грам@@ ма В@@ ен@@ на . ( Смех ) ( Аплодисменты ) Но это , в самом деле , тоже не очень по@@ лез@@ но ."
"Что по@@ мог@@ ло мне понять эту ци@@ та@@ ту и то , чем является искус@@ ство , по край@@ ней мере , ли@@ те@@ ра@@ ту@@ р@@ ное , — так это работа с де@@ ть@@ ми ."
Я работа@@ л во@@ жа@@ ты@@ м в лет@@ нем ла@@ г@@ ер@@ е .
"Я работа@@ л на ка@@ ни@@ ку@@ ла@@ х , когда учи@@ лся в колле@@ д@@ же , и я обо@@ жа@@ л это ."
Это был спор@@ тив@@ ный лет@@ ний ла@@ г@@ ер@@ ь для детей от 4 до 6 лет .
"Я сле@@ ди@@ л за 4@@ -@@ лет@@ ними , что было хорошо , потому что 4@@ -@@ лет@@ ние не могут занима@@ ться спор@@ том , как и я ."
"Я расска@@ зыва@@ л , как по вы@@ ход@@ ным я воз@@ враща@@ лся до@@ мой и ш@@ пи@@ о@@ ни@@ л для коро@@ ле@@ вы Ан@@ гли@@ и ."
"В@@ ско@@ ре другие дети , даже не из моего от@@ ря@@ да , под@@ ходи@@ ли ко мне и спра@@ ши@@ вали : « Вы М@@ ак Б@@ ар@@ нет , да ?"
"Вы тот пар@@ ень , который ш@@ пи@@ о@@ ни@@ т для коро@@ ле@@ вы Ан@@ гли@@ и » . Я всю свою жизнь жда@@ л , чтобы не@@ зна@@ ком@@ цы под@@ ходи@@ ли ко мне и зада@@ вали этот вопрос ."
"В моих ф@@ ан@@ та@@ зи@@ ях это были строй@@ ные ру@@ с@@ ские женщины , а не 4@@ -@@ лет@@ ки — но приходи@@ тся бра@@ ть то , что есть в Ка@@ ли@@ фор@@ нии в Б@@ ер@@ к@@ ли ."
"И я поня@@ л , что истории , которые я расска@@ зыва@@ л были настоя@@ щи@@ ми в знако@@ мом мне смыс@@ ле и очень у@@ влека@@ тель@@ ными ."
Я думаю куль@@ мина@@ цией — никогда это не за@@ буду — была малень@@ кая дево@@ ч@@ ка по и@@ мен@@ и Ра@@ й@@ ли . Она была кро@@ ше@@ чной . Она всегда бра@@ ла с собой обе@@ д и вы@@ б@@ рас@@ ы@@ вала из него ф@@ ру@@ к@@ ты .
"М@@ а@@ ма каждый день да@@ вала ей с собой ку@@ со@@ че@@ к ды@@ ни , а она просто бра@@ ла его и вы@@ б@@ рас@@ ы@@ вала его в ку@@ сты п@@ лю@@ щ@@ а , а потом е@@ ла бу@@ тер@@ бро@@ ды и пу@@ ди@@ н@@ г . Я ей говорил : « Ра@@ й@@ ли , не@@ ль@@ з@@ я так делать , надо есть ф@@ ру@@ к@@ ты » . А она : « Почему ? » И я : « Если буде@@ шь вы@@ б@@ рас@@ ы@@ вать ф@@ ру@@ к@@ ты в ку@@ сты , они очень ско@@ ро по@@ ра@@ сту@@ т ды@@ ня@@ ми » . Вот почему , думаю , я и стал расска@@ з@@ чи@@ ком дет@@ ских истори@@ й , а не дет@@ ски@@ м ди@@ е@@ то@@ ло@@ го@@ м ."
И она отве@@ ча@@ ла : « Э@@ того никогда не случи@@ тся .
"Э@@ того не случи@@ тся » . И вот в послед@@ ний день ла@@ г@@ ер@@ я я в@@ стал ра@@ но и ку@@ пи@@ л боль@@ шую ды@@ ню в ма@@ га@@ зи@@ не , с@@ пря@@ та@@ л её в ку@@ ста@@ х , а во время обе@@ да я спроси@@ л : « Ра@@ й@@ ли , не хоче@@ шь по@@ йти и посмо@@ треть , что ты на@@ тво@@ ри@@ ла ? »@@ "
"( Смех ) Она по@@ шла , про@@ ди@@ ра@@ ясь с@@ к@@ воз@@ ь п@@ лю@@ щ , и потом ши@@ ро@@ ко рас@@ кры@@ ла гла@@ за и у@@ каза@@ ла на ды@@ ню , которая была больше её голо@@ вы . О@@ ста@@ льные дети под@@ бе@@ жа@@ ли и стали носи@@ ться вокруг неё , и один из них воз@@ му@@ ти@@ лся : « Э@@ й , а почему на ды@@ не на@@ кле@@ й@@ ка ? » ( Смех ) Н@@ у и я отве@@ тил : « Вот поэтому я говорю вам не вы@@ б@@ рас@@ ы@@ вать на@@ кле@@ й@@ ки в ку@@ сты ."
В@@ ы@@ б@@ рас@@ ы@@ вайте их в му@@ со@@ р@@ ное вед@@ ро . Они вре@@ дят окружа@@ ющей сре@@ де » . И Ра@@ й@@ ли носи@@ ла с собой эту ды@@ ню ве@@ сь день и была очень дово@@ ль@@ на .
"@@ Ра@@ й@@ ли зна@@ ла , что ды@@ ню не выра@@ стить за 7 д@@ ней , но также понима@@ ла , что она вы@@ ро@@ с@@ ла . Это чу@@ д@@ ное состоя@@ ние , но пре@@ бы@@ вать в нём могут не только дети ."
И@@ с@@ кус@@ ство всех нас может туда при@@ вести .
"Она была прямо в той обла@@ сти по@@ се@@ ре@@ ди@@ не , которую можно наз@@ вать искус@@ ством или ф@@ ан@@ та@@ зи@@ ей ."
Я буду на@@ зы@@ вать это чу@@ дом .
"Это то , что Ко@@ ль@@ ри@@ д@@ ж наз@@ вал от@@ стран@@ ением от не@@ вери@@ я или по@@ эти@@ ческой ве@@ рой , в те мо@@ менты , когда история , даже очень стран@@ ная , в како@@ й@@ -то сте@@ пен@@ и похо@@ жа на прав@@ ду , и тогда в неё получа@@ ется по@@ вери@@ ть ."
Не только дети так могут .
"В@@ з@@ ро@@ слы@@ е тоже , и у нас это получа@@ ется , когда мы чита@@ ем ."
"И@@ менно поэтому люди собира@@ ются в Д@@ у@@ бли@@ не для пе@@ ших про@@ гу@@ ло@@ к по мар@@ ш@@ ру@@ ту Б@@ лу@@ ма , чтобы увидеть всё , что случи@@ лось в « У@@ ли@@ с@@ се » , хо@@ ть ничего этого в действи@@ тельности не проис@@ ходи@@ ло ."
"И@@ ли люди е@@ дут в Л@@ он@@ до@@ н и и@@ дут на Б@@ ей@@ ке@@ р С@@ три@@ т , чтобы увидеть ква@@ р@@ ти@@ ру Ш@@ ер@@ ло@@ ка Хо@@ л@@ м@@ са , хотя 2@@ 2@@ 1@@ В — это просто но@@ ме@@ р , на@@ ри@@ со@@ ван@@ ный на зда@@ нии , у которого такого а@@ д@@ ре@@ са никогда не было ."
"Мы знаем , что эти пер@@ со@@ на@@ жи — вы@@ ду@@ м@@ ка , но мы ис@@ пы@@ ты@@ ваем к ним настоя@@ щие чув@@ ства . Мы знаем , что эти пер@@ со@@ на@@ жи были вы@@ дума@@ ны ,"
"@@ но всё же дума@@ ем о них , как о реаль@@ ных людя@@ х ."
"Д@@ е@@ ти могут попа@@ сть в это состоя@@ ние гораздо лег@@ че , чем вз@@ ро@@ слы@@ е , поэтому я люб@@ лю писа@@ ть для детей ."
Я счита@@ ю детей луч@@ шей а@@ уди@@ то@@ ри@@ ей для серьё@@ з@@ ной ху@@ до@@ же@@ ствен@@ ной ли@@ те@@ ра@@ ту@@ ры .
"Когда я был малень@@ ким , я был поме@@ ша@@ н на ро@@ ма@@ нах с тай@@ ными д@@ вер@@ ь@@ ми , таки@@ ми как « Н@@ ар@@ ния » , где откры@@ ва@@ ешь ш@@ ка@@ ф и попа@@ да@@ ешь в вол@@ ше@@ б@@ ную стра@@ ну ."
"Я был убе@@ жд@@ ён , что тай@@ ные д@@ вер@@ и действительно суще@@ ствуют , я их ис@@ ка@@ л и пыта@@ лся через них про@@ йти ."
"Я хотел пере@@ йти и жить в вы@@ мыш@@ лен@@ ном мире , а по су@@ ти я просто откры@@ вал ш@@ ка@@ ф@@ ы тех , у кого был дома . ( Смех ) Я просто ша@@ ри@@ л в ш@@ ка@@ ф@@ у со@@ жи@@ теля моей ма@@ мы , но там не было тай@@ ной вол@@ ше@@ б@@ ной страны ."
"Та@@ м были другие стран@@ ные вещи , о которых ма@@ ме хорошо было бы знать ."
( Смех ) И я с ра@@ до@@ стью расска@@ зыва@@ л ей о них .
По@@ с@@ ле колле@@ д@@ жа я у@@ строи@@ лся работать за одной из таких тай@@ ных д@@ ве@@ ре@@ й .
Это место называется « 8@@ 2@@ 6 Ва@@ лен@@ си@@ я » .
"Это на ули@@ це Ва@@ лен@@ си@@ я , дом 8@@ 2@@ 6 в окру@@ ге Ми@@ ши@@ н , С@@ ан@@ -@@ Ф@@ ран@@ ци@@ с@@ ко . Та@@ м был глав@@ ный о@@ фи@@ с из@@ да@@ тель@@ ской компании « М@@ ак@@ С@@ ви@@ ни@@ с » , не@@ ком@@ мер@@ ческого писа@@ тель@@ ского цент@@ ра « 8@@ 2@@ 6 Ва@@ лен@@ си@@ я » . Но перед ним был стран@@ ный ма@@ га@@ зи@@ н ."
"Д@@ е@@ ло в том , что в окру@@ ге раз@@ ре@@ ша@@ лась лишь ро@@ з@@ ни@@ ч@@ ная тор@@ го@@ в@@ ля , и в С@@ ан@@ -@@ Ф@@ ран@@ ци@@ с@@ ко нам на@@ встре@@ чу не по@@ шли бы , поэтому писа@@ тель , осно@@ ва@@ вши@@ й этот цент@@ р , Д@@ э@@ й@@ в Э@@ г@@ ер@@ с , чтобы работать согла@@ сно пред@@ писа@@ нию , сказал : « Л@@ а@@ дно , тогда я просто постро@@ ю ма@@ га@@ зи@@ н пи@@ ра@@ т@@ ских при@@ над@@ ле@@ ж@@ ностей » . И он так и сделал . ( Смех ) О@@ ч@@ ень краси@@ вый ма@@ га@@ зи@@ н . Ве@@ сь из де@@ ре@@ ва ."
"Та@@ м есть я@@ щи@@ ки с ци@@ тру@@ со@@ выми , чтобы не за@@ боле@@ ть ци@@ н@@ го@@ й ."
"У них есть по@@ вя@@ з@@ ки на гла@@ за разных цве@@ тов , потому что вес@@ ной пи@@ ра@@ ты от@@ ры@@ ваются ."
Ра@@ з@@ ве вы не знаете ? Ч@@ ёр@@ ный с@@ ку@@ че@@ н . Па@@ сте@@ ль .
"И@@ ли гла@@ за , тоже множе@@ ства разных цве@@ тов , сте@@ к@@ ля@@ нные гла@@ за , всё зависи@@ т от ваш@@ его в@@ ку@@ са ."
"И в этот ма@@ га@@ зи@@ н , удиви@@ тельно , приходи@@ ли люди и по@@ ку@@ па@@ ли вещи , и в ито@@ ге они могли пла@@ тить ар@@ ен@@ ду за наш цент@@ р обуч@@ ения , находи@@ вши@@ йся за ма@@ га@@ зи@@ ном . Но для меня более важ@@ ным был фак@@ т ка@@ чества вы@@ пол@@ нен@@ ной работы . К@@ огда дети будут приходи@@ ть и учи@@ ться писа@@ ть расска@@ зы , через это по@@ ро@@ гово@@ е вы@@ дума@@ н@@ ное простран@@ ство , это по@@ влия@@ ет на их работу ."
"Это по@@ тай@@ ная д@@ вер@@ ь , через которую можно про@@ йти ."
"Я управля@@ л « 8@@ 2@@ 6 » в Л@@ ос@@ -@@ Ан@@ д@@ же@@ ле@@ се , и мне надо было по@@ строить там ма@@ га@@ зи@@ н ."
В окру@@ ге Э@@ ко П@@ ар@@ к мы откры@@ ли « Л@@ а@@ в@@ ку путеше@@ стви@@ й во времени » .
"На@@ ш де@@ ви@@ з был : « К@@ огда бы вы ни были , мы уже тогда » . ( Смех ) На@@ ш ма@@ га@@ зи@@ н находится на бу@@ ль@@ ва@@ ре С@@ ан@@ се@@ т в Л@@ ос@@ -@@ Ан@@ д@@ же@@ ле@@ се ."
На@@ ши дру@@ же@@ люб@@ ные работ@@ ники гото@@ вы вам помочь .
"Они из всех э@@ по@@ х , включа@@ я 19@@ 8@@ 0-@@ е , тот пар@@ ень в конце — из очень не@@ да@@ лё@@ кого прош@@ ло@@ го ."
"Вот наши работ@@ ники меся@@ ца , там есть Ч@@ ин@@ г@@ ис@@ ха@@ н , Ч@@ ар@@ ль@@ з Д@@ и@@ к@@ к@@ ен@@ с ."
В наши ря@@ ды попа@@ ли некоторые вели@@ кие люди .
Вот что-то вроде нашей а@@ п@@ те@@ ки .
"У нас тут о@@ ри@@ ги@@ наль@@ ные лекар@@ ства , ка@@ но@@ пы для орга@@ нов , ком@@ му@@ ни@@ сти@@ ческое мы@@ ло , на котором написа@@ но : « Это ва@@ ше мы@@ ло на бли@@ жа@@ й@@ ший год » . ( Смех ) На@@ ша ли@@ мо@@ над@@ ная маши@@ на сло@@ ма@@ лась на@@ ка@@ ну@@ не откры@@ тия , и мы не зна@@ ли , что делать ."
На@@ ш ин@@ жен@@ е@@ р был ве@@ сь в крас@@ ном си@@ ро@@ пе .
"И мы просто по@@ ве@@ си@@ ли та@@ бли@@ ч@@ ку : « А@@ вто@@ ма@@ т не работает . При@@ ходи@@ те в@@ че@@ ра » . ( Смех ) В ито@@ ге шу@@ т@@ ка вы@@ шла лучше , чем ли@@ мо@@ над , так что мы просто оста@@ ви@@ ли её там ."
Ма@@ мо@@ н@@ тя@@ ти@@ на . Э@@ ти ба@@ нки ве@@ ся@@ т по 3 ки@@ ло@@ грам@@ ма .
"С@@ ред@@ ство , от@@ пу@@ ги@@ ва@@ ющее ва@@ р@@ ва@@ ров . Та@@ м пол@@ но зе@@ лен@@ и и а@@ ро@@ мати@@ ческих сме@@ се@@ й — то , что ва@@ р@@ ва@@ ры нен@@ а@@ ви@@ дят ."
М@@ ёр@@ т@@ вые язы@@ ки .
"( Смех ) П@@ и@@ я@@ в@@ ки , малень@@ кие до@@ кто@@ ра приро@@ ды ."
"Д@@ е@@ зо@@ до@@ ран@@ т для ви@@ ки@@ н@@ го@@ в , есть раз@@ ные потря@@ са@@ ющие а@@ ро@@ ма@@ ты : но@@ г@@ ти на па@@ ль@@ ца@@ х но@@ г , по@@ т , ту@@ х@@ лы@@ е о@@ во@@ щи , пе@@ пе@@ л по@@ г@@ ре@@ ба@@ льного ко@@ ст@@ ра ."
"По@@ тому что мы счита@@ ем , что де@@ зо@@ до@@ ран@@ ты A@@ x@@ e &#91; ан@@ г@@ л . — то@@ пор &#93; должны быть лишь на по@@ ля@@ х с@@ ра@@ ж@@ ений , а не на под@@ мыш@@ ках . ( Смех ) А это чи@@ пы э@@ мо@@ ций для робо@@ тов , чтобы робо@@ ты могли чув@@ ствовать любо@@ в@@ ь или стра@@ х ."
"@@ Х@@ и@@ том прода@@ ж было з@@ ло@@ ра@@ д@@ ство , чего мы не ожи@@ да@@ ли ."
( Смех ) Мы совсем такого не ожи@@ да@@ ли .
"Но за всем этим стоит не@@ ком@@ мер@@ ческая работа , дети про@@ ходят в д@@ вер@@ ь « Т@@ о@@ лько для пер@@ со@@ на@@ ла » и на@@ ходят себя в месте , где они делают до@@ ма@@ ш@@ н@@ ю@@ ю работу , пи@@ ш@@ ут расска@@ зы и с@@ нима@@ ют филь@@ мы . А вот ве@@ че@@ р , пос@@ вя@@ щ@@ ён@@ ный вы@@ хо@@ ду кни@@ ги , на котором дети чита@@ ют ."
"Е@@ сть ква@@ р@@ та@@ льное из@@ да@@ ние , где печа@@ та@@ ются расска@@ зы детей , при@@ ходя@@ щих каждый день после школ@@ ы . У нас есть вы@@ пу@@ с@@ к@@ ные ве@@ че@@ ра , они е@@ дят пи@@ ро@@ ж@@ ные , чита@@ ют сво@@ им роди@@ теля@@ м и п@@ ь@@ ют моло@@ ко из бо@@ ка@@ лов для ша@@ м@@ па@@ н@@ ского ."
Это особ@@ ен@@ ное место благодаря этому чу@@ д@@ ному ма@@ га@@ з@@ ин@@ у .
Э@@ та шу@@ т@@ ка — не шу@@ т@@ ка .
"Не@@ ль@@ з@@ я найти ш@@ вы в этой вы@@ ду@@ м@@ ке , и мне это нравится . Это та@@ кая часть ф@@ ан@@ та@@ зи@@ и , которая за@@ хва@@ ты@@ вает реаль@@ ный мир ."
Мне это види@@ тся кни@@ го@@ й в тр@@ ё@@ х из@@ мер@@ ениях .
Е@@ сть тер@@ ми@@ н ме@@ та@@ про@@ за — это расска@@ зы о рас@@ сказа@@ х . К ме@@ та@@ про@@ з@@ е сейчас по@@ вы@@ шен@@ ный интере@@ с .
"По@@ сле@@ д@@ ний а@@ жи@@ о@@ та@@ ж был в 19@@ 6@@ 0-@@ х благодаря таким писа@@ теля@@ м как Дж@@ он Б@@ ар@@ т и У@@ и@@ ль@@ ям Г@@ э@@ д@@ ди@@ с , но интере@@ с был всегда ."
"Она примерно так же ста@@ ра , как и са@@ мо ска@@ зи@@ тель@@ ство ."
О@@ д@@ ной из тех@@ ник ме@@ та@@ про@@ зы является раз@@ ру@@ ш@@ ение че@@ т@@ в@@ ёр@@ той ст@@ ены .
"Это когда ак@@ т@@ ё@@ р по@@ во@@ ра@@ чи@@ вается к а@@ уди@@ тории и говорит : « Я ак@@ т@@ ё@@ р , а это просто ба@@ л@@ ки » . И даже такой , каза@@ лось бы , че@@ ст@@ ный момент , я пос@@ пор@@ ю , работает на ло@@ ж@@ ь , но под@@ раз@@ уме@@ вает вы@@ вести на пере@@ д@@ ний пла@@ н искус@@ ствен@@ ность ху@@ до@@ же@@ ствен@@ ного произ@@ вед@@ ения ."
Л@@ и@@ чно я пред@@ по@@ чита@@ ю обра@@ тное .
"Если я ло@@ ма@@ ю че@@ т@@ в@@ ёр@@ ту@@ ю ст@@ ен@@ у , я хочу , чтобы вы@@ ду@@ м@@ ка вы@@ р@@ ва@@ лась и во@@ шла в настоя@@ щий мир ."
"Я хочу , чтобы кни@@ га была тай@@ ной д@@ вер@@ ью , которая откры@@ вается и вы@@ пуска@@ ет истории в реаль@@ ность ."
И я пыта@@ юсь это сделать в своих кни@@ га@@ х .
И вот лишь один пример .
Это моя са@@ мая пер@@ вая кни@@ га .
"Она называется « Б@@ ил@@ ли Т@@ ви@@ т@@ тер@@ с и проблема го@@ лу@@ бо@@ го ки@@ та » . Она о ма@@ ль@@ чи@@ ке , получи@@ в@@ ш@@ ем до@@ ма@@ ш@@ него си@@ него ки@@ та , но это на@@ каза@@ ние , и оно пор@@ ти@@ т ему жизнь ."
К@@ и@@ та доста@@ вля@@ ют по « Не@@ до@@ эк@@ с@@ пре@@ с@@ с поч@@ те » .
( Смех ) И ему приходи@@ тся бра@@ ть ки@@ та в школ@@ у .
"Он жив@@ ёт в С@@ ан@@ -@@ Ф@@ ран@@ ци@@ с@@ ко , очень слож@@ ном горо@@ де для со@@ держа@@ ния си@@ него ки@@ та ."
"М@@ ного хо@@ л@@ мов , част@@ ные уча@@ ст@@ ки на пи@@ ке по@@ пу@@ ля@@ р@@ ности ."
"С@@ у@@ мас@@ ше@@ д@@ ший ры@@ нок , реб@@ я@@ та ."
"По@@ д су@@ пе@@ ро@@ бло@@ ж@@ кой кры@@ шка пере@@ п@@ лё@@ та , просто об@@ ло@@ ж@@ ка под су@@ пе@@ ро@@ бло@@ ж@@ кой , и там объя@@ вление , пред@@ лага@@ ющее 3@@ 0-@@ д@@ не@@ в@@ ный безопас@@ ный про@@ б@@ ный пери@@ о@@ д по@@ ку@@ п@@ ки си@@ него ки@@ та ."
"Мо@@ жно просто по@@ дать за@@ я@@ в@@ ку с обра@@ т@@ ным а@@ д@@ ре@@ сом на кон@@ вер@@ те , и мы вам отправи@@ м ки@@ та ."
И дети стали писа@@ ть .
"Вот пис@@ ь@@ мо , в котором говори@@ тся : « Д@@ о@@ ро@@ гие люди , ста@@ вл@@ ю 10 ба@@ к@@ сов , что вы мне ки@@ та не приш@@ лё@@ те ."
"Э@@ ли@@ от Г@@ э@@ но@@ н ( 6 лет ) » . ( Смех ) ( Аплодисменты ) Так вот , Э@@ ли@@ от и другие дети , написа@@ вши@@ е нам , в ответ получи@@ ли пис@@ ь@@ мо с ме@@ л@@ ким ш@@ ри@@ ф@@ том от нор@@ ве@@ ж@@ ской ю@@ ри@@ ди@@ ческой фи@@ р@@ мы , ( Смех ) в котором говори@@ тся , что в связи с измен@@ ени@@ ями та@@ мож@@ ен@@ ных зако@@ нов их ки@@ т за@@ держи@@ вается в Со@@ г@@ не@@ -@@ ф@@ ь@@ ор@@ де , очень краси@@ вый ф@@ ь@@ ор@@ д , и потом говори@@ тся о Со@@ г@@ не@@ -@@ ф@@ ь@@ ор@@ де и немного о нор@@ ве@@ ж@@ ской е@@ де . Н@@ у и ид@@ ёт от@@ кло@@ н@@ ение от те@@ мы . ( Смех )"
"Но оно за@@ кан@@ чи@@ вается по@@ мет@@ кой : ва@@ ш ки@@ т с ра@@ до@@ стью пос@@ лу@@ ша@@ ет , что вы ему хотите сказать ."
"У него есть теле@@ ф@@ он , и вы можете позво@@ нить и оста@@ вить ему сооб@@ щение ."
"И когда вы зво@@ ните и оста@@ вля@@ ете сооб@@ щение , на том конце про@@ во@@ да слы@@ ш@@ ны зву@@ ки , очень похо@@ жи@@ е на те , которые на самом деле из@@ да@@ ёт ки@@ т ."
И ещё они получа@@ ли фо@@ то ки@@ та .
"Это Р@@ эн@@ до@@ ль@@ ф . Р@@ эн@@ до@@ ль@@ ф при@@ над@@ ле@@ жи@@ т ребён@@ ку по и@@ мен@@ и Ни@@ ко , который был од@@ ним из первых позво@@ ни@@ в@@ ших ; я да@@ м вам пос@@ лу@@ шать некоторые сооб@@ щения Ни@@ ко ."
"Это пер@@ вое сооб@@ щение , полу@@ чен@@ ное от Ни@@ ко ."
"( А@@ уди@@ о ) Ни@@ ко : « При@@ ве@@ т , это Ни@@ ко ."
"Это т@@ вой хо@@ з@@ я@@ и@@ н , Р@@ эн@@ до@@ ль@@ ф . При@@ ве@@ т ."
"Это первый раз , когда я могу по@@ говорить с то@@ бо@@ й , и я , может , ещё по@@ говорю с то@@ бо@@ й на д@@ ня@@ х . По@@ ка » ."
М@@ ак Б@@ ар@@ нет : И Ни@@ ко пере@@ зво@@ ни@@ л через час .
( Смех ) Вот друго@@ е сооб@@ щение от Ни@@ ко .
"( А@@ уди@@ о ) Ни@@ ко : « При@@ ве@@ т , Р@@ эн@@ до@@ ль@@ ф , это Ни@@ ко ."
"Не говорил с то@@ бо@@ й очень дол@@ го , но я говорил с то@@ бо@@ й в су@@ б@@ бо@@ ту или вос@@ к@@ рес@@ ен@@ ье , да , в су@@ б@@ бо@@ ту или вос@@ к@@ рес@@ ен@@ ье , и вот я снова те@@ бе зво@@ ню , чтобы по@@ здо@@ рова@@ ться и по@@ интере@@ со@@ ваться , что ты сейчас дела@@ ешь . Я , может , ещё позво@@ ню те@@ бе за@@ в@@ т@@ ра или сегодня , до связи . По@@ ка » ."
М@@ ак : И он позво@@ ни@@ л снова в тот же день .
Он оста@@ ви@@ л более 25 сооб@@ щ@@ ений Р@@ эн@@ до@@ ль@@ ф@@ у за 4 года .
"Мо@@ жно узна@@ ть п@@ ро него всё , и п@@ ро ба@@ бу@@ ш@@ ку , которую он люби@@ т , и п@@ ро ба@@ бу@@ ш@@ ку , которую люби@@ т чу@@ ть меньше , ( Смех ) и кро@@ с@@ сво@@ р@@ ды , которые он ре@@ ша@@ ет , и это — я да@@ м вам пос@@ лу@@ шать ещё одно сооб@@ щение Ни@@ ко ."
Это сооб@@ щение от Ни@@ ко на@@ ка@@ ну@@ не Р@@ о@@ ж@@ де@@ ства .
"( А@@ уди@@ о ) Ни@@ ко : « При@@ ве@@ т , Р@@ эн@@ до@@ ль@@ ф , из@@ ви@@ ни , что не зво@@ ни@@ л так дол@@ го ."
"Про@@ сто был очень заня@@ т , потому что нача@@ лась шко@@ ла , ведь ты мож@@ ешь не знать , потому что ты ки@@ т , ты не зна@@ ешь . Я зво@@ ню просто сказать , по@@ жела@@ ть те@@ бе счаст@@ ли@@ вого Р@@ о@@ ж@@ де@@ ства ."
"Так что хоро@@ шего п@@ раз@@ д@@ ника и пока , Р@@ эн@@ до@@ ль@@ ф . По@@ ка » ."
"М@@ ар@@ к : Я получи@@ л сооб@@ щение от Ни@@ ко , от него ничего не было слы@@ ш@@ но пол@@ то@@ ра года , и вот он оста@@ ви@@ л сооб@@ щение два д@@ ня назад ."
"@@ Го@@ ло@@ с у него совсем по@@ меня@@ лся , но он да@@ л тру@@ б@@ ку ня@@ не , которая тоже была очень доб@@ ра к Р@@ эн@@ до@@ ль@@ ф@@ у ."
"Н@@ и@@ ко — луч@@ ший чита@@ тель , о котором я могу меч@@ та@@ ть ."
"Я хочу , чтобы любо@@ й , для кого я пи@@ шу , был э@@ мо@@ цио@@ на@@ льно там же , с ве@@ ща@@ ми , которые я созда@@ ю ."
"Мне очень по@@ вез@@ ло . Та@@ кие дети , как Ни@@ ко , — луч@@ шие чита@@ тели , и они за@@ слу@@ жи@@ вают луч@@ ших истори@@ й , которые только можно при@@ думать ."
Боль@@ шо@@ е спасибо .
( Аплодисменты )
"( Му@@ зы@@ ка ) ( Аплодисменты ) Спасибо . О@@ -@@ о@@ -@@ о , я прямо « У@@ ф@@ ф … У@@ ф@@ ф … , у@@ спо@@ ко@@ йся , воз@@ враща@@ йся в сво@@ ё те@@ ло » . ( Смех ) О@@ бы@@ чно , когда я игра@@ ю , с@@ начала происходит вот что . Ра@@ зда@@ ются вы@@ кри@@ ки : « Что она делает ? ! » Вот я на ка@@ ком@@ -нибудь ро@@ к@@ -@@ кон@@ ц@@ ер@@ те , на сцен@@ е , сто@@ ю не@@ под@@ ви@@ жно , а люди спра@@ ши@@ вают : « Что она делает ? ! Что она делает ? ! »@@ "
"А я та@@ кая : ( зву@@ к « П@@ и@@ -@@ и@@ у ! » ) И люди тогда : « Ва@@ у ! » ( Смех ) Я увер@@ ена , вы пыта@@ етесь понять : « Как же эта ш@@ ту@@ ка работает ? »@@ "
"Н@@ у , я дела@@ ю вот что : управля@@ ю высо@@ той зву@@ ка ле@@ вой ру@@ кой ."
"В@@ и@@ ди@@ те , чем бли@@ же я под@@ но@@ шу ру@@ ку к этой ан@@ тен@@ не , тем вы@@ ше зву@@ к ... ( С@@ ко@@ ль@@ з@@ я@@ щий пере@@ ход зву@@ ка ) ... и можно сделать его очень низ@@ ким ."
"А этой ру@@ кой я ре@@ гу@@ ли@@ рую гром@@ ко@@ сть : чем дальше я от@@ во@@ жу пра@@ вую ру@@ ку , тем гром@@ че ."
"( З@@ ву@@ ки ) В@@ кра@@ т@@ це , обе@@ ими ру@@ ками вы меня@@ ете то@@ н и гром@@ ко@@ сть и как бы пыта@@ етесь создать в@@ печа@@ т@@ ление , что вы игра@@ ете отде@@ льные но@@ ты , но на самом деле зву@@ к не@@ пре@@ ры@@ в@@ ный ..@@ ."
"( П@@ ере@@ ли@@ вы , коро@@ т@@ кий зву@@ к ) ( Смех ) И@@ ногда я пу@@ га@@ юсь : за@@ бы@@ ва@@ ю , что он в@@ клю@@ чё@@ н , на@@ кло@@ ня@@ юсь , чтобы что-то под@@ ня@@ ть , а он тогда ... ( рез@@ кий си@@ гна@@ л ) — « О@@ й ! » И получа@@ ется такой за@@ ба@@ в@@ ный зву@@ ко@@ вой эффек@@ т , который вас пре@@ следу@@ ет , если эту ш@@ ту@@ ку не вы@@ клю@@ чить . ( Смех )"
"На@@ вер@@ ное , пере@@ йд@@ ём к следу@@ ющей ме@@ ло@@ дии , потому что я совсем поте@@ ря@@ ла нить ."
"Мы сы@@ гра@@ ем пе@@ с@@ ню Д@@ э@@ ви@@ да М@@ э@@ ша под наз@@ ванием « С@@ лу@@ ша@@ й : сло@@ в больше нет » , и может быть , слова у меня снова поя@@ вятся , потом , когда я с@@ могу рас@@ сла@@ би@@ ться ."
"( Му@@ зы@@ ка ) ( Аплодисменты ) Я тут пыта@@ юсь вс@@ пом@@ нить вопро@@ сы , которые ча@@ ще всего зада@@ ют , их так много ."
"И ... Н@@ у , на@@ вер@@ ное , я вам расска@@ жу немного из истории тер@@ мен@@ во@@ к@@ са ."
"Он был изобре@@ т@@ ён в 19@@ 20@@ -@@ х , и изобре@@ та@@ тель , Л@@ ев Т@@ ер@@ ме@@ н — он был не только изобре@@ та@@ теле@@ м , но и музы@@ кан@@ том , — при@@ дума@@ л , как создать тер@@ мен@@ во@@ к@@ с , как я думаю , когда он работа@@ л с коро@@ т@@ ко@@ вол@@ но@@ вым ра@@ ди@@ о@@ при@@ ё@@ м@@ ни@@ ком ."
"Та@@ м такие зву@@ ки бы@@ вают — ( с@@ кре@@ жет ) , — и он подума@@ л : « О , а что если я с@@ могу ре@@ гу@@ ли@@ ровать этот зву@@ к и сделать музы@@ ка@@ льный инстру@@ мент , потому что здесь есть раз@@ ные то@@ на » . И ка@@ ки@@ м-то образом , во@@ пло@@ щая эту иде@@ ю , он по@@ сте@@ п@@ енно созда@@ л тер@@ мен@@ во@@ к@@ с таким , ка@@ ким вы видите его сейчас ."
"И часто даже дети в наши д@@ ни из@@ дают зву@@ ки , подоб@@ ные тер@@ мен@@ во@@ к@@ су : « У@@ -@@ у@@ -@@ у , у@@ -@@ у@@ -@@ у » , — потому что в 5@@ 0-@@ х его использо@@ вали в ф@@ ан@@ та@@ сти@@ ческих филь@@ ма@@ х ужа@@ са , такой зву@@ к ... ( У@@ -@@ у@@ -@@ у@@ -@@ у , у@@ -@@ у@@ -@@ у@@ -@@ у ) ( Смех ) Это такой сме@@ ш@@ ной , ду@@ ра@@ ц@@ кий зву@@ к ."
"И если я вы@@ п@@ ью слишком много ко@@ ф@@ е , ви@@ бра@@ то получа@@ ется не очень ."
"П@@ ри@@ ходи@@ тся много внима@@ ния обра@@ ща@@ ть на те@@ ло и его фун@@ к@@ ции , когда игра@@ ешь на этой ш@@ ту@@ ке ."
"Н@@ у@@ жно стоя@@ ть совершенно не@@ под@@ ви@@ жно , если хоче@@ шь полностью контро@@ ли@@ ровать зву@@ к ."
"Это мне на@@ пом@@ ни@@ ло но@@ ме@@ р с ба@@ лан@@ си@@ ро@@ ванием , который Ма@@ й@@ к@@ л показыва@@ л не@@ давно , потому что приходи@@ тся при@@ лага@@ ть много у@@ сили@@ й , чтобы со@@ хра@@ ня@@ ть ба@@ лан@@ с : одно@@ времен@@ но сле@@ дить за вер@@ ным ис@@ пол@@ н@@ ением и в то же время не кон@@ цен@@ три@@ рова@@ ться слишком сильно на том , что вы дела@@ ете , ведь хоче@@ тся же и чув@@ ствовать музы@@ ку ."
"А ещё вы пыта@@ етесь стоя@@ ть очень , очень , очень не@@ под@@ ви@@ жно , потому что не@@ заме@@ тные дви@@ жения других част@@ ей тела влия@@ ют на зву@@ к , а иногда вы держи@@ те низ@@ кую но@@ ту , — ( зву@@ к становится ф@@ аль@@ ши@@ вым ) — то одно ва@@ ше ды@@ ха@@ ние ..@@ ."
( Смех ) Если я на следу@@ ющей п@@ ь@@ ес@@ е у@@ па@@ ду в об@@ мо@@ ро@@ к ... ( Смех )
"Я думаю , это можно наз@@ вать ... « й@@ о@@ га@@ -@@ инстру@@ мен@@ том » , настолько хорошо вам нужно осозна@@ вать все ме@@ ль@@ чай@@ шие дви@@ жения своего тела или просто осозна@@ вать , чего не должно проис@@ ходить , когда вы игра@@ ете . Не должно быть ника@@ ких рез@@ ких дви@@ ж@@ ений ."
"И@@ ногда я игра@@ ю на ве@@ че@@ ри@@ н@@ ках в к@@ лу@@ бе , а люди пред@@ лага@@ ют : « Вот , вы@@ пе@@ й за наш с@@ ч@@ ёт ! »@@ "
"Н@@ у и я : « Вы знаете , ско@@ ро мой вы@@ ход , я же не хочу ти@@ па — ( дро@@ жа@@ щий зву@@ к ) , понима@@ ете ? &quot; &quot; Ин@@ стру@@ мент ещё и в самом деле от@@ ра@@ жа@@ ет ва@@ ше на@@ стро@@ ение . Если вы ..@@ ."
"Это похо@@ же на во@@ ка@@ л , только вы не созда@@ ёте зву@@ к лё@@ г@@ ки@@ ми , а управля@@ ете им прямо в возду@@ х@@ е , и вам не от чего от@@ та@@ л@@ ки@@ ваться , нужно полага@@ ться только на слу@@ х и постоянно под@@ стра@@ и@@ ваться ."
"П@@ ри@@ ходи@@ тся постоянно ре@@ а@@ ги@@ ровать на то , что происходит , замеча@@ ть , что вот тут и тут вы@@ шло ф@@ аль@@ ши@@ во , слыша@@ ть это , ре@@ гу@@ ли@@ ровать и при этом продол@@ жать игра@@ ть , и@@ на@@ че вы просто за@@ вя@@ з@@ не@@ те и со@@ йд@@ ёте с у@@ ма . Как я ."
"Д@@ у@@ ма@@ ю , по@@ ра сы@@ гра@@ ть дру@@ гу@@ ю п@@ ь@@ ес@@ ку ."
Я сы@@ гра@@ ю « Я@@ р@@ кую жизнь » . Это одна из моих люби@@ мых ме@@ ло@@ ди@@ й .
( Му@@ зы@@ ка ) ( Аплодисменты )
"Про@@ шло 1@@ 2@@ 8 лет с тех пор , как послед@@ няя стра@@ на у@@ п@@ раз@@ д@@ ни@@ ла ра@@ б@@ ство , и 5@@ 3 года с мо@@ мен@@ та , как Мар@@ ти@@ н Лю@@ те@@ р К@@ ин@@ г вы@@ сту@@ пи@@ л с ре@@ ч@@ ью « У меня есть меч@@ та » ."
"Но мы всё ещё жив@@ ём в мире , где цве@@ т нашей ко@@ жи не только производи@@ т пер@@ вое в@@ печа@@ т@@ ление , но и на@@ дол@@ го созда@@ ёт обще@@ е ."
Я роди@@ лась в много@@ цве@@ тной сем@@ ье .
"Мо@@ й оте@@ ц — сы@@ н гор@@ ни@@ чной , от которой он у@@ на@@ следо@@ вал глу@@ бо@@ кий т@@ ё@@ мно@@ -@@ шо@@ ко@@ ла@@ д@@ ный от@@ тен@@ о@@ к ."
"Он был у@@ сы@@ но@@ вл@@ ён те@@ ми , кого я называ@@ ю де@@ ду@@ ш@@ кой и ба@@ бу@@ ш@@ кой ."
"У гла@@ вы сем@@ ьи , моей ба@@ бу@@ ш@@ ки , ф@@ ар@@ фо@@ ро@@ во@@ -@@ бе@@ ла@@ я ко@@ жа и во@@ ло@@ сы цве@@ та х@@ ло@@ п@@ ка ."
"У де@@ ду@@ ш@@ ки от@@ тен@@ о@@ к был г@@ де@@ -то между вани@@ ль@@ ю и к@@ лу@@ б@@ ни@@ ч@@ ным й@@ о@@ гу@@ р@@ том , как и у моей т@@ ё@@ ти и д@@ во@@ ю@@ род@@ ной се@@ ст@@ ры ."
"Мо@@ я ма@@ ма , с ко@@ ж@@ ей цве@@ та ко@@ ри@@ цы , — до@@ чь б@@ рази@@ ль@@ я@@ нки , с ще@@ по@@ т@@ кой ле@@ с@@ ного о@@ ре@@ ха и м@@ ё@@ да , и мужчи@@ ны с ко@@ ж@@ ей цве@@ та ко@@ ф@@ е с моло@@ ком , но бли@@ же к ко@@ фе@@ й@@ ному ."
У неё две се@@ ст@@ ры .
"У одной ко@@ жа цве@@ та жа@@ рен@@ о@@ го а@@ ра@@ х@@ ис@@ а , а у другой , тоже при@@ ё@@ мной , бли@@ же к бе@@ же@@ во@@ му , как бли@@ н@@ чи@@ к ."
"( Смех ) Так как я ро@@ с@@ ла в такой сем@@ ье , цве@@ т мне никогда не был ва@@ жен ."
О@@ днако за пре@@ дела@@ ми дома всё было по-@@ друго@@ му .
У цве@@ та было много других зна@@ ч@@ ений .
"По@@ м@@ ню , как мои первые шко@@ льные у@@ ро@@ ки ри@@ со@@ вания вы@@ зыва@@ ли противо@@ ре@@ чи@@ вые чув@@ ства ."
"Они были у@@ влека@@ тель@@ ными и твор@@ чески@@ ми , но я ни@@ как не могла понять особ@@ ы@@ й ка@@ ран@@ да@@ ш теле@@ с@@ ного цве@@ та ."
"Я была сдела@@ на из пло@@ ти , но не была ро@@ зо@@ вой ."
"Мо@@ я ко@@ жа была ко@@ ри@@ ч@@ не@@ вой , а люди говори@@ ли , что я чё@@ р@@ ная ."
"Мне было сем@@ ь лет , и цве@@ та пере@@ пу@@ та@@ лись в моей голо@@ ве ."
"По@@ з@@ же , когда я при@@ води@@ ла в школ@@ у свою д@@ во@@ ю@@ род@@ ную се@@ ст@@ ру , меня обычно принима@@ ли за ня@@ ню ."
"Когда я помога@@ ла друз@@ ь@@ ям на ку@@ х@@ не во время ве@@ че@@ ри@@ нки , люди дума@@ ли , что я при@@ слу@@ га ."
"М@@ ен@@ я даже приня@@ ли за про@@ сти@@ ту@@ т@@ ку просто потому , что я гу@@ ля@@ ла по п@@ ля@@ жу со сво@@ ими друз@@ ь@@ ями из Е@@ вро@@ пы ."
"И много раз , когда я на@@ ве@@ ща@@ ла ба@@ бу@@ ш@@ ку или друз@@ ей в до@@ ма@@ х вы@@ с@@ ших сло@@ ё@@ в общества , меня проси@@ ли не пользо@@ ваться глав@@ ным ли@@ ф@@ том ."
"Так как , в конце кон@@ цов , с такой ко@@ ж@@ ей и таки@@ ми во@@ ло@@ сами я не могу по@@ се@@ ща@@ ть некоторые места ."
В како@@ й@@ -то мере я с@@ вы@@ к@@ лась и ча@@ сти@@ чно с@@ ми@@ ри@@ лась с этим .
О@@ днако что-то внутри меня продолжа@@ ет со@@ проти@@ вля@@ ться и бо@@ ро@@ ться .
Г@@ од@@ ы спу@@ стя я вы@@ шла за@@ му@@ ж за ис@@ па@@ н@@ ца .
Но не за просто@@ го .
"Я вы@@ бра@@ ла особ@@ о@@ го — с цве@@ том ко@@ жи о@@ ма@@ ра , с@@ го@@ рев@@ шего на сол@@ н@@ це ."
( Смех ) С тех пор меня пре@@ следу@@ ют с но@@ вым вопро@@ сом :
ка@@ кого цве@@ та будут ваш@@ и дети ?
"Как вы понима@@ ете , это послед@@ нее , что за@@ бо@@ ти@@ т меня ."
"Но если подума@@ ть об этом , с учё@@ том моего прош@@ ло@@ го , моя история при@@ ве@@ ла меня к выбо@@ ру лич@@ ного заня@@ тия в каче@@ стве фото@@ гра@@ ф@@ а ."
Так роди@@ лся проект « H@@ um@@ an@@ a@@ e » .
"« H@@ um@@ an@@ a@@ e » — это стре@@ м@@ ление вы@@ дели@@ ть наши настоя@@ щие цве@@ та , а не вы@@ мыш@@ лен@@ ные , бе@@ лы@@ й , крас@@ ный , чё@@ р@@ ный или ж@@ ё@@ л@@ ты@@ й , обычно связа@@ нные с ра@@ со@@ й ."
"Это иг@@ ра , бро@@ са@@ ющая вы@@ зо@@ в ста@@ ры@@ м прави@@ ла@@ м ."
Это не@@ за@@ вер@@ ш@@ ён@@ ная работа — от лич@@ ной истории до обще@@ й истории .
Я созда@@ ю пор@@ тре@@ ты людей на бе@@ лом фо@@ не .
"За@@ тем вы@@ бира@@ ю ква@@ дра@@ т на но@@ су разме@@ ром 11 пи@@ к@@ се@@ лов , за@@ кра@@ ши@@ ва@@ ю ф@@ он и и@@ щ@@ у со@@ ответ@@ ству@@ ющий цве@@ т на про@@ мыш@@ ленной па@@ ли@@ т@@ ре « П@@ ан@@ то@@ н » ."
"Я начала с моей сем@@ ьи и друз@@ ей , затем всё больше и больше людей при@@ соеди@@ ня@@ лись к при@@ клю@@ ч@@ ению , благодаря за@@ я@@ в@@ кам , и@@ ду@@ щи@@ м из социаль@@ ных се@@ тей ."
"Я дума@@ ла , что основ@@ ным простран@@ ством для моих рабо@@ т будет интер@@ нет , потому что я хоте@@ ла откры@@ ты@@ й форма@@ т , при@@ гла@@ ша@@ ющий каждого на@@ жать к@@ но@@ п@@ ку « рассказать друз@@ ь@@ ям » как в компьюте@@ ре , так и в своей голо@@ ве ."
С@@ не@@ ж@@ ный ком начал ра@@ сти .
"Про@@ ек@@ т был вели@@ ко@@ ле@@ п@@ но приня@@ т — при@@ гла@@ ш@@ ения , вы@@ став@@ ки , физи@@ ческие форма@@ ты , га@@ ле@@ ре@@ и и му@@ зе@@ и ..@@ ."
всё это было .
"И сре@@ ди них мо@@ ё люби@@ мое — когда « H@@ um@@ an@@ a@@ e » по@@ является в обществен@@ ных ме@@ ста@@ х и на ули@@ ца@@ х , становится пред@@ ме@@ том по@@ пу@@ ля@@ р@@ ной дис@@ кус@@ си@@ и и созда@@ ёт ощу@@ щение со@@ общества ."
"Я с@@ фотографи@@ рова@@ ла более 3 000 человек в 1@@ 3 разных стра@@ нах , в 1@@ 9 горо@@ дах по всему миру ."
"У@@ пом@@ я@@ ну лишь некоторые из них — от тех , кто в@@ ходит в спи@@ со@@ к « Ф@@ ор@@ б@@ с » , до бе@@ жен@@ цев , которые пере@@ сек@@ ли С@@ ре@@ ди@@ зем@@ ное мо@@ ре на ло@@ д@@ ке ."
В Па@@ ри@@ же — от шта@@ б@@ -@@ ква@@ р@@ ти@@ ры Ю@@ Н@@ Е@@ С@@ К@@ О до но@@ ч@@ ле@@ ж@@ ки для без@@ до@@ м@@ ных .
И студен@@ тов в Ш@@ ве@@ й@@ ца@@ рии и в тру@@ щ@@ об@@ а@@ х Р@@ и@@ о@@ -@@ де@@ -@@ Ж@@ а@@ ней@@ ро .
"@@ Люди всех ве@@ р , с раз@@ ной ген@@ дер@@ ной и@@ ден@@ ти@@ ч@@ ностью , с лю@@ бы@@ ми физи@@ чески@@ ми не@@ доста@@ т@@ ками , ново@@ ро@@ жд@@ ён@@ ные и не@@ из@@ ле@@ чи@@ мо боль@@ ные ."
Мы созда@@ ли « H@@ um@@ an@@ a@@ e » вместе .
"Э@@ ти фотографи@@ и за@@ ставля@@ ют нас пере@@ ос@@ мыс@@ лить то , как мы видим друг друга ."
"Когда современ@@ ная нау@@ ка под@@ вер@@ га@@ ет со@@ мн@@ ению поня@@ тие « рас@@ а » , что это значит для нас — быть чё@@ р@@ ным , бе@@ лы@@ м , крас@@ ным или ж@@ ё@@ л@@ ты@@ м ?"
"Это цве@@ т гла@@ з , но@@ са , гу@@ б или во@@ ло@@ с ?"
"И@@ ли это относи@@ тся к наш@@ ему проис@@ хо@@ жд@@ ению , на@@ циональ@@ ности или с@@ чё@@ ту в ба@@ н@@ ке ?"
Это лич@@ ное заня@@ тие оказа@@ лось откры@@ ти@@ ем .
"В@@ не@@ за@@ п@@ но я поня@@ ла , что проект « H@@ um@@ an@@ a@@ e » по@@ ле@@ зе@@ н для многих людей ."
"Он представля@@ ет собой з@@ ер@@ ка@@ ло для тех , кто не может найти сво@@ ё от@@ ра@@ жение в я@@ р@@ лы@@ ках ."
"Это было невероя@@ тно , когда люди стали дели@@ ться со мной сво@@ ими мыс@@ ля@@ ми об этой рабо@@ те ."
"У меня есть со@@ т@@ ни от@@ зы@@ во@@ в , и я по@@ де@@ лю@@ сь с вами ."
"М@@ а@@ ть 1@@ 1@@ -@@ лет@@ ней дево@@ чки ... Ма@@ ть 1@@ 1@@ -@@ лет@@ ней дево@@ чки написа@@ ла мне : « Это хоро@@ ший инстру@@ мент для работы с её увер@@ ен@@ ностью , так как в про@@ ше@@ д@@ шие вы@@ ход@@ ные одна из её по@@ друг пос@@ по@@ ри@@ ла c ней , что она не ро@@ дом из Н@@ ор@@ ве@@ ги@@ и и ей надо за@@ пре@@ тить там жить ."
"Поэтому ваш@@ а работа занима@@ ет особ@@ о@@ е место в мо@@ ём серд@@ це и очень важ@@ на для меня » . Ж@@ ен@@ щи@@ на по@@ дели@@ лась сво@@ им пор@@ тре@@ том в Ф@@ ей@@ с@@ бу@@ ке и написа@@ ла : « В@@ с@@ ю мо@@ ю жизнь люди со всего мира не могли от@@ не@@ сти меня к груп@@ пе под@@ обра@@ ть сте@@ ре@@ о@@ ти@@ п , ра@@ м@@ ки ."
"По@@ жа@@ лу@@ й , нам следу@@ ет оста@@ но@@ ви@@ ться ."
"В@@ место того чтобы в@@ писы@@ вать в ра@@ м@@ ки , спроси@@ те человека : « К ко@@ му бы ты себя от@@ н@@ ё@@ с ? » Т@@ огда я бы отве@@ ти@@ ла : « При@@ ве@@ т , меня зо@@ вут Ма@@ сси@@ е@@ ль ."
"Я до@@ мина@@ кан@@ ка@@ -@@ да@@ т@@ ча@@ н@@ ка , вы@@ ро@@ с@@ ла в сме@@ ша@@ н@@ ной сем@@ ье , и я би@@ сек@@ су@@ ал@@ ка » . К@@ ро@@ ме этих не@@ ожи@@ данных и тро@@ га@@ тельных ре@@ ак@@ ций , « H@@ um@@ an@@ a@@ e » на@@ ходит но@@ вую жизнь в самых разных с@@ фе@@ рах ."
При@@ ве@@ ду несколько приме@@ ров : ил@@ лю@@ стра@@ то@@ ры и студен@@ ты ху@@ до@@ же@@ ствен@@ ных а@@ ка@@ де@@ ми@@ й использу@@ ют проект как основ@@ у для своих наб@@ ро@@ ско@@ в и учё@@ бы .
Это собра@@ ние ли@@ ц@@ .
"И@@ с@@ следо@@ ва@@ тели в обла@@ сти ан@@ тро@@ по@@ логи@@ и , физи@@ ки и нейро@@ биологи@@ и использу@@ ют « H@@ um@@ an@@ a@@ e » для различ@@ ных науч@@ ных исследо@@ ваний , связа@@ н@@ ных с челове@@ ческой э@@ т@@ ни@@ ческой при@@ над@@ ле@@ ж@@ ностью , о@@ п@@ то@@ физи@@ о@@ логи@@ ей , рас@@ по@@ зна@@ ванием ли@@ ц или ле@@ ч@@ ением болез@@ ни А@@ ль@@ ц@@ ге@@ й@@ ме@@ ра ."
"О@@ дно из самых боль@@ ших дости@@ ж@@ ений проек@@ та — « H@@ um@@ an@@ a@@ e » вы@@ бра@@ ли об@@ ло@@ ж@@ кой жур@@ на@@ ла F@@ o@@ re@@ ig@@ n A@@ ff@@ air@@ s , одного из круп@@ ней@@ ших полити@@ ческих обо@@ з@@ ре@@ ва@@ телей ."
"И , говор@@ я о ме@@ ж@@ ду@@ на@@ род@@ ных отнош@@ ениях , я наш@@ ла иде@@ аль@@ ных пос@@ лов моего проек@@ та ..@@ ."
учи@@ телей .
Они использу@@ ют « H@@ um@@ an@@ a@@ e » как инстру@@ мент для обуч@@ ения .
"И@@ х эн@@ ту@@ зи@@ а@@ з@@ м по@@ бу@@ жда@@ ет меня верну@@ ться в клас@@ с ри@@ со@@ вания , но на этот раз в ро@@ ли учи@@ теля ."
"Мо@@ и уч@@ ени@@ ки , и вз@@ ро@@ слы@@ е , и дети , ри@@ су@@ ют авто@@ пор@@ тре@@ ты , пыта@@ ясь откры@@ ть свой у@@ ника@@ льный цве@@ т ."
"Как фото@@ гра@@ ф , я понима@@ ю , что могу быть ка@@ на@@ лом связи между людьми ."
"Как человек , Ан@@ же@@ ли@@ ка , каждый раз , когда я дела@@ ю фотографи@@ ю , я чув@@ ству@@ ю , буд@@ то си@@ жу на@@ против пси@@ хо@@ ло@@ га ."
"В@@ се рас@@ строй@@ ства , стра@@ х@@ и и оди@@ но@@ чество , что я чув@@ ство@@ вала когда@@ -то ..@@ ."
пре@@ враща@@ ются в любо@@ в@@ ь .
"По@@ сле@@ д@@ ней стра@@ ной ... послед@@ ней стра@@ ной в мире , от@@ мени@@ в@@ шей ра@@ б@@ ство , была стра@@ на , в которой я роди@@ лась , Б@@ рази@@ ли@@ я ."
"На@@ м по-@@ пре@@ ж@@ не@@ му следу@@ ет у@@ по@@ рно работать , чтобы из@@ ба@@ ви@@ ться от дис@@ кри@@ мина@@ ции ."
Она всё ещё рас@@ простран@@ ена в мире и не ис@@ че@@ з@@ нет са@@ ма по себе .
Спасибо .
( Аплодисменты ) Спасибо .
"Мне очень по@@ вез@@ ло , что я сегодня здесь ."
Я чув@@ ству@@ ю себя таким счаст@@ ли@@ вым .
Я очень в@@ печа@@ т@@ лё@@ н окружа@@ ющей меня доб@@ ро@@ той .
"Я позво@@ ни@@ л своей жен@@ е Л@@ если , и сказал : &quot; &quot; Т@@ ы зна@@ ешь , здесь так много хоро@@ ших людей , дела@@ ющих так много хоро@@ шего ."
"Я чув@@ ству@@ ю себя , как если бы я попа@@ л в ко@@ ло@@ нию ан@@ ге@@ лов &quot; &quot; . Это настоя@@ щее чув@@ ство ."
"Но позво@@ ль@@ те мне начать свой расска@@ з , я ви@@ жу как бе@@ жи@@ т время ."
"Я шко@@ льный учи@@ тель , и я просто хочу по@@ дели@@ ться истори@@ ей о моей нача@@ ль@@ ни@@ це ."
"Е@@ е зо@@ вут П@@ э@@ м Мо@@ ра@@ н в Al@@ be@@ mar@@ le C@@ oun@@ ty , шта@@ т В@@ и@@ р@@ д@@ жи@@ ния , в пред@@ го@@ рь@@ ях го@@ р Б@@ лю Р@@ ид@@ ж ."
И она очень высо@@ ко@@ технологи@@ чный шко@@ льный ин@@ спе@@ кто@@ р .
"Она использу@@ ет с@@ мар@@ т@@ -@@ до@@ с@@ ки , она вед@@ ёт бло@@ г , она пи@@ ш@@ ет в Т@@ ви@@ т@@ те@@ ре , у неё есть F@@ ace@@ book , она использу@@ ет все эти ха@@ й@@ -@@ те@@ к ш@@ ту@@ ки ."
Она технологи@@ ческий ли@@ де@@ р и пре@@ пода@@ ва@@ тель@@ ский ли@@ де@@ р .
"Но в её о@@ ф@@ ис@@ е есть этот ста@@ ры@@ й де@@ ре@@ вя@@ н@@ ный , по@@ би@@ ты@@ й жиз@@ н@@ ью сто@@ л , ку@@ хо@@ н@@ ный сто@@ л - с от@@ ше@@ лу@@ ши@@ ва@@ юще@@ йся зе@@ лен@@ ой кра@@ ской , сле@@ г@@ ка ша@@ т@@ кий ."
"И я сказал : &quot; &quot; П@@ э@@ м , ты такой современ@@ ный , пере@@ до@@ вой человек ."
"По@@ чему этот ста@@ ры@@ й сто@@ л в тво@@ ём о@@ ф@@ ис@@ е ? И она сказала мне , она сказала : &quot; &quot; З@@ на@@ ешь , я вы@@ ро@@ с@@ ла в Ю@@ го@@ -@@ За@@ пад@@ ной В@@ и@@ р@@ д@@ жи@@ нии , около у@@ го@@ льных ша@@ х@@ т и фер@@ м се@@ ль@@ ской В@@ и@@ р@@ д@@ жи@@ нии , и этот сто@@ л стоя@@ л в ку@@ х@@ не моего де@@ да ."
"И , когда мы воз@@ ра@@ ща@@ лись до@@ мой после иг@@ р , а де@@ д воз@@ ра@@ ща@@ лся после па@@ хо@@ ты , мы си@@ де@@ ли за этим сто@@ лом каждый ве@@ че@@ р ."
"И пока я ро@@ с@@ ла , я у@@ слыша@@ ла очень много зна@@ ний и так много о@@ за@@ р@@ ений и так много му@@ дро@@ сти , произ@@ нес@@ ён@@ ных за этим сто@@ лом , что я начала на@@ зы@@ вать его сто@@ лом му@@ дро@@ сти ."
"И когда он у@@ ше@@ л в мир и@@ ной , я за@@ бра@@ ла этот сто@@ л с собой и по@@ стави@@ ла его в свой ка@@ би@@ нет , и он на@@ помина@@ ет мне о нем ."
"Он на@@ помина@@ ет мне о том , что происходит вокруг пу@@ сто@@ го простран@@ ства &quot; &quot; . Про@@ ек@@ т , о котором я собира@@ юсь вам рассказать называется &quot; &quot; И@@ г@@ ра за мир во всем мире &quot; &quot; и , по су@@ ти это также пу@@ сто@@ е простран@@ ство ."
"П@@ о прав@@ де говор@@ я , я думаю о нём как о сто@@ ле му@@ дро@@ сти 2@@ 1 ве@@ ка ."
В@@ сё это нача@@ лось в 19@@ 7@@ 7 году .
"Я был моло@@ ды@@ м челове@@ ком , и я пери@@ оди@@ чески то учи@@ лся , то бро@@ са@@ л ин@@ сти@@ тут ."
"Мо@@ и роди@@ тели были очень тер@@ пе@@ ли@@ выми , в то время когда я пери@@ оди@@ чески по@@ се@@ ща@@ л Ин@@ ди@@ ю , для моих э@@ зо@@ те@@ ри@@ ческих поис@@ ков ."
"Я пом@@ ню , когда я верну@@ лся из Ин@@ дии в послед@@ ний раз в моих дли@@ н@@ ных бе@@ лы@@ х о@@ де@@ жда@@ х , с большой бо@@ ро@@ дой и оч@@ ками как у Дж@@ она Л@@ ен@@ но@@ на , я сказал от@@ цу : &quot; &quot; О@@ те@@ ц , я думаю , что я на@@ коне@@ ц@@ -то наш@@ е@@ л ду@@ хо@@ в@@ ное про@@ све@@ т@@ ление &quot; &quot; ."
"Он сказал : &quot; &quot; Н@@ у , теперь те@@ бе оста@@ лось найти ещё ко@@ е@@ -@@ что &quot; &quot; . Я спроси@@ л : &quot; &quot; Что это , оте@@ ц ? &quot; &quot; &quot; &quot; Ра@@ бо@@ ту &quot; &quot; . ( Смех ) Р@@ оди@@ тели у@@ мо@@ ля@@ ли меня получить хо@@ ть како@@ й@@ -нибудь ди@@ пло@@ м ."
"И я получи@@ л ди@@ пло@@ м , и это был ди@@ пло@@ м пе@@ да@@ го@@ га ."
Это был кур@@ с экспери@@ мента@@ льной пе@@ да@@ го@@ ги@@ ки .
"Это мог быть и ди@@ пло@@ м зу@@ б@@ ного вра@@ ча , но сло@@ во &quot; &quot; экспери@@ мента@@ льный &quot; &quot; по@@ мог@@ ло мне сделать выбо@@ р ."
"Я по@@ ше@@ л на соб@@ е@@ се@@ до@@ вание для работы в сред@@ ней шко@@ ле в Р@@ и@@ ч@@ мо@@ н@@ де , сто@@ ли@@ це В@@ и@@ р@@ д@@ жи@@ нии , ку@@ пи@@ л ко@@ ст@@ ю@@ м@@ -@@ тро@@ й@@ ку , моя дан@@ ь тра@@ ди@@ ции , но оста@@ ви@@ л бо@@ ро@@ ду и а@@ ф@@ ро и бо@@ ти@@ нки на пла@@ т@@ фор@@ ме , это были 7@@ 0-@@ е , во@@ ше@@ л , се@@ л за сто@@ л , и соб@@ е@@ се@@ до@@ вание нача@@ лось ."
"По@@ до@@ з@@ ре@@ ва@@ ю , что у них не@@ хва@@ та@@ ло учи@@ телей , потому что шко@@ льный ин@@ спе@@ кто@@ р , которую з@@ вали Ан@@ на А@@ ро , сказала , что я буду учи@@ ть о@@ дар@@ ён@@ ных детей ."
"Я был настолько шо@@ ки@@ рова@@ н и о@@ ше@@ ло@@ м@@ лё@@ н , что я под@@ ня@@ лся и сказал : &quot; &quot; Спасибо , конечно . Но что мне делать дальше ? &quot; &quot; ( Смех ) О@@ б@@ раз@@ о@@ вание о@@ дар@@ ён@@ ных детей было но@@ вым де@@ лом ."
Не было материа@@ лов или пособ@@ и@@ й .
Я сказал : &quot; &quot; Что мне делать ? &quot; &quot; И её ответ по@@ рази@@ л меня . Он о@@ ше@@ ло@@ ми@@ л меня .
Е@@ ё ответ зада@@ л не@@ кий ша@@ бло@@ н для всей моей после@@ ду@@ ющей кар@@ ь@@ ер@@ ы .
Она сказала : &quot; &quot; А что бы вы хотели делать ? &quot; &quot; И этот вопрос о@@ чи@@ сти@@ л для меня простран@@ ство .
"Не было инстру@@ к@@ ций , не было програм@@ мы , ника@@ ких стан@@ дар@@ тов для обуч@@ ения о@@ дар@@ ён@@ ных детей , ничего ."
"И она о@@ чи@@ сти@@ ла настолько большой просто@@ р , что я с те@@ р пор стре@@ м@@ лю@@ сь о@@ чи@@ ща@@ ть просто@@ ры для моих уч@@ ени@@ ков , пу@@ сто@@ е простран@@ ство , в котором они могут тво@@ рить и находи@@ ть смыс@@ л ис@@ ход@@ я из их собствен@@ ного понима@@ ния ."
"Это случи@@ лось в 19@@ 7@@ 8 году , и я работа@@ л учи@@ теле@@ м много лет с тех пор , пока мой друг не предста@@ ви@@ л меня моло@@ до@@ му ре@@ ж@@ ис@@ с@@ ё@@ ру ."
Е@@ го зо@@ вут К@@ ри@@ с Ф@@ а@@ ри@@ на .
К@@ ри@@ с Ф@@ а@@ ри@@ на при@@ сут@@ ствует здесь сегодня .
"К@@ ри@@ с , не мог бы ты в@@ стать , чтобы люди тебя у@@ видели ? Мо@@ ло@@ дой , даль@@ но@@ вид@@ ный ре@@ ж@@ ис@@ с@@ ё@@ р , который сня@@ л ки@@ но ."
"( Аплодисменты ) Ф@@ и@@ ль@@ м называется &quot; &quot; Ми@@ р во вс@@ ём мире и другие дости@@ жения че@@ т@@ ве@@ ро@@ клас@@ сни@@ ков &quot; &quot; . Он оз@@ ву@@ чи@@ л мне иде@@ ю этого филь@@ ма , и это от@@ лич@@ ное наз@@ вание ."
"Он предло@@ жил мне сня@@ ть такой филь@@ м , и я сказал : &quot; &quot; Н@@ у , может быть его по@@ каж@@ ут на мест@@ ном теле@@ вид@@ ении , и мы переда@@ ди@@ м при@@ ве@@ ты друз@@ ь@@ ям с теле@@ э@@ кра@@ на &quot; &quot; . Но получи@@ лось так , что филь@@ м оказа@@ лся во многих ме@@ ста@@ х ."
"И теперь , до си@@ х пор в дол@@ га@@ х , но К@@ ри@@ с смо@@ г , жер@@ т@@ ву@@ я многи@@ м , за@@ вер@@ ши@@ ть этот филь@@ м ."
"В@@ об@@ щем мы сделали ки@@ но , и оно оказа@@ лось больши@@ м не@@ же@@ ли просто история об@@ о мне , больше чем история об од@@ ном учи@@ те@@ ле ."
Это история об уч@@ ении и учи@@ теля@@ х .
И это замеча@@ тельно .
И когда я смотр@@ ю этот филь@@ м - у меня воз@@ ника@@ ет стран@@ ное ощу@@ щение - я как буд@@ то@@ -@@ бы ра@@ ство@@ ря@@ юсь .
"Я у@@ видел , как мои учи@@ теля про@@ явля@@ лись во мне ."
"Я у@@ видел моего учи@@ теля ге@@ о@@ ме@@ три@@ и из ста@@ р@@ ших клас@@ сов , ми@@ сте@@ ра Р@@ у@@ се@@ ла , его кри@@ вую у@@ лы@@ б@@ ку из под за@@ кру@@ чен@@ ных у@@ сов ."
Т@@ о как я у@@ лы@@ ба@@ юсь - это его у@@ лы@@ б@@ ка .
Я у@@ видел с@@ вер@@ ка@@ ющие гла@@ за Ж@@ а@@ на По@@ ло .
"И они не го@@ ре@@ ли г@@ не@@ вом , они све@@ ти@@ лись любо@@ в@@ ью к его уч@@ ени@@ кам ."
И мои гла@@ за тоже иногда также го@@ рят .
"Я видел ми@@ с@@ с Э@@ тель Д@@ ж . Б@@ эн@@ к@@ с , которая носи@@ ла же@@ м@@ чу@@ г и высо@@ кие ка@@ б@@ лу@@ ки в шко@@ ле каждый день ."
И вы знаете тот про@@ н@@ зи@@ тельный взгля@@ д ста@@ ро@@ го учи@@ теля ?
Вы знаете о чём я .
"( Смех ) &quot; &quot; И я даже не говорю о тех , кто за моей спи@@ ной , потому что у меня есть гла@@ за на за@@ ты@@ л@@ ке &quot; &quot; . ( Смех ) З@@ на@@ ете такого учи@@ теля ?"
"Я не поль@@ зу@@ юсь этим взгля@@ дом слишком часто , но он есть в мо@@ ём ре@@ пер@@ туа@@ ре ."
И ми@@ с@@ с Б@@ эн@@ к@@ с была замеча@@ тель@@ ным на@@ став@@ ни@@ ком для меня .
"По@@ том я у@@ видел моих роди@@ телей , моих первых учи@@ телей ."
"Мо@@ й оте@@ ц , очень изобре@@ та@@ тельный , с простран@@ ствен@@ ным во@@ обра@@ ж@@ ением ."
"Это мой бра@@ т М@@ аль@@ ко@@ ль@@ м , спра@@ ва ."
"И моя ма@@ ть , которая учи@@ ла меня в че@@ т@@ в@@ ёр@@ том клас@@ се в раз@@ де@@ льных ( для а@@ ф@@ ро@@ -@@ американ@@ цев ) шко@@ ла@@ х В@@ и@@ р@@ д@@ жи@@ нии , и которая вдо@@ хно@@ вля@@ ла меня ."
"И , на самом деле , я чув@@ ству@@ ю , когда я смотр@@ ю этот филь@@ м , у меня есть такой ж@@ ес@@ т , её ж@@ ес@@ т , я чув@@ ству@@ ю , как буд@@ то я явля@@ юсь про@@ долж@@ ением её же@@ ста ."
Я - один из её учи@@ тель@@ ских же@@ стов .
"И что замеча@@ тельно , так это то , что теперь я уч@@ у свою до@@ чь , Ма@@ дели@@ н , в м@@ ла@@ д@@ ших клас@@ са@@ х ."
И этот ж@@ ес@@ т моей мате@@ ри пере@@ ходит из покол@@ ения в покол@@ ение .
"Это замеча@@ тель@@ ное чув@@ ство , ощу@@ ща@@ ть про@@ долж@@ ение своей ро@@ до@@ сло@@ в@@ ной ."
"Та@@ ким образом , я сто@@ ю на пле@@ ча@@ х многих людей ."
Я здесь не один .
На этой сцен@@ е сейчас много людей .
"Итак , &quot; &quot; И@@ г@@ ра за мир во вс@@ ём мире &quot; &quot; , о которой я хочу вам рассказать ."
"Она нача@@ лась примерно так : это просто ку@@ со@@ к фа@@ не@@ ры , 1@@ 20 на 1@@ 30 с@@ м , в горо@@ д@@ ской шко@@ ле , в 19@@ 7@@ 8 году ."
Я раз@@ ра@@ баты@@ вал для детей у@@ ро@@ к об Афри@@ ке .
"Мы поме@@ сти@@ ли там все проблемы челове@@ чества , и я реши@@ л дать им возможность реши@@ ть их ."
Я не хотел чита@@ ть лек@@ ции или за@@ ставля@@ ть их чита@@ ть у@@ че@@ б@@ ник .
"Я хотел , чтобы они по@@ гру@@ зи@@ лись и по@@ зна@@ ли чув@@ ство обуч@@ ения действи@@ ем ."
"Я подума@@ л , они ведь люб@@ ят игра@@ ть в иг@@ ры ."
Я сдела@@ ю что нибудь ... я не сказал &quot; &quot; инте@@ ра@@ к@@ тив@@ ное &quot; &quot; . В 19@@ 7@@ 8 году таки@@ х@@ -то и сло@@ в не было ... но тем не менее я сдела@@ ю что@@ -нибудь инте@@ ра@@ к@@ тив@@ ное .
"Мы сделали эту иг@@ ру , и она с тех пор разви@@ лась в кон@@ стру@@ к@@ цию из п@@ лек@@ си@@ гла@@ са , разме@@ ром 1@@ 30 на 1@@ 30 на 1@@ 30 с@@ м@@ ."
И там есть четы@@ ре сло@@ я из п@@ лек@@ си@@ гла@@ са .
"Вот тут сло@@ й , обо@@ знача@@ ющий откры@@ ты@@ й ко@@ смо@@ с , со спу@@ т@@ ника@@ ми и чё@@ р@@ ными ды@@ рами и науч@@ ными спу@@ т@@ ника@@ ми , и ша@@ х@@ тами в а@@ сте@@ ро@@ и@@ дах ."
"Е@@ сть уровень возду@@ ш@@ ной обо@@ ло@@ чки с обла@@ ками , больши@@ ми ку@@ ска@@ ми ва@@ ты , которые мы пере@@ двига@@ ем , тер@@ ри@@ то@@ ри@@ аль@@ ные возду@@ ш@@ ные простран@@ ства и возду@@ ш@@ ные вой@@ с@@ ка , уровень с мо@@ ре@@ м и зем@@ лё@@ й с тыся@@ че@@ й и@@ гро@@ вых фи@@ гу@@ ро@@ к на нём . И даже под@@ вод@@ ный уровень есть , с под@@ ло@@ д@@ ками и под@@ вод@@ ным бу@@ р@@ ением ."
На до@@ с@@ ке есть четы@@ ре страны .
"Д@@ е@@ ти сами при@@ ду@@ мы@@ вают наз@@ вания для них , некоторые - бога@@ ты@@ е , некоторые - бед@@ ные ."
"У них есть раз@@ ные бога@@ т@@ ства , ком@@ мер@@ ческие и во@@ ен@@ ные ."
У каждо@@ й страны есть правитель@@ ство .
"Е@@ сть пре@@ м@@ ь@@ е@@ р , мини@@ ст@@ р и@@ но@@ стран@@ ных де@@ л , мини@@ ст@@ р обо@@ ро@@ ны , и мини@@ ст@@ р финан@@ сов , или контро@@ л@@ лё@@ р ."
Я на@@ знача@@ ю мини@@ стро@@ в осно@@ вы@@ ва@@ ясь на моих с ними отнош@@ ениях .
"Я пред@@ лага@@ ю им работу , но они могут от@@ каза@@ ться , и могут сами из@@ бра@@ ть правитель@@ ство ."
"У нас есть Все@@ ми@@ р@@ ный Б@@ ан@@ к , тор@@ го@@ в@@ цы о@@ ру@@ жи@@ ем и О@@ О@@ Н ."
Е@@ сть так@@ -@@ же бо@@ ги@@ ня по@@ го@@ ды которая отве@@ ча@@ ет за случа@@ й@@ ные би@@ р@@ же@@ вые ин@@ де@@ к@@ сы и по@@ году .
( Смех ) И это не все .
Т@@ ак@@ же у нас есть кри@@ з@@ ис@@ ный до@@ ку@@ мент на 1@@ 3 стра@@ ни@@ ца@@ х с 50 взаимо@@ связа@@ н@@ ными пробле@@ ма@@ ми .
Так что если одна ве@@ щ@@ ь измени@@ лась - меня@@ ется и всё оста@@ льное .
"Я да@@ ю им эту слож@@ ную ма@@ три@@ цу и они до@@ вер@@ ят мне , т@@ .@@ к@@ . у нас с ними глу@@ бо@@ кие и бога@@ ты@@ е взаимо@@ отнош@@ ения ."
"И со все@@ ми эти@@ ми кри@@ з@@ ис@@ а@@ ми , да@@ йте подума@@ ть , у нас есть э@@ т@@ ни@@ ческие тр@@ ения и проблемы мень@@ ши@@ н@@ ств , хи@@ ми@@ ческие и я@@ дер@@ ные ка@@ та@@ стро@@ ф@@ ы , рас@@ простран@@ ение я@@ дер@@ ного о@@ ру@@ жи@@ я ."
"@@ Ра@@ з@@ ли@@ тия неф@@ ти , при@@ род@@ ные ка@@ так@@ ли@@ з@@ мы , бо@@ рь@@ ба за пра@@ ва на воду , от@@ ка@@ лы@@ ва@@ ющи@@ еся рес@@ публи@@ ки , голо@@ д , ис@@ че@@ з@@ нов@@ ение ви@@ дов , и миро@@ вое поте@@ п@@ ление ."
"Если А@@ л Го@@ р здесь , я от@@ пра@@ вл@@ ю к вам моих че@@ т@@ ве@@ ро@@ клас@@ сни@@ ков из шко@@ л А@@ г@@ нор@@ -@@ Х@@ ар@@ т и В@@ ен@@ аб@@ л . Они раз@@ реши@@ ли пробле@@ му миро@@ вого поте@@ п@@ ления за неде@@ лю ."
( Смех ) ( Аплодисменты ) И они это сделали не один раз . ( Смех )
"Т@@ ак@@ же в иг@@ ре есть са@@ бо@@ т@@ ё@@ р - реб@@ ё@@ нок - обычно он малень@@ кий нару@@ ши@@ тель спо@@ ко@@ й@@ ствия - и я занима@@ ю его ху@@ ли@@ га@@ н@@ ские на@@ кло@@ н@@ ности и@@ гро@@ й . Он , вне@@ ш@@ не , пыта@@ ется спа@@ сти мир и со@@ хра@@ нить сво@@ ё поло@@ жение в иг@@ ре ."
Но также они пыта@@ ю@@ ться рас@@ ша@@ ты@@ вать всё в иг@@ ре .
"И они делают это тай@@ но , использу@@ я де@@ з@@ информацию , не@@ поня@@ т@@ ности , и не@@ у@@ мест@@ ности , пыта@@ ясь за@@ ставить всех оста@@ льных быть более в@@ ду@@ м@@ чи@@ выми ."
"В@@ об@@ щем са@@ бо@@ т@@ ё@@ р в иг@@ ре , а ещё мы чита@@ ем &quot; &quot; И@@ с@@ кус@@ ство вой@@ ны &quot; &quot; С@@ у@@ нь Ц@@ зы . Ч@@ е@@ т@@ ве@@ ро@@ клас@@ сни@@ ки это понима@@ ют , де@@ вя@@ ти@@ лет@@ ние дети , и они понима@@ ют и поль@@ зу@@ ются этим зна@@ нием , чтобы понять как не следо@@ вать , как они это делают по@@ нача@@ лу , пу@@ т@@ ём вла@@ сти и раз@@ ру@@ ш@@ ения , пу@@ т@@ ём вой@@ ны ."
"Они уча@@ тся не обра@@ ща@@ ть внимание на бли@@ зо@@ ру@@ кие ре@@ ак@@ ции и им@@ пу@@ ль@@ си@@ в@@ ные мы@@ сли , уча@@ тся думать более после@@ до@@ ва@@ тельно и даль@@ но@@ видно ."
"С@@ т@@ ю@@ ар@@ т Б@@ р@@ эн@@ д при@@ сут@@ ствует здесь , и одна из и@@ дей для иг@@ ры заи@@ м@@ ство@@ ва@@ на из ста@@ ть@@ и , написа@@ ной им для е@@ же@@ ква@@ р@@ та@@ ль@@ ника &quot; &quot; Ко@@ эволю@@ ция &quot; &quot; , на те@@ му миро@@ твор@@ ческих си@@ л ."
В иг@@ ре уч@@ ени@@ ки иногда вне@@ за@@ п@@ но фор@@ ми@@ руют миро@@ твор@@ ческие си@@ лы .
Я только сле@@ жу за времен@@ ем .
Я просто раз@@ ь@@ я@@ сня@@ ю и об@@ лег@@ ча@@ ю их действи@@ я .
У@@ ч@@ ени@@ ки управля@@ ют и@@ гро@@ й .
"У меня нет ника@@ кой возможности вли@@ ять на полити@@ ку , как только они начина@@ ют иг@@ ру ."
Я просто про@@ демо@@ н@@ стри@@ рую вам ...
( В@@ иде@@ о ) М@@ аль@@ чи@@ к : &quot; &quot; И@@ г@@ ра &quot; &quot; это серьё@@ з@@ но .
"Мы по настоя@@ ще@@ му учи@@ мся тому , как за@@ бо@@ ти@@ ться о мире ."
"В@@ и@@ ди@@ те@@ -@@ ли , ми@@ сте@@ р Х@@ ан@@ те@@ р делает это , потому что , как он говорит , его покол@@ ение на@@ во@@ ро@@ ти@@ ло де@@ л , и он пыта@@ ется рассказать нам , как всё это ис@@ прави@@ ть ."
"Д@@ ж@@ он Х@@ ан@@ те@@ р : Я предло@@ жил им ... ( Аплодисменты ) На самом деле мне не@@ чего им сказать , я сам не знаю отве@@ тов ."
И я при@@ знаю это с@@ разу : я не знаю .
И потому что я не знаю - они должны раз@@ доб@@ ы@@ ть отве@@ ты .
И я прош@@ у у них про@@ щения .
"Я говорю : &quot; &quot; М@@ аль@@ чи@@ ки и дево@@ чки , мне очень жа@@ ль , но правда та@@ ко@@ ва : мы оста@@ вля@@ ем вам мир в этом ужа@@ с@@ ном состоя@@ нии , и мы наде@@ емся , что вы с@@ можете ис@@ прави@@ ть его за нас , и может быть эта иг@@ ра научи@@ т вас как это сделать . &quot; &quot; И это ис@@ к@@ рен@@ нее из@@ ви@@ н@@ ение , и они принима@@ ют его очень бли@@ з@@ ко к серд@@ цу ."
Теперь вы на@@ вер@@ ное пыта@@ е@@ т@@ сь представить как всё это выглядит .
"Н@@ у , когда мы начина@@ ем иг@@ ру , это выглядит примерно так :@@ "
"( В@@ иде@@ р ) Дж@@ .@@ Х@@ . И@@ так , мы начина@@ ем пере@@ гово@@ ры прямо сейчас . На@@ ча@@ ли ."
"( Ра@@ з@@ гово@@ ры ) Дж@@ .@@ Х : Мо@@ й вопрос вам , кто глав@@ ный в клас@@ се ?"
"Это серьё@@ з@@ ный вопрос , а кто же на самом деле глав@@ ный ?"
С@@ о времен@@ ем я научи@@ лся переда@@ вать контро@@ ль сво@@ им уч@@ ени@@ кам .
"У нас есть до@@ вери@@ е и понима@@ ние , и пре@@ дан@@ ность иде@@ а@@ лу , так что мне просто не нужно делать то , что я дума@@ л я должен делать как начина@@ ющий учи@@ тель , контро@@ ли@@ ровать каждый раз@@ гово@@ р и ответ в клас@@ се ."
"Это не возможно . И@@ х об@@ щая му@@ дро@@ сть намного больше моей , и я при@@ знаю это перед ними ."
"Я по@@ де@@ лю@@ сь с вами не@@ сколь@@ ки@@ ми истори@@ ями , о тех замеча@@ тельных ве@@ ща@@ х , которые произо@@ шли ."
В@@ о время одной иг@@ ры у нас была малень@@ кая дево@@ ч@@ ка ; она была мини@@ стро@@ м обо@@ ро@@ ны бед@@ ней@@ шей страны .
"И буду@@ чи мини@@ стро@@ м у неё были тан@@ ко@@ вые бри@@ га@@ ды , возду@@ ш@@ ные вой@@ с@@ ка и про@@ че@@ е ."
"И они были со@@ се@@ дя@@ ми с другой , оч@@ ен@@ т бога@@ той стра@@ но@@ й@@ -@@ доб@@ ы@@ т@@ чи@@ ком неф@@ ти ."
"Б@@ е@@ з про@@ во@@ ка@@ ции , совершенно вне@@ за@@ п@@ но , против при@@ ка@@ за пре@@ м@@ ь@@ ер@@ -@@ мини@@ ст@@ ра , она а@@ та@@ ко@@ вала со@@ се@@ д@@ ские неф@@ тя@@ ные по@@ ля ."
"Про@@ мар@@ ши@@ рова@@ ла пря@@ ми@@ ком к за@@ па@@ сам неф@@ ти и окру@@ жи@@ ла их , не сдела@@ в ни вы@@ стре@@ ла , и за@@ хва@@ ти@@ ла и у@@ держа@@ ла их ."
"И их со@@ се@@ д не смо@@ г проводи@@ ть во@@ ен@@ ные действи@@ я , так как их за@@ па@@ сы то@@ пли@@ ва были за@@ бло@@ ки@@ рова@@ ны ."
Мы были очень рас@@ стро@@ ены : &quot; &quot; Почему ты это дела@@ ешь ?
"Это иг@@ ра за мир . Что с то@@ бо@@ й не так ? &quot; &quot; ( Смех ) Это была малень@@ кая дево@@ ч@@ ка , де@@ вя@@ ти лет , она у@@ держа@@ ла свои и@@ гро@@ вые фи@@ гу@@ ры и сказала : &quot; &quot; Я знаю , что дела@@ ю &quot; &quot; . Она сказала это сво@@ им по@@ дру@@ ж@@ кам ."
Это было я@@ в@@ ное нару@@ ш@@ ение .
"И мы вы@@ я@@ сни@@ ли , что никто не хоче@@ ть ставить пре@@ по@@ ны де@@ вя@@ ти@@ лет@@ ней дево@@ ч@@ ке с тан@@ ками ."
( Смех ) Они - силь@@ ней@@ ший про@@ тив@@ ник .
И мы были очень рас@@ стро@@ ены .
"Я дума@@ л , что я по@@ тер@@ пе@@ л не@@ уда@@ чу как учи@@ тель . Почему она это сдела@@ ла ?"
"Но как вы@@ я@@ сни@@ лось потом , несколько и@@ гро@@ вых д@@ ней спу@@ стя , и есть хо@@ ды , когда уча@@ ст@@ ники ком@@ ман@@ д ве@@ дут пере@@ гово@@ ры между собой , и когда все коман@@ ды ве@@ дут пере@@ гово@@ ры друг с друго@@ м , и все делают это по о@@ чере@@ ди . По@@ том они о@@ пять ве@@ дут пере@@ гово@@ ры круг за кру@@ го@@ м , и каждый пере@@ ход хо@@ да - это один и@@ гро@@ вой день ."
"Не@@ сколько и@@ гро@@ вых д@@ ней спу@@ стя на све@@ т появи@@ лась информа@@ ция , о том , что круп@@ ная держа@@ ва пла@@ ни@@ рова@@ ла во@@ ен@@ ное на@@ пад@@ ение чтобы за@@ хва@@ тить ве@@ сь мир ."
И если бы у них был до@@ сту@@ п к их то@@ пли@@ в@@ у - они бы это сделали .
"Она с@@ могла увидеть ве@@ кто@@ ры и тр@@ ен@@ ды и на@@ мер@@ ения за@@ дол@@ го до всех оста@@ льных , понять что происходит , и приня@@ ть фи@@ ло@@ со@@ ф@@ ско@@ е решение - а@@ та@@ ко@@ вать в иг@@ ре за мир ."
"Она у@@ строи@@ ла малень@@ кую вой@@ ну , чтобы пре@@ до@@ т@@ вра@@ тить боль@@ шую вой@@ ну , и мы оста@@ но@@ ви@@ лись и у@@ стро@@ или фи@@ ло@@ со@@ ф@@ с@@ кую дис@@ кус@@ си@@ ю о том было ли это пра@@ во@@ мер@@ но , усло@@ в@@ но-@@ пра@@ во@@ мер@@ но или совсем не@@ пра@@ во@@ мер@@ но ."
Это как раз те самы@@ е раз@@ мыш@@ ления и ситуа@@ ции в которые мы в@@ води@@ м этих детей .
"Я не смо@@ г бы при@@ думать та@@ кую ситуа@@ цию , чита@@ я у@@ че@@ б@@ ник ."
"Она воз@@ ни@@ к@@ ла само@@ стоя@@ тельно , из их обще@@ й му@@ дро@@ сти ."
( Аплодисменты ) Е@@ щ@@ ё один замеча@@ тельный пример .
В иг@@ ре есть пис@@ ь@@ мо .
"Если вы во@@ ен@@ ный коман@@ ди@@ р и вы от@@ правля@@ ете вой@@ с@@ ка , малень@@ ких пла@@ ст@@ мас@@ со@@ вых сол@@ да@@ ти@@ ков , и они ги@@ б@@ нут , то на све@@ т вы@@ ходит пис@@ ь@@ мо ."
"В@@ а@@ м нужно написа@@ ть пис@@ ь@@ мо роди@@ теля@@ м сол@@ да@@ т , вы@@ мыш@@ лен@@ ным роди@@ теля@@ м вы@@ ме@@ ш@@ лен@@ ных сол@@ да@@ т , об@@ ь@@ я@@ сни@@ ть что произо@@ шло и вы@@ рази@@ ть ваш@@ и соб@@ о@@ лез@@ но@@ вания ."
"Так что вам приходи@@ ться подума@@ ть д@@ ва@@ жды , перед тем как при@@ ступа@@ ть к бо@@ е@@ вым действи@@ ям ."
"И та@@ кая ситуа@@ ция предста@@ ви@@ лась прош@@ лы@@ м ле@@ том , в шко@@ ле А@@ г@@ нор@@ -@@ Х@@ ар@@ т , окру@@ га А@@ ль@@ бе@@ мар@@ ль , и один из во@@ ен@@ ных коман@@ ди@@ ров под@@ ня@@ лся чтобы про@@ чита@@ ть это пис@@ ь@@ мо и другой уч@@ ени@@ к сказал : &quot; &quot; Ми@@ сте@@ р Х@@ ан@@ те@@ р , да@@ вайте по@@ проси@@ м роди@@ телей &quot; &quot; . Б@@ ы@@ л день по@@ се@@ щения школ@@ ы роди@@ теля@@ ми , и они си@@ де@@ ли в глу@@ би@@ не клас@@ са ."
&quot; &quot; Да@@ вайте по@@ проси@@ м вот эту ма@@ му про@@ чита@@ ть пис@@ мо .
"Б@@ у@@ де@@ т в@@ за@@ прав@@ да@@ ш@@ нее если она про@@ чита@@ ет &quot; &quot; . И мы это сделали , мы по@@ проси@@ ли её , она иг@@ ри@@ во под@@ ня@@ ла пис@@ ь@@ мо ."
&quot; &quot; Не проблема &quot; &quot; . Она начала чита@@ ть . Про@@ чита@@ ла одно предло@@ жение .
Про@@ чита@@ ла два предло@@ жения .
К тре@@ ть@@ ему предло@@ ж@@ ению она была в сле@@ за@@ х .
Я был в сле@@ за@@ х .
"В@@ се поня@@ ли , что когда мы те@@ ря@@ ем ко@@ го@@ -то , по@@ бе@@ ди@@ тели не з@@ ло@@ ра@@ д@@ ствуют ."
Мы все про@@ иг@@ ры@@ ваем .
Это было замеча@@ тель@@ ное про@@ и@@ ше@@ ствие и замеча@@ тель@@ ное понима@@ ние .
"Я по@@ каж@@ у вам , что мой друг Д@@ э@@ вид говорит об этом ."
Он был во многих бо@@ ях .
( В@@ иде@@ о ) Д@@ э@@ вид : У нас было достаточно а@@ та@@ ку@@ ющих вой@@ с@@ к .
На@@ м в основ@@ ном вез@@ ло всё это время .
"И теперь я чув@@ ству@@ ю себя стран@@ но , потому что я жив@@ у , как одна@@ жды сказал С@@ у@@ нь Ц@@ зы ."
"О@@ дна@@ жды он сказал : &quot; &quot; Т@@ е , кто и@@ дут в бо@@ й и по@@ бе@@ жда@@ ют за@@ хотят верну@@ ться , а те , кто про@@ игра@@ л в бо@@ ю за@@ хотят верну@@ ться и по@@ бе@@ дить &quot; &quot; . И я вы@@ иг@@ ры@@ вал бо@@ и , и ходи@@ л в би@@ т@@ вы , много би@@ т@@ в ."
"И мне кажется что это стран@@ но , жить как одна@@ жды сказал С@@ у@@ нь Ц@@ зы ."
"Д@@ ж@@ .@@ Х : У меня каждый раз му@@ ра@@ ш@@ ки по ко@@ же , когда я это ви@@ жу ."
"Вот то самое во@@ вле@@ чение , к которо@@ му я так стре@@ м@@ лю@@ сь ."
"И я не могу за@@ ра@@ нее при@@ думать или с@@ пла@@ ни@@ ровать это , я даже не могу у@@ строить по этому эк@@ заме@@ н ."
Но это само@@ оче@@ вид@@ ная о@@ цен@@ ка .
"Мы знаем , что это настоя@@ щая о@@ це@@ ка обуч@@ ения ."
"У нас много данных ; я думаю , что иногда мы ид@@ ём дальше чем просто данные , с пол@@ ным понима@@ ним проис@@ ходя@@ щего ."
Я по@@ де@@ лю@@ сь с вами тре@@ ть@@ ей истори@@ ей .
Она - о мо@@ ём дру@@ ге Б@@ рен@@ на@@ не .
"Мы игра@@ ли в иг@@ ру после у@@ ро@@ ков много неде@@ ль , г@@ де@@ -то сем@@ ь неде@@ ль , и во@@ б@@ щем мы раз@@ реши@@ ли все 50 взаимо@@ связа@@ н@@ ных кри@@ зи@@ сов ."
"Это то , как вы@@ иг@@ ры@@ вается иг@@ ра . Все 50 пробле@@ м должны быть реш@@ ены , и бога@@ т@@ ства всех стра@@ н должны быть больше чем они были при нача@@ ле иг@@ ры ."
"Не@@ которые бога@@ ты@@ е , не@@ кто@@ ры@@ е - бед@@ ные . Та@@ м миллиар@@ ды ."
П@@ ре@@ зи@@ ден@@ т Все@@ ми@@ р@@ ного Б@@ ан@@ ка был один тре@@ ть@@ ек@@ ла@@ с@@ сни@@ к .
"Он сказал : &quot; &quot; С@@ ко@@ лько ну@@ лей в миллиар@@ де ? Мне тут нужно ко@@ е@@ -@@ что пос@@ чита@@ ть &quot; &quot; . Но он опреде@@ ля@@ л ден@@ е@@ ж@@ ную полити@@ ку в этой иг@@ ре для ста@@ р@@ ше@@ клас@@ сни@@ ков , которые игра@@ ли с ним ."
"Так вот , та коман@@ да , что была бед@@ ней@@ шей , стала ещё бед@@ нее ."
"Не было ника@@ кой возможности для них , чтобы по@@ бе@@ дить ."
"В@@ ре@@ мя шло к четы@@ р@@ ём ча@@ сам , к за@@ вер@@ ш@@ ению иг@@ ры , и оста@@ ва@@ лась примерно ми@@ ну@@ та , и от@@ ча@@ я@@ ние на@@ кры@@ ва@@ ло комна@@ ту ."
"Я дума@@ л , я не@@ уда@@ лся как учи@@ тель ."
"Мне стои@@ ло сделать так , чтобы они с@@ могли вы@@ игра@@ ть ."
Они не должны тер@@ пе@@ ть та@@ кую не@@ уда@@ чу .
Я не смо@@ г .
И я чув@@ ство@@ вал себя настолько печа@@ льно и пода@@ в@@ лен@@ но .
"В@@ не@@ за@@ п@@ но Б@@ рен@@ на@@ н подо@@ ше@@ л к мо@@ ему к@@ рес@@ у взя@@ л ко@@ ло@@ ко@@ ль@@ чи@@ к , в который я зво@@ ню , си@@ г@@ нали@@ зи@@ ру@@ я со@@ зы@@ в правитель@@ ств , под@@ бе@@ жа@@ л к сво@@ ему мест@@ у и про@@ зво@@ ни@@ л в ко@@ ло@@ ко@@ ль@@ чи@@ к ."
"В@@ се по@@ бе@@ жа@@ ли к его мест@@ у , был шу@@ м , был га@@ м , раз@@ ма@@ хи@@ вание па@@ п@@ ками ."
"Они получа@@ ют по па@@ п@@ ке , пол@@ ной се@@ кре@@ тных до@@ ку@@ мен@@ тов ."
"Они же@@ сти@@ ку@@ ли@@ ровали , они бе@@ га@@ ли вокруг ."
"Я не зна@@ л что они дела@@ ли , я поте@@ ря@@ л контро@@ ль над клас@@ сом ."
Если в@@ друг зай@@ д@@ ёт ди@@ ре@@ кто@@ р - я оста@@ ну@@ сь без работы .
Р@@ оди@@ тели смо@@ тре@@ ли в о@@ к@@ но клас@@ са .
Б@@ рен@@ на@@ н бе@@ жи@@ т на сво@@ ё место . Все оста@@ льные бе@@ г@@ ут на свои места .
"Он зво@@ ни@@ т в ко@@ ло@@ ко@@ ль@@ чи@@ к снова и говорит &quot; &quot; Мы приня@@ ли &quot; &quot; ... на ча@@ са@@ х оста@@ лось 12 секун@@ д ... &quot; &quot; мы приня@@ ли решение , все страны объ@@ е@@ ден@@ я@@ ют наши сред@@ ства вместе ."
У нас есть 6@@ 00 три@@ лли@@ о@@ нов долларов .
Мы пре@@ доста@@ вля@@ ем их как ден@@ е@@ жен@@ о@@ е по@@ жер@@ тво@@ вание этой бед@@ ной стра@@ не .
"И если они их при@@ му@@ т , их бога@@ т@@ ство увели@@ чи@@ тся и сможем вы@@ игра@@ ть иг@@ ру ."
При@@ нима@@ ете ли вы ? &quot; &quot; Т@@ ри секун@@ ды до кон@@ ца на ча@@ са@@ х .
Все смо@@ т@@ рят на пре@@ м@@ ь@@ ер@@ -@@ мини@@ ст@@ ра этой страны и он говорит : &quot; &quot; Да &quot; &quot; . И иг@@ ра вы@@ игра@@ на .
"С@@ по@@ н@@ тан@@ ное со@@ стра@@ да@@ ние , которое не@@ возможно было за@@ пла@@ ни@@ ровать , оно было не@@ ожи@@ дан@@ ным и не@@ пред@@ ска@@ зу@@ емы@@ м ."
"Ка@@ жда@@ я иг@@ ра , которую мы от@@ ы@@ г@@ ры@@ ваем , отли@@ ча@@ ется ."
"Не@@ которые в основ@@ ном у@@ пи@@ ра@@ ют на социаль@@ ные проблемы , другие - больше на экономи@@ ческие ."
Не@@ которые иг@@ ры больше о вой@@ не .
Но я не пыта@@ юсь от@@ каза@@ ть им в возможности быть людьми .
"Я раз@@ ре@@ ша@@ ю им ид@@ ти этим пу@@ т@@ ём и на собствен@@ ном опы@@ те бес@@ к@@ ров@@ но учи@@ ться , как не делать то , что они счита@@ ют не@@ прави@@ ль@@ ным ."
"И они на@@ ходят то , что прави@@ льно , их собствен@@ ный пу@@ ть ."
"И это всё иг@@ ра , и я научи@@ лся много@@ му игра@@ я , но я хочу сказать , что если бы только они могли из@@ вле@@ чь из этой иг@@ ры инстру@@ мент кри@@ ти@@ ческого или твор@@ ческого мыш@@ ления , и у@@ потре@@ би@@ ть его с пользо@@ й для мира , то они могут спа@@ сти нас всех ."
Х@@ от@@ я бы .
"И от и@@ мен@@ и всех моих учи@@ телей на ч@@ ь@@ их пле@@ ча@@ х я сто@@ ю , я хочу сказать вам спасибо . Спасибо . Спасибо ."
( Аплодисменты )
Я бы хотел рассказать вам историю о пар@@ ни@@ ш@@ ке из малень@@ кого горо@@ д@@ ка .
"Я не знаю его и@@ мен@@ и , но знаю его историю ."
Он жив@@ ёт в малень@@ кой дерев@@ не на ю@@ ге Со@@ ма@@ ли .
Е@@ го дерев@@ ня находится не@@ дале@@ ко от Мо@@ га@@ ди@@ шо .
"За@@ су@@ ха при@@ води@@ т дерев@@ ню к ни@@ ще@@ те , и её жи@@ тели о@@ казыва@@ ются на гра@@ ни голо@@ д@@ ной смер@@ ти ."
"Е@@ му уже ничего не оста@@ ётся , как у@@ еха@@ ть в большой горо@@ д , в этом случае в Мо@@ га@@ ди@@ шо , сто@@ ли@@ цу Со@@ ма@@ ли ."
"Когда он при@@ ез@@ жа@@ ет , то не на@@ ходит ни возмож@@ ностей , ни работы , ника@@ кого про@@ дви@@ жения ."
В конце кон@@ цов он се@@ ли@@ тся в па@@ ла@@ точ@@ ном горо@@ д@@ ке на о@@ кра@@ и@@ не Мо@@ га@@ ди@@ шо .
"Про@@ ходит год , и ничего не меня@@ ется ."
"О@@ дна@@ жды к не@@ му обра@@ ща@@ ется д@@ жен@@ т@@ ль@@ ме@@ н и пред@@ лага@@ ет ему по@@ обе@@ дать , затем по@@ у@@ жи@@ на@@ ть , по@@ за@@ в@@ тра@@ ка@@ ть ."
"Он знако@@ ми@@ тся с актив@@ ной груп@@ по@@ й людей , и они позволя@@ ют ему сделать пере@@ ды@@ ш@@ ку ."
"Е@@ му дают немного ден@@ е@@ г для по@@ ку@@ п@@ ки но@@ вой о@@ де@@ жды , деньги , чтобы вы@@ сла@@ ть сем@@ ье ."
Е@@ го зна@@ ком@@ ят с моло@@ дой женщи@@ ной .
И на@@ конец он ж@@ ени@@ тся .
Он начина@@ ет но@@ вую жизнь .
У него есть це@@ ль в жизни .
В один прекрас@@ ный день в Мо@@ га@@ ди@@ шо под ла@@ зу@@ р@@ но-@@ го@@ лу@@ бы@@ м не@@ бо@@ м в маши@@ не вз@@ ры@@ вается бо@@ м@@ ба .
"П@@ ар@@ ни@@ шка из малень@@ кого горо@@ д@@ ка с ме@@ что@@ й о большо@@ м горо@@ де был тер@@ ро@@ ри@@ сто@@ м@@ -@@ смер@@ т@@ ни@@ ком , актив@@ ная груп@@ па людей была тер@@ ро@@ ри@@ сти@@ ческой организа@@ цией А@@ ш@@ -@@ Ш@@ а@@ ба@@ а@@ б , связа@@ н@@ ной с А@@ ль@@ -@@ Ка@@ и@@ дой ."
"Так ка@@ ким образом история о пар@@ ни@@ ш@@ ке из малень@@ кого города , всего лишь пыта@@ юще@@ мся доби@@ ться че@@ го@@ -то в большо@@ м горо@@ де , за@@ кан@@ чи@@ вается тем , что он себя вз@@ ры@@ вает ?"
Он жда@@ л .
"Он жда@@ л возможности , жда@@ л но@@ вой жизни , жда@@ л про@@ дви@@ жения в@@ пер@@ ё@@ д , и это была пер@@ вое , что под@@ верну@@ лось ."
"Это было пер@@ вое , что вы@@ тя@@ ну@@ ло его из того , что мы называ@@ ем дол@@ ги@@ м ожи@@ да@@ нием ."
И его история повто@@ ря@@ ется в горо@@ дах по всему миру .
"Это история горо@@ д@@ ской моло@@ де@@ жи без пра@@ в и работы , которая у@@ стра@@ и@@ вает бес@@ поря@@ д@@ ки в Й@@ о@@ х@@ ан@@ нес@@ бу@@ р@@ ге , бес@@ поря@@ д@@ ки в Л@@ он@@ до@@ не , которая стре@@ ми@@ тся к че@@ му@@ -то боль@@ ше@@ му , чем ожи@@ да@@ нию ."
"@@ Го@@ ро@@ д су@@ ли@@ т моло@@ де@@ жи о@@ суще@@ ств@@ ление « меч@@ ты большо@@ го города » — возможности , работа , бога@@ т@@ ство — но моло@@ де@@ ж@@ ь не имеет доступ@@ а к благо@@ получи@@ ю горо@@ дов ."
Ч@@ а@@ сто именно моло@@ д@@ ё@@ ж@@ ь стра@@ дает от высо@@ кого уров@@ ня без@@ рабо@@ ти@@ цы .
К 20@@ 1@@ 3 году из 5 горо@@ жа@@ н 3 будут моло@@ же 1@@ 8 лет .
"И если мы не при@@ вле@@ чём моло@@ ды@@ х людей к разви@@ ти@@ ю наших горо@@ дов , если мы не от@@ кро@@ ем для них эти возможности , история ожи@@ да@@ ния , во@@ ро@@ т тер@@ ро@@ ри@@ з@@ ма , на@@ сили@@ я , ба@@ н@@ д ста@@ нет истори@@ ей горо@@ дов 2@@ .@@ 0 ."
"В горо@@ де где я роди@@ лся , Мо@@ га@@ ди@@ шо , 7@@ 0 % моло@@ де@@ жи стра@@ дают от без@@ рабо@@ ти@@ цы ."
"@@ 7@@ 0 % не работа@@ ют , не ходят в школ@@ у ."
Они ни@@ чем не занима@@ ются .
"Я верну@@ лся в Мо@@ га@@ ди@@ шо в прош@@ лом меся@@ це и при@@ еха@@ л в го@@ с@@ пита@@ ль Ма@@ ди@@ на , го@@ с@@ пита@@ ль , где я роди@@ лся ."
"Я стоя@@ л на@@ против из@@ ре@@ ше@@ чен@@ ного пу@@ ля@@ ми го@@ с@@ пита@@ ля и дума@@ л : что , если бы я никогда не у@@ еха@@ л ?"
"Что , если бы я оказа@@ лся в этом состоя@@ нии ожи@@ да@@ ния ?"
"Что , если бы я стал тер@@ ро@@ ри@@ сто@@ м ?"
Я не уве@@ ре@@ н в отве@@ те .
"В прош@@ лом меся@@ це я был в Мо@@ га@@ да@@ шо , чтобы вести са@@ м@@ ми@@ т моло@@ ды@@ х ли@@ де@@ ров и пред@@ принима@@ телей ."
Я собра@@ л около 9@@ 0 моло@@ ды@@ х со@@ ма@@ ли@@ й@@ ских ли@@ де@@ ров .
Мы си@@ де@@ ли и ис@@ ка@@ ли решение само@@ й большой проблемы их горо@@ дов .
О@@ д@@ ним из моло@@ ды@@ х людей в комна@@ те был А@@ де@@ н .
"Он учи@@ лся в уни@@ версите@@ те Мо@@ га@@ ди@@ шо , о@@ кон@@ чи@@ л его ."
"Но у него не было ни работы , ни возмож@@ ностей ."
"Я пом@@ ню , как он сказал мне , что по@@ сколь@@ ку он о@@ кон@@ чи@@ л колле@@ д@@ ж и был без@@ работ@@ ным в от@@ ча@@ я@@ нии , он был прекрас@@ ной ми@@ шен@@ ью для вер@@ бо@@ в@@ ки дви@@ ж@@ ением А@@ ш@@ -@@ Ш@@ а@@ ба@@ а@@ б и други@@ ми тер@@ ро@@ ри@@ сти@@ чески@@ ми организа@@ ци@@ ями ."
Они и@@ щ@@ ут таких людей .
Но его история сло@@ жи@@ лась по-@@ друго@@ му .
В Мо@@ га@@ ди@@ шо самое большое пре@@ пя@@ т@@ ствие на пу@@ ти из пу@@ н@@ к@@ та А в пу@@ н@@ к@@ т Б — это доро@@ ги .
"@@ 2@@ 3 года гра@@ ж@@ дан@@ ской вой@@ ны уни@@ что@@ жили се@@ ть доро@@ г , и мо@@ то@@ ци@@ к@@ л часто — самый просто@@ й способ д@@ обра@@ ться ку@@ да@@ -либо ."
А@@ де@@ н у@@ видел возможность и вос@@ пользо@@ ва@@ лся е@@ ю .
Он осно@@ вал компа@@ нию по ар@@ ен@@ де мо@@ то@@ ци@@ к@@ лов .
"Он с@@ да@@ вал мо@@ то@@ ци@@ к@@ лы мест@@ ным жи@@ теля@@ м , которые не могли ку@@ пить их ."
"Он ку@@ пи@@ л 10 мо@@ то@@ ци@@ к@@ лов с помощью роди@@ телей и друз@@ ей , и его меч@@ та — дости@@ г@@ нуть не@@ сколь@@ ких со@@ те@@ н в следу@@ ющие 3 года ."
Ч@@ ем отли@@ ча@@ ется эта история ?
Что делает эту историю другой ?
"Я думаю , это его способ@@ ность обнару@@ жить и вос@@ пользо@@ ваться но@@ вой возмож@@ ностью ."
"Это пред@@ принима@@ тель@@ ство . Я думаю , пред@@ принима@@ тель@@ ство может быть самы@@ м мо@@ щ@@ ным о@@ ру@@ жи@@ ем против ожи@@ да@@ ния ."
"О@@ но да@@ ёт возможность моло@@ ды@@ м людям са@@ ми@@ м созда@@ вать экономи@@ ческие возможности , которые они так от@@ ча@@ я@@ н@@ но и@@ щ@@ ут ."
Мо@@ ло@@ де@@ ж@@ ь можно об@@ учи@@ ть пред@@ принима@@ тель@@ ству .
"Я хочу рассказать о моло@@ дом челове@@ ке , который по@@ се@@ тил одну из моих встре@@ ч . Мо@@ ха@@ м@@ ме@@ д Мо@@ ха@@ мо@@ д , ф@@ ло@@ ри@@ ст ."
"Он помога@@ л мне об@@ уча@@ ть моло@@ ды@@ х людей на са@@ м@@ ми@@ те пред@@ принима@@ тель@@ ству тому , как вне@@ д@@ ря@@ ть ин@@ нова@@ ции и созда@@ вать культу@@ ру пред@@ принима@@ тель@@ ства ."
"Он был пер@@ вым ф@@ ло@@ ри@@ сто@@ м в Мо@@ га@@ ди@@ шо за последние 2@@ 2 года . Д@@ о не@@ да@@ в@@ них пор , пока не появи@@ лся Мо@@ ха@@ м@@ ме@@ д , если вам нуж@@ ны были цве@@ ты на с@@ ва@@ дь@@ б@@ у , вы об@@ ходи@@ лись пла@@ сти@@ ко@@ выми бу@@ ке@@ тами , при@@ вез@@ ён@@ ными из-за грани@@ цы ."
Если бы вы спроси@@ ли ко@@ го@@ -нибудь : « К@@ огда в послед@@ ний раз ты видел жи@@ вые цве@@ ты ? » —
"@@ для многих , вы@@ ро@@ с@@ ших во время гра@@ ж@@ дан@@ ской вой@@ ны , ответ был бы « Ни@@ когда » . Мо@@ ха@@ м@@ ме@@ д у@@ видел возможность ."
Он осно@@ вал компа@@ нию по лан@@ д@@ ша@@ ф@@ т@@ ному и цве@@ точ@@ ному дизай@@ ну .
"На фер@@ ме с@@ разу за чер@@ той Мо@@ га@@ ди@@ шо он начал выра@@ щи@@ вать т@@ ю@@ ль@@ па@@ ны и ли@@ ли@@ и , которые по его сло@@ вам могли пер@@ ен@@ е@@ сти су@@ ро@@ вый кли@@ ма@@ т Мо@@ га@@ ди@@ шо ."
"Он начал по@@ ставля@@ ть цве@@ ты на с@@ ва@@ дь@@ бы , созда@@ вать са@@ ды для до@@ мов и о@@ ф@@ ис@@ ных зда@@ ний по горо@@ ду , и сейчас он работает над созда@@ нием пер@@ вого в Ма@@ га@@ ди@@ шо за последние 2@@ 2 года пар@@ ка ."
В Мо@@ га@@ ди@@ шо нет пар@@ ков .
"Он хоче@@ т создать простран@@ ство , где сем@@ ьи , моло@@ де@@ ж@@ ь могут собира@@ ться и , как в по@@ говор@@ ке , ощу@@ тить а@@ ро@@ ма@@ т ро@@ з ."
"И , к@@ ста@@ ти , он не выра@@ щи@@ вает ро@@ зы из-за большо@@ го коли@@ чества воды , которое тре@@ бу@@ ется для них ."
"П@@ ер@@ вое , что нужно сделать , — это вдо@@ хно@@ вить моло@@ де@@ ж@@ ь . В той комна@@ те при@@ сут@@ ствие Мо@@ ха@@ м@@ ме@@ да сильно по@@ влия@@ ло на всех , кто там был ."
"Они никогда пре@@ жд@@ е не за@@ ду@@ мы@@ вались о том , чтобы начать свой биз@@ не@@ с ."
"Они дума@@ ли о том , чтобы работать в Н@@ Г@@ О или в государ@@ ствен@@ ном уч@@ ре@@ жд@@ ении , но его история , его ин@@ нова@@ ции сильно по@@ влия@@ ли на них ."
Он за@@ стави@@ л их посмо@@ треть на горо@@ д как на место возмож@@ ностей .
"Он за@@ стави@@ л их по@@ вери@@ ть в то , что они могут изменить ход вещей ."
Д@@ о кон@@ ца д@@ ня они пред@@ лага@@ ли ин@@ нова@@ цион@@ ные решения для самых о@@ ст@@ ры@@ х пробле@@ м города .
Они пред@@ лага@@ ли пред@@ принима@@ тель@@ ские решения ло@@ ка@@ льных пробле@@ м .
"Та@@ ким образом , вдо@@ хно@@ вить моло@@ де@@ ж@@ ь и создать культу@@ ру пред@@ принима@@ тель@@ ства — это большой ша@@ г , но моло@@ ды@@ м людям ну@@ жен ка@@ пита@@ л для пре@@ тво@@ рения и@@ дей в жизнь ."
"И@@ м нуж@@ ны зна@@ ния и на@@ став@@ ни@@ чество , чтобы на@@ правля@@ ть в разви@@ ти@@ и и осно@@ вании своего де@@ ла ."
"О@@ б@@ ъ@@ еди@@ ните моло@@ ды@@ х людей с ре@@ сур@@ сами , в которых они ну@@ жда@@ ются , обеспе@@ ч@@ ьте их под@@ дер@@ ж@@ кой на пу@@ ти во@@ пло@@ щения и@@ дей , и вы созда@@ ди@@ те ка@@ та@@ ли@@ за@@ то@@ р для ро@@ ста города ."
Д@@ ля меня пред@@ принима@@ тель@@ ство — это нечто боль@@ шее чем просто нача@@ ло своего де@@ ла .
Это оказа@@ ние влия@@ ния на обще@@ ство .
Мо@@ ха@@ м@@ ме@@ д не просто прода@@ ёт цве@@ ты .
"Я вер@@ ю , что он прода@@ ёт наде@@ жду ."
"Как только поя@@ вится П@@ ар@@ к Ми@@ ра , как мы его называ@@ ем , он за@@ стави@@ т людей по-@@ друго@@ му посмо@@ треть на горо@@ д ."
А@@ де@@ н на@@ нима@@ ет детей с ули@@ цы помочь ему вы@@ да@@ вать и ре@@ мо@@ н@@ ти@@ ровать мо@@ то@@ ци@@ к@@ лы .
Он да@@ ёт им возможность из@@ бе@@ жать пара@@ лич@@ а ожи@@ да@@ ния .
Э@@ ти моло@@ ды@@ е пред@@ принима@@ тели о@@ казыва@@ ют огром@@ ное влия@@ ние на горо@@ д .
"Я пред@@ лага@@ ю разви@@ вать моло@@ д@@ ё@@ ж@@ ь до пред@@ принима@@ телей , вз@@ ра@@ щи@@ вать их вро@@ жд@@ ён@@ ные способ@@ ности к ин@@ нова@@ ци@@ ям , и у нас будет больше истори@@ й о цве@@ тах и П@@ ар@@ ке Ми@@ ра , а не о за@@ мини@@ рован@@ ных маши@@ нах и ожи@@ да@@ нии ."
Спасибо !
( Аплодисменты )
"Мы не знаем , что будем сейчас игра@@ ть ."
И пока не нач@@ нём — не узна@@ ем .
"Я не ожи@@ да@@ л , что перед нами здесь уже будет музы@@ ка ,"
"@@ и нач@@ ну , по@@ жа@@ лу@@ й , с того , что только что слыша@@ л ."
"@@ ♫ ( Аплодисменты ) Д@@ ля начала по@@ при@@ ве@@ т@@ ству@@ ем Д@@ жа@@ мира У@@ и@@ ль@@ я@@ м@@ са на ба@@ ра@@ ба@@ нах , ( Аплодисменты ) Б@@ ер@@ ни@@ са Т@@ ре@@ й@@ ви@@ са на кон@@ тра@@ ба@@ се , ( Аплодисменты ) и К@@ ри@@ сти@@ а@@ на С@@ эн@@ д@@ са на кла@@ ви@@ ш@@ ных . ( Аплодисменты )"
"Итак , э@@ стра@@ да , как мы её называ@@ ем — это необ@@ ы@@ к@@ нов@@ ен@@ ное простран@@ ство ."
П@@ ра@@ кти@@ чески свя@@ щ@@ ен@@ ное .
"О@@ соб@@ ен@@ ность в том , что на сцен@@ е вам не@@ когда думать о буду@@ щем или о прош@@ лом ."
В@@ сё происходит здесь и сейчас .
В ан@@ са@@ м@@ б@@ ле принима@@ ется множе@@ ство реш@@ ений !
"Мы не зна@@ ли , в ка@@ кой то@@ наль@@ ности нач@@ нём игра@@ ть ."
"В се@@ ре@@ ди@@ не , мы пла@@ вно пере@@ шли к пе@@ с@@ не « T@@ it@@ i B@@ oo@@ m » &#91; Д@@ же@@ ки Т@@ ер@@ рас@@ со@@ на &#93; . Но это не было за@@ пла@@ ни@@ рова@@ но за@@ ра@@ нее ."
"Ка@@ ждый из нас слу@@ ша@@ ет , и ре@@ а@@ ги@@ рует …@@ "
Нет времени для за@@ гото@@ во@@ к .
"Что ка@@ са@@ ется оши@@ бо@@ к — мне , как д@@ жа@@ зо@@ во@@ му музы@@ кан@@ ту , про@@ ще говорить о них на чу@@ ж@@ ом приме@@ ре ."
"Итак , как я вос@@ принима@@ ю оши@@ б@@ ку , буду@@ чи на сцен@@ е … Во@@ -@@ первых , — не счита@@ ю её та@@ ко@@ вой ."
"Е@@ ди@@ н@@ ствен@@ ная оши@@ б@@ ка — если я пере@@ ста@@ ю слу@@ шать и понима@@ ть , что делают оста@@ льные ."
"В д@@ жа@@ з@@ е , каж@@ да@@ я « оши@@ б@@ ка » — это возможность ."
Т@@ ру@@ дно даже при@@ вести пример не@@ уда@@ чной но@@ ты .
"Пред@@ став@@ ьте , что но@@ ты — это крас@@ ки , и я ри@@ су@@ ю , к приме@@ ру , в такой па@@ ли@@ т@@ ре ..@@ ."
"@@ ♫ Теперь , если К@@ ри@@ сти@@ а@@ н сы@@ гра@@ ет , ска@@ ж@@ ем , но@@ ту « ф@@ а » . ♪@@ "
"С@@ лы@@ ши@@ те , она прекрас@@ но ло@@ жи@@ тся на мо@@ ю па@@ ли@@ т@@ ру ."
"И@@ ли , если ты сы@@ гра@@ ешь « ми » ."
"В@@ и@@ ди@@ те , и она зву@@ чи@@ т органи@@ чно в этой обще@@ й па@@ ли@@ т@@ ре , которую мы созда@@ ли ."
"Если же он сы@@ гра@@ ет « фа@@ -@@ ди@@ е@@ з » , ( З@@ ву@@ чи@@ т дис@@ со@@ нан@@ с ) большинство людей вос@@ при@@ му@@ т это как оши@@ б@@ ку ."
Но сейчас я вам ко@@ е@@ -@@ что по@@ каж@@ у .
Мы будем игра@@ ть в той же само@@ й га@@ м@@ ме .
"В како@@ й@@ -то момент , К@@ ри@@ сти@@ а@@ н сы@@ гра@@ ет свою но@@ ту ,"
и мы ни@@ как не от@@ ре@@ а@@ ги@@ ру@@ ем на неё .
"Она про@@ зву@@ чи@@ т на м@@ г@@ нов@@ ение , и затем мы пре@@ р@@ в@@ ё@@ мся , и я объя@@ с@@ ню ,"
что произо@@ шло .
"@@ ♫ И@@ так , кто-то может вос@@ приня@@ ть это как оши@@ б@@ ку ."
"Но , на мой взгля@@ д , она была только в том , что мы ни@@ как не от@@ ре@@ а@@ ги@@ ровали на эту но@@ ту ."
Это была у@@ пу@@ щ@@ ен@@ ная возможность .
Мы сы@@ гра@@ ем снова .
"Он воз@@ ь@@ м@@ ёт ту же но@@ ту , и мы ка@@ ки@@ м-то образом сре@@ а@@ ги@@ ру@@ ем ."
"Мы все приме@@ м его иде@@ ю , а может , от@@ вер@@ г@@ нем ."
"@@ ♫ И@@ так , вы слыша@@ ли , он сы@@ гра@@ л эту но@@ ту ."
И я вы@@ строи@@ л вокруг неё ме@@ ло@@ ди@@ ю .
"На этот раз , измени@@ лся ри@@ т@@ ми@@ ческий ри@@ су@@ нок ,"
он стал более ди@@ на@@ ми@@ ч@@ ным в ответ на мои действи@@ я .
И ника@@ кой оши@@ б@@ ки нет .
"Она воз@@ ника@@ ет , только если я или любо@@ й из нас не@@ достаточно внима@@ теле@@ н и вос@@ при@@ им@@ чи@@ в к иде@@ ям своих колле@@ г , и не да@@ ёт просто@@ ра для твор@@ чества ."
"Итак , в д@@ жа@@ з@@ е — потря@@ са@@ ющее простран@@ ство сцен@@ ы ."
"Это особ@@ о@@ е , глу@@ бо@@ кое пере@@ жи@@ вание ."
"И я сме@@ ло могу сказать , что никто из нас не принима@@ ет его как долж@@ ное ."
Д@@ ля нас быть на сцен@@ е и ис@@ пол@@ ня@@ ть музы@@ ку — это благо@@ сло@@ в@@ ение .
Как это связа@@ но с по@@ ве@@ ден@@ ческой экономи@@ кой ?
"Мы — д@@ жа@@ зо@@ вые музы@@ кан@@ ты , и с финан@@ сами вроде как не очень дру@@ жи@@ м ."
"( Смех ) Л@@ уч@@ ше я просто расска@@ жу о том , как мы управля@@ ем процес@@ сом ."
"О@@ соб@@ ен@@ ность в том , что в д@@ жа@@ з@@ е не работает до@@ то@@ ш@@ ный контро@@ ль ."
"Е@@ сть те , кто этим занима@@ ется ."
Но это при@@ води@@ т лишь к ограни@@ ч@@ ению твор@@ ческих возмож@@ ностей .
"Если я начина@@ ю ди@@ кто@@ вать ан@@ са@@ м@@ б@@ лю , как должна зву@@ ча@@ ть наша музы@@ ка , и бе@@ ру на@@ хра@@ по@@ м ..@@ ."
Вы гото@@ вы ? И@@ гра@@ ем .
"@@ Ра@@ з , два , раз , два , три , четы@@ ре !"
"@@ ♫ По@@ лу@@ чи@@ лось ха@@ о@@ ти@@ чно , потому что я на@@ вя@@ зыва@@ л свои идеи ."
"Я говорил им : « С@@ ле@@ ду@@ йте за мной , делаем так » . Если я действительно хочу разви@@ тия музы@@ ки , то лучше всего — внима@@ тельно слу@@ шать ."
Ве@@ дь это — це@@ ла@@ я нау@@ ка .
"Т@@ ут не так важно мо@@ ё ма@@ ст@@ ер@@ ство , как моя вос@@ при@@ им@@ чи@@ во@@ сть ."
"Если я хочу , чтобы музы@@ ка дости@@ г@@ ла на@@ ка@@ ла , то в@@ нача@@ ле надо про@@ я@@ вить тер@@ п@@ ение . Я должен слу@@ шать , что происходит , и от@@ та@@ л@@ ки@@ ваться от проис@@ ходя@@ щего вокруг ."
"По@@ ступа@@ я так , вы вдо@@ хно@@ вля@@ ете других музы@@ кан@@ тов , и они отве@@ ча@@ ют вам тем же ."
"С@@ мо@@ три@@ те — раз , два , и раз , два , три , четы@@ ре ."
"@@ ♫ Со@@ всем друго@@ е дело , когда я под@@ хва@@ ты@@ ва@@ ю идеи ."
"По@@ лу@@ ча@@ ется более органи@@ чно , у@@ то@@ н@@ ч@@ ён@@ но ."
Ва@@ жно не на@@ вя@@ зы@@ вать ж@@ ё@@ ст@@ ко сво@@ ё вид@@ ение .
"На@@ до при@@ сут@@ ствовать в мо@@ мен@@ те , принима@@ ть друг друга , и да@@ вать твор@@ че@@ ству ход ."
Спасибо .
( Аплодисменты )
( Аплодисменты ) О@@ д@@ на из труд@@ ней@@ ших зада@@ ч —
"Так вот , в образо@@ вании име@@ ются те самы@@ е « пу@@ ты при@@ вы@@ ч@@ ного » ."
А один из них — в особ@@ ен@@ ности .
"@@ Х@@ оч@@ у сказать , что на самом деле после таких замеча@@ тельных вы@@ ступ@@ л@@ ений и и@@ дей , о которых здесь говори@@ тся , я на@@ хо@@ жу@@ сь в довольно не@@ ло@@ в@@ кой ситуа@@ ции , когда мне при@@ де@@ тся говорить о теле@@ вид@@ ении ."
По@@ ч@@ ти все смо@@ т@@ рят теле@@ ви@@ зо@@ р .
На@@ м это нравится . На@@ м нра@@ вятся некоторые переда@@ чи .
"З@@ десь , в Амери@@ ке , люди обо@@ жа@@ ют смо@@ треть теле@@ ви@@ зо@@ р ."
С@@ ред@@ ний а@@ мери@@ ка@@ не@@ ц смотри@@ т теле@@ ви@@ зо@@ р почти 5 ча@@ сов в день .
Хорошо ?
"Так у@@ ж сло@@ жи@@ лось , что в настоя@@ щий момент я работа@@ ю на теле@@ вид@@ ении , так что для меня это хоро@@ шая ново@@ сть ."
Но многие не люб@@ ят смо@@ треть теле@@ ви@@ зо@@ р .
И даже кри@@ ти@@ ку@@ ют его .
"На@@ зыва@@ ют его ту@@ пы@@ м , или даже еще чем по@@ х@@ уже , по@@ вер@@ ьте мне ."
"В дет@@ стве моя ма@@ ма называ@@ ла теле@@ ви@@ зо@@ р &quot; &quot; и@@ ди@@ от@@ ски@@ м я@@ щи@@ ком &quot; &quot; . Но сегодня я здесь не для того , чтобы вести де@@ ба@@ ты о том , есть ли такое поня@@ тие как хоро@@ шее или пло@@ хо@@ е теле@@ вид@@ ение ; сегодня я буду говорить о том , что у теле@@ вид@@ ения есть созна@@ ние ."
"Итак , я c@@ чита@@ ю , что у теле@@ вид@@ ения есть созна@@ ние , потому , что , на мой взгля@@ д , теле@@ вид@@ ение не@@ пос@@ ред@@ ствен@@ но от@@ ра@@ жа@@ ет мо@@ ра@@ льные , полити@@ ческие , социаль@@ ные и э@@ мо@@ циональ@@ ные состоя@@ ния нашей на@@ ции , теле@@ вид@@ ение - это то , как мы рас@@ про@@ стра@@ ня@@ ем всю нашу систему цен@@ ностей ."
"В@@ се вы@@ ше@@ пере@@ чис@@ лен@@ ное сво@@ й@@ ствен@@ но ис@@ клю@@ чи@@ тельно людям , и ве@@ де@@ т нас к нашей иде@@ е о раз@@ у@@ ме ."
"Итак , сегодня мы не будем говорить о пло@@ хо@@ м или хоро@@ ш@@ ем теле@@ вид@@ ении ."
Мы будем говорить о по@@ пу@@ ля@@ р@@ ном теле@@ вид@@ ении .
"Мы будем говорить о переда@@ ча@@ х , в@@ ходи@@ в@@ ших в пер@@ вую деся@@ т@@ ку ре@@ й@@ ти@@ н@@ га Ни@@ ль@@ с@@ ена на про@@ тя@@ жении 5@@ 0-@@ ти лет ."
"Ка@@ ким образом ре@@ й@@ ти@@ н@@ г Ни@@ ль@@ с@@ ена от@@ ра@@ жа@@ ет не только то , о чем мы когда@@ -то слыша@@ ли , что является на@@ шим социаль@@ ным , кол@@ лек@@ тив@@ ным бес@@ созна@@ тель@@ ным , как переда@@ чи , в@@ ходи@@ вши@@ е в деся@@ т@@ ку луч@@ ших по ре@@ й@@ ти@@ н@@ гу Ни@@ ль@@ с@@ ена на про@@ тя@@ жении 50 лет , от@@ ра@@ жа@@ ют иде@@ ю нашего обществен@@ ного созна@@ ния ?"
"Как же теле@@ вид@@ ение эволю@@ цио@@ ни@@ рует , и что это говорит о наш@@ ем обще@@ стве ?"
"Итак , говор@@ я об эволю@@ ции , из шко@@ льного кур@@ са биологи@@ и , вы , на@@ вер@@ ное , пом@@ ните что в ц@@ ар@@ стве животных , включа@@ я людей , при@@ сут@@ ствуют четы@@ ре основ@@ ных и@@ ст@@ ин@@ к@@ та ."
"Это : голо@@ д , сек@@ с , вла@@ сть , и жа@@ ж@@ да на@@ жи@@ вы ."
"@@ Лю@@ дя@@ м важно пом@@ нить , что с разви@@ ти@@ ем и эволю@@ цией , со времен@@ ем мы научи@@ лись дер@@ жать себя в ру@@ ках , с@@ могли об@@ у@@ зда@@ ть эти основ@@ ные живо@@ тные ин@@ ст@@ ин@@ к@@ ты ."
Мы уме@@ ем сме@@ я@@ ться и пла@@ ка@@ ть .
"Мы ис@@ пы@@ ты@@ ваем во@@ сто@@ р@@ г , мы чув@@ ству@@ ем жа@@ ло@@ сть ."
Э@@ ти@@ м мы отли@@ ча@@ емся от всех оста@@ льных в ц@@ ар@@ стве животных .
"Т@@ ак@@ же все люди люб@@ ят , чтобы их раз@@ влека@@ ли ."
Мы люби@@ м смо@@ треть теле@@ ви@@ зо@@ р .
Это не@@ со@@ мн@@ енно отде@@ ля@@ ет нас от всех оста@@ льных в ц@@ ар@@ стве животных .
"@@ Ж@@ и@@ во@@ тные могут люби@@ ть игра@@ ть , но они не люб@@ ят смо@@ треть ."
"Поэтому мне за@@ хоте@@ лось вы@@ я@@ сни@@ ть , что может под@@ раз@@ уме@@ вать та@@ кая чи@@ сто лю@@ д@@ ская взаимо@@ связ@@ ь между теле@@ ви@@ зи@@ он@@ ными програм@@ ма@@ ми и челове@@ чески@@ м созна@@ нием ."
Почему теле@@ вид@@ ение разви@@ ва@@ лось именно таким образом ?
"Мне это представля@@ ется в ви@@ де дь@@ я@@ во@@ ла или ан@@ ге@@ ла из му@@ ль@@ ти@@ ка , который си@@ дит у нас на пле@@ ча@@ х ."
"Не@@ у@@ же@@ ли теле@@ вид@@ ение в бу@@ ква@@ ль@@ ном смыс@@ ле работает как наше созна@@ ние , соб@@ ла@@ з@@ няя и по@@ о@@ щ@@ ря@@ я нас одно@@ времен@@ но ?"
"Ч@@ то@@ бы отве@@ тить на эти вопро@@ сы , мы про@@ ве@@ ли исследо@@ вание ."
Мы верну@@ лись на 50 лет назад в теле@@ ви@@ зи@@ он@@ ный се@@ зо@@ н 19@@ 5@@ 9 / 19@@ 60 го@@ дов .
Мы из@@ учи@@ ли д@@ ва@@ д@@ ца@@ д@@ ку луч@@ ших шо@@ у по Ни@@ ль@@ с@@ ен@@ у за каждый год на про@@ тя@@ жении 50 лет - это тыся@@ ча переда@@ ч .
"Мы о@@ проси@@ ли более 3 000 человек , почти 3 6@@ 00 , в воз@@ раст@@ е от 1@@ 8 до 7@@ 0 лет , мы спра@@ ши@@ вали их о том , что они чув@@ ство@@ вали ."
"Что вы чув@@ ство@@ вали , когда смо@@ тре@@ ли каж@@ ду@@ ю из этих переда@@ ч ?"
И@@ с@@ пы@@ ты@@ вали ли вы чув@@ ство мо@@ ра@@ льной не@@ опреде@@ лен@@ ности ?
Ч@@ у@@ в@@ ство@@ вали ли г@@ не@@ в ? С@@ ме@@ я@@ лись ?
Ка@@ кое это име@@ ло для вас зна@@ чение ?
"Для наших ме@@ ж@@ ду@@ на@@ род@@ ных з@@ ри@@ телей , я у@@ точ@@ ню , это были американ@@ ские образ@@ цы ."
"Но как вы видите , эти э@@ мо@@ циональ@@ ные состоя@@ ния уни@@ вер@@ са@@ ль@@ ны ."
"О@@ сно@@ вы@@ ва@@ ясь на фак@@ ти@@ ческих данных , более 80 % самых по@@ пу@@ ля@@ р@@ ных американ@@ ских переда@@ ч эк@@ спор@@ ти@@ ру@@ ется в другие страны ."
"Я ис@@ к@@ рен@@ не наде@@ юсь , что наша ме@@ ж@@ ду@@ на@@ род@@ ная а@@ уди@@ то@@ рия зна@@ ет , о чем иде@@ т ре@@ чь ."
"@@ Хо@@ тель бы вы@@ рази@@ ть благо@@ дар@@ ность дву@@ м людям пре@@ жд@@ е , чем мы пере@@ й@@ де@@ м к пер@@ во@@ му сла@@ й@@ ду с дан@@ ными : З@@ а вдо@@ хно@@ в@@ ение даже за@@ дума@@ ться об иде@@ е созна@@ ния и тр@@ ю@@ ках , которые наш раз@@ у@@ м про@@ де@@ лы@@ вает с нами каждый день , я благо@@ дар@@ ю ле@@ ген@@ дар@@ ного рав@@ ви@@ на , Д@@ же@@ ка С@@ тер@@ на ."
"А за то , как я представля@@ ю данные здесь , хоте@@ лось бы по@@ благо@@ да@@ рить Г@@ ан@@ са Р@@ ос@@ ли@@ н@@ га - з@@ вез@@ ду пер@@ вой вели@@ чи@@ ны TE@@ D@@ -@@ c@@ о@@ общества , возможно вы его только что видели ."
"Итак , нач@@ нем ."
"З@@ десь предста@@ в@@ лены - с 19@@ 60 по 20@@ 10 год - все 50 лет , которые мы изуча@@ ли ."
"На@@ ч@@ нем с двух вещей : вдо@@ хно@@ в@@ ения и мо@@ ра@@ льной не@@ опреде@@ лен@@ ности . В наш@@ ем случае под вдо@@ хно@@ в@@ ением мы понима@@ ем теле@@ переда@@ чи , под@@ нима@@ ющие на@@ стро@@ ение , на@@ стра@@ и@@ ва@@ ющие на по@@ зи@@ тив@@ ный ла@@ д ."
"Мо@@ ра@@ ль@@ ная не@@ опреде@@ лен@@ ность - это теле@@ переда@@ чи , в которых не@@ поня@@ т@@ на раз@@ ни@@ ца между доб@@ ром и з@@ лом ."
"Теперь нач@@ нем , и , с@@ разу же становится видно , что в 19@@ 60 году вдо@@ хно@@ в@@ ение держи@@ т ста@@ би@@ льно высо@@ кие по@@ зи@@ ции ."
Д@@ ля этого мы и смотри@@ м теле@@ ви@@ зо@@ р .
Мо@@ ра@@ ль@@ ная не@@ опреде@@ лен@@ ность начина@@ ет ра@@ сти .
"С@@ разу же в конце 6@@ 0-@@ х , мо@@ ра@@ ль@@ ная не@@ опреде@@ лен@@ ность под@@ нима@@ ется в@@ вер@@ х , вдо@@ хно@@ в@@ ение иде@@ т на спа@@ д ."
Почему ?
"Ка@@ ри@@ б@@ ский кри@@ зи@@ с , уби@@ т Дж@@ он Ф@@ . К@@ ен@@ не@@ ди , дви@@ жение за гра@@ ж@@ дан@@ ские пра@@ ва в США , ра@@ со@@ вые бу@@ н@@ ты , вой@@ на во В@@ ь@@ е@@ т@@ на@@ ме , уби@@ т Мар@@ ти@@ н Лю@@ те@@ р К@@ ин@@ г , уби@@ т с@@ ен@@ а@@ то@@ р Б@@ об@@ б@@ и К@@ ен@@ не@@ ди , У@@ о@@ тер@@ ге@@ й@@ т@@ ский ска@@ н@@ да@@ л ."
"По@@ смотри@@ те , что происходит ."
В 19@@ 7@@ 0 году вдо@@ хно@@ в@@ ение рез@@ ко па@@ дает .
Мо@@ ра@@ ль@@ ная не@@ опреде@@ лен@@ ность вз@@ ле@@ та@@ ет в@@ вер@@ х .
"Они пере@@ се@@ ка@@ ются , но у вла@@ сти находится Р@@ о@@ наль@@ д Р@@ ей@@ га@@ н , пре@@ зи@@ ден@@ т , который хорошо смотри@@ тся на э@@ кра@@ не ."
"Ка@@ ж@@ ется , ситуа@@ ция на@@ ла@@ жи@@ вается ."
"Но , посмотри@@ те , нет , ни@@ как : С@@ П@@ И@@ Д , ска@@ н@@ да@@ л И@@ ран@@ -@@ кон@@ тра@@ с , ка@@ та@@ стро@@ ф@@ а Ч@@ е@@ л@@ лен@@ д@@ же@@ ра , Ч@@ ер@@ но@@ бы@@ ль ."
"Мо@@ ра@@ ль@@ ная не@@ опреде@@ лен@@ ность становится до@@ мини@@ ру@@ ющей те@@ мой на теле@@ вид@@ ении , начи@@ ная с 199@@ 0 года и на следу@@ ющие 20 лет ."
В@@ з@@ гля@@ ните сю@@ да .
Э@@ тот графи@@ к от@@ ра@@ жа@@ ет а@@ на@@ логи@@ ч@@ ную тен@@ ден@@ цию .
"В дан@@ ном случае спо@@ ко@@ й@@ ствие и у@@ те@@ ш@@ ение - это крас@@ ный круг , а обществен@@ ная кри@@ ти@@ ка и не@@ у@@ важ@@ ение - го@@ лу@@ бо@@ й и зе@@ лен@@ ы@@ й ."
"В это время на теле@@ вид@@ ении иде@@ т вест@@ ер@@ н &quot; &quot; Бо@@ нан@@ за &quot; &quot; , не за@@ будем еще один вест@@ ер@@ н - &quot; &quot; Д@@ ы@@ м из ство@@ ла &quot; &quot; ( G@@ un@@ s@@ mo@@ ke ) , теле@@ ко@@ меди@@ я &quot; &quot; Э@@ н@@ ди Г@@ ри@@ ф@@ фи@@ т@@ с &quot; &quot; , все переда@@ чи не@@ су@@ т по@@ кой и у@@ до@@ в@@ лет@@ во@@ р@@ ение ."
Это на под@@ ъ@@ ем@@ е . У@@ до@@ в@@ лет@@ во@@ р@@ ение оста@@ ется без измен@@ ений .
На@@ чи@@ на@@ ет ра@@ сти не@@ у@@ важ@@ ение .
"В@@ не@@ за@@ п@@ но , рез@@ ко в@@ вер@@ х вз@@ ле@@ та@@ ет обществен@@ ная кри@@ ти@@ ка ."
"Д@@ о@@ ходи@@ м до 19@@ 6@@ 9 года , и посмотри@@ те , что происходит ."
"У@@ до@@ в@@ лет@@ во@@ р@@ ение , не@@ у@@ важ@@ ение и обществен@@ ная кри@@ ти@@ ка в наш@@ ем обще@@ стве не только ве@@ дут бо@@ рь@@ б@@ у между собой , вы@@ де@@ ля@@ ю@@ т@@ c@@ я две наи@@ более влия@@ тельные переда@@ чи - вест@@ ер@@ н &quot; &quot; Д@@ ы@@ м из ство@@ ла &quot; &quot; и теле@@ ко@@ меди@@ я &quot; &quot; Го@@ ме@@ р Па@@ й@@ л &quot; &quot; - которые в 19@@ 6@@ 9 году занима@@ ют вто@@ ро@@ е и тре@@ ть@@ е место в ре@@ й@@ ти@@ н@@ ге переда@@ ч ."
К@@ то на пер@@ вом месте ?
"Не@@ при@@ стой@@ ная переда@@ ча о хи@@ п@@ п@@ и , &quot; &quot; Хо@@ х@@ мы Р@@ о@@ у@@ э@@ на и Мар@@ ти@@ на &quot; &quot; ."
"Они все вместе , действительно ."
З@@ ри@@ тели от@@ ре@@ а@@ ги@@ ровали рез@@ ко .
По@@ смотри@@ те на этот рез@@ кий ска@@ ч@@ о@@ к в 19@@ 6@@ 6 году на ли@@ ди@@ ру@@ ю@@ щую переда@@ чу .
"Когда у@@ потреб@@ ля@@ ется такой производ@@ ствен@@ ный тер@@ ми@@ н как &quot; &quot; хи@@ т@@ -@@ про@@ ры@@ в &quot; &quot; , что это значит ?"
"Это значит , что в теле@@ се@@ зо@@ не 19@@ 6@@ 6 года , Ш@@ о@@ у бра@@ ть@@ ев С@@ моз@@ ер@@ с появи@@ лось ни@@ от@@ куда ."
"Это была пер@@ вая переда@@ ча , позво@@ ли@@ в@@ шая з@@ ри@@ теля@@ м подума@@ ть , &quot; &quot; О , Бо@@ же , я могу вы@@ сказать сво@@ е мн@@ ение о В@@ ь@@ е@@ т@@ на@@ м@@ ской вой@@ не , и пре@@ зи@@ ден@@ те по теле@@ ви@@ з@@ ор@@ у ? &quot; &quot; Вот , что под@@ раз@@ уме@@ вается под хи@@ т@@ -@@ про@@ ры@@ вом ."
"С@@ мо@@ три@@ те , что происходит дале@@ е , это от@@ ра@@ жен@@ о на послед@@ нем графи@@ ке ."
В 19@@ 7@@ 0 году про@@ ры@@ вается пло@@ ти@@ на . Про@@ ры@@ вается пло@@ ти@@ на .
Мы уже смотри@@ м теле@@ ви@@ зо@@ р не ра@@ ди поко@@ я и у@@ до@@ в@@ лет@@ во@@ рения .
О@@ б@@ ще@@ ствен@@ ная кри@@ ти@@ ка и не@@ у@@ важ@@ ение на под@@ ъ@@ ем@@ е в 7@@ 0-@@ х .
Теперь взгля@@ ните сю@@ да .
7@@ 0-@@ е - значит кто ? П@@ род@@ ю@@ се@@ р и ак@@ ти@@ ви@@ ст Н@@ ор@@ ма@@ н Л@@ и@@ р .
"У нас по@@ являются ко@@ меди@@ и &quot; &quot; Все в сем@@ ье &quot; &quot; , &quot; &quot; С@@ ан@@ фор@@ д и сы@@ н &quot; &quot; , и ли@@ ди@@ ру@@ ющее шо@@ у - в деся@@ т@@ ке луч@@ ших за 7@@ 0-@@ е - &quot; &quot; М@@ Э@@ Ш &quot; &quot; ."
"З@@ а все 50 лет теле@@ вид@@ ения , которые мы про@@ анали@@ зи@@ ровали , 7 из 10 шо@@ у заня@@ в@@ ших наи@@ вы@@ с@@ шие по@@ зи@@ ции за не@@ у@@ важ@@ ение , вы@@ шли на э@@ кра@@ ны во время В@@ ь@@ е@@ т@@ на@@ м@@ ской вой@@ ны , 5 из деся@@ тки луч@@ ших - во время пра@@ вления Ни@@ к@@ со@@ на ."
"Т@@ о@@ лько одно покол@@ ение , 20 лет , и мы обнару@@ жили : &quot; &quot; О@@ го ! Т@@ е@@ ле@@ вид@@ ение так может ?"
Мо@@ жет за@@ ставить меня по@@ чув@@ ствовать это ?
Мо@@ жет нас изменить ? &quot; &quot;
"Итак , этой оч@@ ен@@ ь@@ -@@ очень со@@ образ@@ и@@ тельной тол@@ пе , хоте@@ лось бы сказать , что это не компью@@ тер@@ щи@@ ки при@@ дума@@ ли де@@ стру@@ к@@ тив@@ ность ."
"@@ Г@@ е@@ ро@@ я ко@@ меди@@ и &quot; &quot; Все в сем@@ ье &quot; &quot; А@@ р@@ чи Б@@ ан@@ ке@@ ра вы@@ тол@@ к@@ ну@@ ли , также как и всех нас , 40 лет назад ."
"Вот еще не@@ большой графи@@ к и еще один пара@@ мет@@ р - ф@@ ан@@ та@@ зи@@ я и во@@ обра@@ жение , это переда@@ чи , которые можно о@@ ха@@ ра@@ кте@@ ри@@ зо@@ вать следу@@ ющим образом : &quot; вы@@ та@@ щи@@ те меня из моей ру@@ ти@@ ны &quot; и &quot; &quot; сдела@@ йте , чтобы мне стало лучше . &quot; &quot; Б@@ ез@@ рабо@@ ти@@ ца поме@@ чен@@ а крас@@ ной точ@@ кой , это данные Де@@ пар@@ та@@ мен@@ та тру@@ да ."
"В@@ и@@ ди@@ те , каждый раз , когда воз@@ ра@@ ста@@ ет ф@@ ан@@ та@@ зи@@ я и во@@ обра@@ жение , это результа@@ т рез@@ кого ска@@ ч@@ ка без@@ рабо@@ ти@@ цы ."
"А кто люби@@ т смо@@ треть филь@@ мы п@@ ро то , как люди эко@@ но@@ мя@@ т деньги или п@@ ро без@@ рабо@@ тных ?"
"Н@@ и@@ кто . В 7@@ 0-@@ е го@@ ды ли@@ ди@@ ру@@ ющим шо@@ у было &quot; &quot; Б@@ и@@ о@@ ни@@ ческая женщи@@ на &quot; &quot; , которое рез@@ ко под@@ ня@@ лось до деся@@ тки луч@@ ших в 19@@ 7@@ 3 году . Да@@ ле@@ е шли &quot; &quot; Ч@@ е@@ лове@@ к на ш@@ есть миллионов долларов &quot; &quot; и &quot; &quot; Ан@@ ге@@ лы Ч@@ ар@@ ли &quot; &quot; . С@@ ле@@ ду@@ ющий рез@@ кий под@@ ъ@@ ем в 19@@ 8@@ 0-@@ х - рез@@ кое уве@@ лич@@ ение чис@@ ла переда@@ ч о контро@@ ле и вла@@ сти ."
Что это за переда@@ чи ?
Г@@ ла@@ му@@ р@@ ные и бога@@ ты@@ е .
"&quot; &quot; Да@@ л@@ ла@@ с &quot; &quot; , &quot; &quot; О@@ стро@@ в ф@@ ан@@ та@@ зи@@ й &quot; &quot; ."
Не@@ вероя@@ тное о@@ то@@ бра@@ жение нашей на@@ циональ@@ ной ду@@ ши с помощью же@@ ст@@ ких и быст@@ ры@@ х фак@@ тов : без@@ рабо@@ ти@@ цы .
"А теперь , мой люби@@ мы@@ й графи@@ к , за последние 20 лет ."
"Не@@ важно , спе@@ ци@@ али@@ ст ли вы в сфер@@ е теле@@ вид@@ ения или нет , я увер@@ ена , что вы слыша@@ ли или чита@@ ли об у@@ пад@@ ке такого жа@@ н@@ ра как ко@@ меди@@ я ситуа@@ ций и вз@@ ле@@ те ре@@ али@@ ти@@ -@@ Т@@ В ."
"Как говорят в наш@@ ем биз@@ не@@ се , нуж@@ ное место обо@@ зна@@ чен@@ о кре@@ сто@@ м ."
"@@ 9@@ 0-@@ е го@@ ды - ю@@ мо@@ р прямо пу@@ зы@@ ри@@ тся - мы смотри@@ м такие шо@@ у , как &quot; &quot; Д@@ ру@@ з@@ ья &quot; &quot; , &quot; &quot; Ф@@ ре@@ й@@ зе@@ р &quot; &quot; , &quot; &quot; При@@ ве@@ т &quot; &quot; и &quot; &quot; Са@@ й@@ н@@ фе@@ л@@ д &quot; &quot; . Все хорошо , низ@@ кий уровень без@@ рабо@@ ти@@ цы ."
"Но посмотри@@ те - место , обо@@ зна@@ чен@@ ное кре@@ сто@@ м ."
"В 200@@ 1 году , в теле@@ се@@ зо@@ н с@@ ен@@ тя@@ б@@ р@@ я 200@@ 1 года , ю@@ мо@@ р о@@ кон@@ ча@@ тельно у@@ ступа@@ ет место реш@@ ени@@ ям и су@@ жд@@ ени@@ ям ."
А почему бы и нет ?
Ре@@ зульта@@ ты пре@@ зи@@ ден@@ т@@ ских выбо@@ ров 20@@ 00 года были опреде@@ лены В@@ ер@@ хо@@ в@@ ным су@@ дом США .
Про@@ го@@ ре@@ ли биз@@ не@@ сы в сфер@@ е технологи@@ й и компьюте@@ ров .
Т@@ е@@ ра@@ к@@ т 9 / 11 .
С@@ и@@ би@@ р@@ ская я@@ з@@ ва становится не@@ от@@ ъ@@ ем@@ ле@@ мой частью лек@@ си@@ ко@@ на .
"По@@ смотри@@ те , что происходит , если продол@@ жать ."
"На ру@@ бе@@ же ве@@ ков Ин@@ тер@@ нет на@@ бира@@ ет обо@@ ро@@ ты , ре@@ али@@ ти@@ -@@ теле@@ вид@@ ение про@@ чно за@@ кре@@ п@@ ля@@ ет свои по@@ зи@@ ции ."
Что хотят смо@@ треть люди по теле@@ ви@@ з@@ ор@@ у ?
Я бы пред@@ поло@@ жи@@ ла - ме@@ сть или но@@ ста@@ ль@@ ги@@ я .
"У@@ те@@ ш@@ ьте меня , мир раз@@ ва@@ ли@@ вается на части ."
"Н@@ ет , они хотят ре@@ шать и су@@ дить ."
Я могу про@@ голо@@ со@@ вать и тебя убе@@ ру@@ т с э@@ кра@@ на .
Я могу оста@@ вить до@@ чь Са@@ ры П@@ али@@ н в &quot; &quot; Т@@ ан@@ ца@@ х со з@@ ве@@ зда@@ ми &quot; &quot; .
Я могу вы@@ бра@@ ть следу@@ юще@@ го А@@ мерикан@@ ского и@@ до@@ ла . И@@ ли сказать вместе с Д@@ о@@ наль@@ дом Т@@ ра@@ м@@ по@@ м &quot; &quot; Вы у@@ во@@ лены &quot; &quot; .
"Это замеча@@ тельно , не@@ правда ли ?"
"Н@@ ес@@ мо@@ тр@@ я на то , что все эти теле@@ шо@@ у суще@@ ствен@@ но отли@@ ча@@ ются друг от друга , это чи@@ сто@@ е раз@@ вле@@ чение , на про@@ тя@@ жении более , чем 5@@ 0-@@ ти лет - с чего я начала ? И@@ х объ@@ еди@@ ня@@ ет один основ@@ ной ин@@ ст@@ ин@@ к@@ т ."
"Мы - живо@@ тные , нам нуж@@ ны наши ма@@ мы ."
"На теле@@ вид@@ ении не прош@@ ло ни одного деся@@ ти@@ ле@@ тия без опреде@@ ленной , до@@ мини@@ ру@@ ющей теле@@ ма@@ мы ."
"@@ 19@@ 5@@ 0-@@ е : Д@@ жу@@ н К@@ ли@@ ве@@ р в у@@ спо@@ ко@@ и@@ тель@@ ном шо@@ у &quot; &quot; П@@ ре@@ доста@@ в@@ ьте это Б@@ и@@ вер@@ у &quot; &quot; . Лю@@ си@@ ль Бо@@ л@@ л продолжа@@ ла нас ве@@ се@@ лить , не@@ смотр@@ я на под@@ ъ@@ ем обществен@@ ного созна@@ ния в 6@@ 0-@@ е ."
"Мо@@ д Ф@@ ин@@ д@@ лей , во@@ пло@@ щение не@@ поч@@ ти@@ тельности 19@@ 7@@ 0-@@ х , которая за@@ тра@@ ги@@ вала такие те@@ мы как а@@ бо@@ р@@ т , раз@@ воды , и даже мен@@ о@@ па@@ у@@ за на теле@@ вид@@ ении ."
"В 19@@ 8@@ 0-@@ е на э@@ кра@@ нах появи@@ лась пер@@ вая женщи@@ на в воз@@ раст@@ е , у@@ влека@@ ю@@ ща@@ я@@ ся моло@@ ды@@ ми мужчи@@ нами в ви@@ де А@@ лек@@ си@@ с К@@ ар@@ ри@@ н@@ г@@ то@@ н ."
"М@@ ер@@ ф@@ и Б@@ ра@@ у@@ н бро@@ си@@ ла вы@@ зо@@ в ви@@ це@@ -@@ пре@@ зи@@ ден@@ там , когда под@@ хва@@ ти@@ ла те@@ му роди@@ теле@@ й@@ -@@ оди@@ но@@ че@@ к ."
Ма@@ ма этой э@@ по@@ х@@ и - Б@@ ри Ва@@ н де Ка@@ м@@ п
"Я не знаю , дь@@ я@@ во@@ л это или ан@@ ге@@ л в нас си@@ дит , в теле@@ ви@@ з@@ ор@@ е си@@ дит , но я точно знаю , что мне очень нравится вот этот сни@@ мо@@ к ."
"Итак , всем вам , женщи@@ нам организа@@ ции TE@@ D@@ W@@ om@@ en , мужчи@@ нам организа@@ ции TE@@ D@@ W@@ om@@ en , интер@@ на@@ циональ@@ ной а@@ уди@@ тории организа@@ ции TE@@ D@@ W@@ om@@ en , спасибо за то , что позво@@ ли@@ ли мне вы@@ сту@@ пить со своей иде@@ ей о созна@@ нии теле@@ вид@@ ения ."
"По@@ зво@@ ль@@ те мне по@@ благо@@ да@@ рить замеча@@ тельных созда@@ телей , которые про@@ сы@@ па@@ ются каждый день , чтобы во@@ пло@@ тить свои идеи на э@@ кра@@ нах теле@@ ви@@ зо@@ ров во все э@@ по@@ х@@ и теле@@ вид@@ ения ."
"Они да@@ рят жизнь теле@@ вид@@ ению , это точно , но только вы как з@@ ри@@ тели , пос@@ ред@@ ством своего кол@@ лек@@ тив@@ ного социаль@@ ного раз@@ у@@ ма , вы@@ бира@@ ете дать ли ему жизнь , дол@@ го@@ ле@@ тие , и вла@@ сть или не дать ."
Спасибо большое .
( Аплодисменты )
"В@@ се зна@@ ют , что Ин@@ тер@@ нет полностью измени@@ л из@@ да@@ тель@@ ско@@ е дело , теле@@ - и ра@@ ди@@ о@@ ве@@ ща@@ ние , тор@@ го@@ вл@@ ю и обществен@@ ные связи . Но как он появи@@ лся ?"
"Я про@@ ци@@ ти@@ рую тр@@ ё@@ х людей : В@@ ан@@ не@@ ва@@ ра Б@@ у@@ ша , Д@@ у@@ гла@@ са Э@@ н@@ ге@@ ль@@ ба@@ р@@ та и Т@@ и@@ ма Б@@ ер@@ нер@@ са@@ -@@ Л@@ и ."
Я расска@@ жу коро@@ т@@ ко о каж@@ дом .
Это В@@ ан@@ не@@ ва@@ р Б@@ у@@ ш .
В@@ ан@@ не@@ ва@@ р Б@@ у@@ ш был со@@ ве@@ т@@ ни@@ ком по нау@@ ке при правитель@@ стве США во время вой@@ ны .
В 19@@ 4@@ 5 году он о@@ публи@@ ко@@ вал ста@@ ть@@ ю в жур@@ на@@ ле A@@ t@@ lan@@ tic M@@ on@@ th@@ ly .
"С@@ та@@ ть@@ я называ@@ лась « Как мы можем думать » . В ней В@@ ан@@ не@@ ва@@ р Б@@ у@@ ш говорил о том , что мы использу@@ ем информацию бес@@ связ@@ но ."
"Мы не использу@@ ем систему би@@ бли@@ оте@@ к , ка@@ та@@ ло@@ го@@ в и так дале@@ е ."
Мо@@ з@@ г использу@@ ет а@@ с@@ со@@ ци@@ а@@ ции .
"Д@@ у@@ мая об одной вещи , он мо@@ мента@@ льно у@@ хва@@ ты@@ вается за дру@@ гу@@ ю ."
И способ структу@@ ри@@ рования информации не позволя@@ ет успе@@ ть за этим процес@@ сом .
"И он предло@@ жил создать маши@@ ну , которую наз@@ вал me@@ me@@ x ."
"M@@ e@@ me@@ x мог бы соеди@@ ня@@ ть информацию , одну еди@@ ни@@ цу информации с другой , связа@@ н@@ ной с ней , и так дале@@ е ."
Это было в 19@@ 4@@ 5 году .
Ко@@ м@@ п@@ ью@@ те@@ р в те д@@ ни использо@@ ва@@ лся се@@ кре@@ т@@ ными слу@@ ж@@ ба@@ ми для де@@ ши@@ ф@@ рования .
И никто о нём ничего не зна@@ л .
Поэтому это было до поя@@ вления компьюте@@ ра .
"Итак , он предло@@ жил создать me@@ me@@ x ."
"У него была пла@@ т@@ фор@@ ма , свя@@ зыва@@ ющая между собой информацию , а потом , по за@@ про@@ су , вы@@ зыва@@ ющая её в па@@ м@@ ять ."
"Да@@ ле@@ е , од@@ ним из людей , про@@ чита@@ в@@ ших эту ста@@ ть@@ ю , был Д@@ у@@ гла@@ с Э@@ н@@ ге@@ ль@@ ба@@ р@@ т . Он слу@@ жил в В@@ В@@ С СШ@@ А@@ "
и про@@ чита@@ л ту ста@@ ть@@ ю в би@@ бли@@ оте@@ ке В@@ В@@ С на Ф@@ и@@ ли@@ п@@ пи@@ нах .
"Э@@ та ста@@ ть@@ я очень вдо@@ хно@@ ви@@ ла его , по@@ влия@@ в на всю его жизнь ."
"К се@@ ре@@ ди@@ не 6@@ 0-@@ х он смо@@ г во@@ пло@@ тить это , когда работа@@ л в С@@ т@@ эн@@ фор@@ д@@ ской исследо@@ ва@@ тель@@ ской лабора@@ тории в Ка@@ ли@@ фор@@ нии ."
"Он созда@@ л систему , на@@ зна@@ ч@@ ением которой бы@@ ло@@ "
« до@@ пол@@ н@@ ение челове@@ ческого инте@@ л@@ лек@@ та » .
"И , пред@@ вос@@ хи@@ щая се@@ год@@ ня@@ ш@@ ний мир обла@@ чных вы@@ чис@@ л@@ ений и « П@@ О как у@@ слу@@ ги » , его система называ@@ лась N@@ L@@ S , со@@ кра@@ щ@@ ë@@ н@@ но от o@@ N@@ -@@ L@@ ine S@@ y@@ stem ."
А это Д@@ у@@ гла@@ с Э@@ н@@ ге@@ ль@@ ба@@ р@@ т .
Он вы@@ ступа@@ л на компью@@ тер@@ ной кон@@ фер@@ ен@@ ции F@@ all J@@ o@@ int в 19@@ 6@@ 8 году .
"Вот , что он показа@@ л ... он си@@ де@@ л на сцен@@ е вот так и демо@@ н@@ стри@@ рова@@ л устрой@@ ство ."
"У него был микро@@ ф@@ он , как у меня ."
И он управля@@ л систе@@ мой .
"З@@ десь видно , как он работает с до@@ ку@@ мен@@ тами , с графи@@ кой и так дале@@ е ."
"И он управля@@ ет всем этим с помощью вот этой па@@ не@@ ли с кла@@ ви@@ а@@ ту@@ рой под пять па@@ ль@@ цев и с пер@@ вой в мире компью@@ тер@@ ной мыш@@ ью , которую он созда@@ л спе@@ циаль@@ но для этой системы ."
И так сре@@ ди про@@ чего появи@@ лась и мы@@ шь .
И это Д@@ у@@ гла@@ с Э@@ н@@ ге@@ ль@@ ба@@ р@@ т .
"Про@@ бле@@ ма с систе@@ мой Д@@ у@@ гла@@ са Э@@ н@@ ге@@ ль@@ ба@@ р@@ та была в том , что в те д@@ ни компьюте@@ ры сто@@ или несколько миллионов фун@@ тов ст@@ ер@@ ли@@ н@@ го@@ в ."
И@@ ме@@ ть пер@@ со@@ наль@@ ный компьюте@@ р было всё рав@@ но что иметь пер@@ со@@ наль@@ ный само@@ л@@ ёт — это было нер@@ ен@@ та@@ бе@@ льно .
"Но потом в 8@@ 0-@@ х го@@ дах , когда пер@@ со@@ наль@@ ные компьюте@@ ры появи@@ лись , тогда и приш@@ ло время для подоб@@ ной системы на П@@ К ."
И моя компа@@ ния — O@@ W@@ L созда@@ ла систему под наз@@ ванием « С@@ пра@@ во@@ ч@@ ник по Ap@@ ple M@@ ac@@ int@@ os@@ h » .
Так мы раз@@ работа@@ ли пер@@ вую в мире ги@@ пер@@ тек@@ сто@@ вую систему .
И тогда дело по@@ шло пол@@ ным хо@@ дом .
"@@ Ap@@ ple предста@@ ви@@ ла програм@@ му H@@ y@@ per@@ C@@ ard , и под@@ ня@@ ла вокруг неё много шу@@ ма ."
В день её вы@@ пу@@ с@@ ка появи@@ лось 1@@ 2@@ -@@ стра@@ ни@@ ч@@ ное при@@ ло@@ жение к W@@ all S@@ tre@@ et J@@ our@@ n@@ al .
О ней стали писа@@ ть жур@@ на@@ лы .
В жур@@ на@@ ла@@ х B@@ y@@ te и C@@ om@@ m@@ un@@ ic@@ a@@ tions of the A@@ C@@ M были спе@@ циаль@@ ные вы@@ пу@@ с@@ ки о ги@@ пер@@ тек@@ ст@@ е .
К@@ ро@@ ме верси@@ и для M@@ ac@@ int@@ os@@ h мы раз@@ работа@@ ли верси@@ ю этого продук@@ та для П@@ К .
И верси@@ я для П@@ К была довольно з@@ ре@@ лы@@ м продук@@ том .
Вот несколько приме@@ ров работы системы в конце 8@@ 0-@@ х .
"Мо@@ жно было работать с до@@ ку@@ мен@@ тами , в том чис@@ ле по се@@ ти ."
"Мы раз@@ работа@@ ли систему , включа@@ в@@ шую язы@@ к разме@@ тки на основ@@ е H@@ T@@ M@@ L ."
Мы наз@@ вали его H@@ M@@ L ( H@@ y@@ per@@ t@@ ex@@ t Mar@@ k@@ up L@@ an@@ gu@@ age )
С@@ и@@ сте@@ ма позволя@@ ла управля@@ ть оч@@ ен@@ ь@@ -@@ очень больши@@ ми систе@@ ма@@ ми до@@ ку@@ мен@@ тов по компью@@ тер@@ ным се@@ тя@@ м .
"Я при@@ в@@ ё@@ з эту систему на тор@@ го@@ вую я@@ р@@ мар@@ ку в В@@ ер@@ са@@ ле , под Па@@ ри@@ ж@@ ем в конце но@@ я@@ б@@ р@@ я 199@@ 0 года ."
Та@@ м ко мне подо@@ ш@@ ёл прия@@ т@@ ный моло@@ дой человек по и@@ мен@@ и Т@@ им Б@@ ер@@ нер@@ с@@ -@@ Л@@ и и спроси@@ л : « Вы — Я@@ н Р@@ и@@ чи ? » — и я отве@@ тил : « Да » . Он сказал : « Мне нужно по@@ говорить с вами » . И он рас@@ сказал о своей за@@ ду@@ м@@ ке под наз@@ ванием « Все@@ ми@@ р@@ ная па@@ у@@ ти@@ на » .
"Я тогда подума@@ л , что за пре@@ тен@@ цио@@ з@@ ное наз@@ вание ? П@@ ри том , что в@@ ся эта система работа@@ ла на компьюте@@ ре в его о@@ ф@@ ис@@ е ."
"Но он был аб@@ солю@@ тно убе@@ жд@@ ён , что его « Все@@ ми@@ р@@ ная па@@ у@@ ти@@ на » одна@@ жды за@@ во@@ ю@@ ет мир ."
"И он хотел у@@ говорить меня написа@@ ть для неё бра@@ у@@ зе@@ р , ведь в его систе@@ ме не было графи@@ ки , ш@@ ри@@ ф@@ тов , разме@@ тки и всего такого — там был только тек@@ ст ."
"Я подума@@ л , что это интерес@@ но , но он человек из Ц@@ Е@@ Р@@ Н , у него ничего не вы@@ й@@ де@@ т ..@@ ."
И мы не стали этим занима@@ ться .
С@@ ле@@ ду@@ ющие па@@ ру лет ги@@ пер@@ тек@@ сто@@ вое со@@ обще@@ ство также не призна@@ ва@@ ло его .
В 199@@ 2@@ -@@ м году от@@ кло@@ ни@@ ли его до@@ кла@@ д для уча@@ сти@@ я в кон@@ фер@@ ен@@ ции по ги@@ пер@@ тек@@ ст@@ у .
"В 199@@ 3 году на кон@@ фер@@ ен@@ ции в С@@ и@@ э@@ т@@ т@@ ле был ст@@ ен@@ д , где мужчи@@ на по и@@ мен@@ и Мар@@ к Ан@@ д@@ рис@@ се@@ н демо@@ н@@ стри@@ рова@@ л свой бра@@ у@@ зе@@ р для « Все@@ ми@@ р@@ ной па@@ у@@ ти@@ ны » ."
"Когда я у@@ видел его , я подума@@ л : « Вот оно » ."
"У@@ же на следу@@ ющий год , в 199@@ 4@@ -@@ м , у нас была кон@@ фер@@ ен@@ ция здесь в Э@@ ди@@ н@@ бу@@ р@@ ге , и я не име@@ л ничего против того , что Т@@ им Б@@ ер@@ нер@@ с@@ -@@ Л@@ и был глав@@ ным до@@ кла@@ д@@ чи@@ ком ."
Я оказа@@ лся в очень я@@ р@@ кой компании .
"Та@@ м был пар@@ ень по и@@ мен@@ и Д@@ и@@ к Р@@ о@@ у из D@@ ec@@ c@@ a R@@ ec@@ or@@ ds , от@@ каза@@ вши@@ йся работать с The B@@ e@@ at@@ les ."
"Та@@ м был пар@@ ень по и@@ мен@@ и Г@@ э@@ ри К@@ ил@@ да@@ л@@ л , который ле@@ та@@ л на само@@ лё@@ те , когда его ис@@ ка@@ ла I@@ B@@ M , чтобы он сделал о@@ пера@@ цион@@ ную систему для I@@ B@@ M P@@ C , но его не было , и они по@@ шли на встре@@ чу с Б@@ ил@@ лом Г@@ ей@@ т@@ сом ."
"И ещё были 12 из@@ да@@ телей , кажется , которые от@@ каза@@ лись из@@ да@@ вать « Г@@ ар@@ ри П@@ от@@ те@@ ра » Д@@ ж . К@@ . Р@@ о@@ ули@@ н@@ г ."
"@@ С другой стороны , вот Мар@@ к Ан@@ д@@ рис@@ се@@ н , который раз@@ работа@@ л первый в мире бра@@ у@@ зе@@ р для Ин@@ тер@@ не@@ та ."
"И согла@@ сно жур@@ на@@ лу F@@ or@@ tun@@ e , его состоя@@ ние 7@@ 00 миллионов долларов ."
Но счаст@@ ли@@ в ли он ?
( Смех ) ( Аплодисменты )
"В 199@@ 4 году я по@@ се@@ ти@@ ла т@@ ю@@ рь@@ му в Ка@@ м@@ бо@@ д@@ же , где по@@ знако@@ ми@@ лась с 1@@ 2@@ -@@ лет@@ ним ма@@ ль@@ чи@@ ком , который под@@ вер@@ га@@ лся пы@@ т@@ кам , и которо@@ му от@@ каза@@ ли в у@@ слу@@ га@@ х а@@ д@@ во@@ ка@@ та ."
"За@@ гля@@ ну@@ в ему в гла@@ за , я поня@@ ла , что не@@ смотр@@ я на со@@ т@@ ни пи@@ се@@ м , на@@ пис@@ ан@@ ных мной в защи@@ ту полити@@ ческих за@@ клю@@ чен@@ ных , я никогда бы не написа@@ ла пис@@ ь@@ мо в его защи@@ ту , потому что он не был 1@@ 2@@ -@@ лет@@ ним ма@@ ль@@ чи@@ ком , который сделал что-то вы@@ да@@ юще@@ еся ."
Он не был полити@@ чески@@ м за@@ клю@@ чен@@ ным .
"Это был 1@@ 2@@ -@@ лет@@ ний ма@@ ль@@ чи@@ шка , который у@@ кра@@ л ве@@ ло@@ си@@ пе@@ д ."
"Е@@ ще в этот момент я поня@@ ла , что такое происходит не только в Ка@@ м@@ бо@@ д@@ же , но из 1@@ 1@@ 3 разви@@ ва@@ ющи@@ хся стра@@ н , в которых при@@ меня@@ ют пы@@ тки , 9@@ 3 из этих стра@@ н приня@@ ли зако@@ ны , в которых за@@ кре@@ п@@ лен@@ о пра@@ во на защи@@ т@@ ника и пра@@ во на то , чтобы вас не пыта@@ ли ."
"Я также поня@@ ла , что для нас , миро@@ вого со@@ общества , существует возможность объ@@ еди@@ ни@@ ться и по@@ кон@@ чить с пы@@ т@@ ками как инстру@@ мен@@ том до@@ зна@@ ния ."
"Мы часто представля@@ ем себе пы@@ тки , как что-то при@@ меня@@ е@@ мое по полити@@ чески@@ м мо@@ ти@@ вам или к самы@@ м ху@@ д@@ шим , но на самом деле 9@@ 5 процен@@ тов пы@@ ток сегодня использу@@ ются не по отнош@@ ению к полити@@ чески@@ м за@@ клю@@ чен@@ ным ,"
"@@ а к людям В ис@@ ко@@ вер@@ кан@@ ных пра@@ во@@ вых систе@@ ма@@ х . К со@@ жа@@ л@@ ению , пы@@ тки - самый де@@ ше@@ вый способ до@@ зна@@ ния , они де@@ ше@@ в@@ ле , чем работа@@ ющая пра@@ во@@ вая система , де@@ ше@@ в@@ ле , чем работа ю@@ ри@@ стов и ран@@ нее обра@@ щение к а@@ д@@ во@@ ка@@ там , поэтому их и использу@@ ют ча@@ ще всего ."
"Се@@ годня я вер@@ ю в то , что мы , как миро@@ вое со@@ обще@@ ство , если до@@ говори@@ мся , можем объ@@ еди@@ ни@@ ться и по@@ кон@@ чить с пы@@ т@@ ками как инстру@@ мен@@ том до@@ зна@@ ния в наше время . Но от нас потре@@ бу@@ ются три вещи ."
"Во@@ -@@ первых , обуч@@ ение , под@@ дер@@ ж@@ ка , связ@@ ь между защи@@ т@@ ника@@ ми по всему миру ."
"В@@ о вто@@ ры@@ х , обеспе@@ чение пла@@ но@@ мер@@ ного ран@@ него доступ@@ а к а@@ д@@ во@@ ка@@ там ."
В тре@@ ть@@ их - само@@ от@@ да@@ ча .
"В 20@@ 00 году я начала раз@@ мыш@@ ля@@ ть над тем , что получи@@ тся , если мы объ@@ еди@@ ни@@ мся ?"
Мо@@ ж@@ ем ли мы сделать что-то для этих 9@@ 3 стра@@ н ?
"И тогда я осно@@ вала « М@@ е@@ ж@@ ду@@ на@@ род@@ ные мо@@ сты к спра@@ вед@@ ли@@ во@@ сти » , их це@@ ль@@ ю является пре@@ кра@@ щения пы@@ ток как инстру@@ мен@@ та до@@ зна@@ ния и у@@ твер@@ ждения долж@@ ных процес@@ су@@ аль@@ ных пра@@ в в 9@@ 3 стра@@ нах , пос@@ ред@@ ством на@@ зна@@ чения обуч@@ ен@@ ы@@ х ю@@ ри@@ стов на ран@@ них ста@@ ди@@ ях в поли@@ це@@ й@@ ских уча@@ ст@@ ках и в су@@ дах ."
"В@@ первые я сто@@ л@@ к@@ ну@@ лась с этой пробле@@ мой в Ка@@ м@@ бо@@ д@@ же . Я пом@@ ню мой первый ви@@ зи@@ т в Ка@@ м@@ бо@@ д@@ жу , в 199@@ 4 году когда там было меньше деся@@ т@@ ка ю@@ ри@@ стов , потому что крас@@ ные к@@ х@@ ме@@ ры и@@ стре@@ би@@ ли всех оста@@ льных ."
"Да@@ же спу@@ стя 20 лет в стра@@ не было всего 10 ю@@ ри@@ стов , и поэтому вой@@ д@@ я в т@@ ю@@ рь@@ му вы могли по@@ встре@@ ча@@ ть не только 1@@ 2@@ -@@ лет@@ них ма@@ ль@@ чи@@ ков , вы у@@ видели бы женщин , которые на вопрос &quot; &quot; Почему вы здесь ? &quot; &quot; , отве@@ тили бы вам : &quot; &quot; Я тут уже 10 лет , потому что мой му@@ ж совер@@ ши@@ л пре@@ ступ@@ ление , но его не могут найти . &quot; &quot; По@@ нима@@ ете , зако@@ н там не име@@ л си@@ лы ."
"С@@ обра@@ лась пер@@ вая груп@@ па защи@@ т@@ ников , и я все еще пом@@ ню , как я сказала , во время обуч@@ ения : &quot; &quot; Н@@ у , как вы буде@@ те проводи@@ ть до@@ зна@@ ние ? &quot; &quot; ."
"К@@ ла@@ с@@ с за@@ ти@@ х , но в кон@@ це@@ -@@ кон@@ цов одна женщи@@ на в@@ стала , &#91; и@@ мя не@@ раз@@ бо@@ р@@ чи@@ во &#93; и сказала &quot; &quot; K@@ h@@ re@@ w &quot; &quot; , что значит &quot; &quot; учи@@ тель &quot; &quot; . Она сказала : &quot; &quot; Я была а@@ д@@ во@@ ка@@ том у со@@ т@@ ни людей , мне никогда не нужно было ника@@ кого до@@ зна@@ ния , потому что они все созна@@ ются в со@@ де@@ я@@ н@@ ном &quot; &quot; . Мы об@@ су@@ ди@@ ли с клас@@ сом тот фак@@ т что , с одной стороны , по@@ ви@@ нные не всегда наде@@ ж@@ ны , а с другой стороны , мы не хотим по@@ о@@ щ@@ ря@@ ть поли@@ цию к подоб@@ ным действи@@ ям , особенно потому , что они за@@ пре@@ щ@@ ены ."
"@@ Боль@@ шо@@ е му@@ же@@ ство потре@@ бо@@ ва@@ лось от этих защи@@ т@@ ников , чтобы реши@@ ться на то , чтобы противо@@ стоя@@ ть систе@@ ме и под@@ держи@@ вать друг друга в при@@ мен@@ ении этих зако@@ нов ."
"Я пом@@ ню пер@@ вое дело , когда они приш@@ ли , все 25 вместе , она вы@@ ходи@@ ла в@@ перед , оста@@ льные си@@ де@@ ли в зале и под@@ держи@@ вали ее , а су@@ д@@ ья продолжа@@ л говорить : &quot; &quot; Нет , нет , нет , нет мы будем все делать как мы всегда все дела@@ ли . &quot; &quot; Но одна@@ жды слу@@ ша@@ лось под@@ ходя@@ щее дело о женщи@@ не , прода@@ в@@ щи@@ це о@@ во@@ щей , которая си@@ де@@ ла перед до@@ мом ."
"Она сказала , что виде@@ ла убе@@ га@@ юще@@ го человека , который , по ее мн@@ ению , у@@ кра@@ л , ка@@ ки@@ е@@ -то дра@@ го@@ цен@@ ности , но при@@ бы@@ в@@ шая поли@@ ция а@@ ре@@ сто@@ вала её , хотя у нее ничего не наш@@ ли ."
Она была бере@@ мен@@ на во время а@@ ре@@ ста . На ней были си@@ га@@ ре@@ тные о@@ ж@@ о@@ ги . У нее случи@@ лся вы@@ ки@@ ды@@ ш .
"И когда при@@ не@@ сли ее дело су@@ дь@@ е , в@@ первые он в@@ стал и сказал : &quot; &quot; Нет ника@@ ких ули@@ к , кро@@ ме тво@@ его призна@@ ния под пы@@ т@@ ками , поэтому тебя о@@ свобо@@ дят &quot; &quot; . Так защи@@ т@@ ники начали бра@@ ть де@@ ла , одно за други@@ м , и вы у@@ видите , что они ша@@ г за ша@@ го@@ м начали мен@@ ять историю в Ка@@ м@@ бо@@ д@@ же ."
Но Ка@@ м@@ бо@@ д@@ жа не единствен@@ а@@ я стра@@ на .
Я раньше дума@@ ла : &quot; &quot; Про@@ бле@@ ма в Ка@@ м@@ бо@@ д@@ же ?
И@@ ли в других стра@@ нах ? &quot; &quot; .
Но такое происходит во множе@@ стве стра@@ н .
"В т@@ ю@@ рь@@ ме в Б@@ у@@ ру@@ н@@ ди был не 1@@ 2@@ -@@ лет@@ ний ма@@ ль@@ чи@@ к , там был 8@@ -@@ лет@@ ний ма@@ ль@@ чи@@ к за кра@@ жу моби@@ льного теле@@ ф@@ она ."
"И@@ ли женщи@@ на , я держа@@ ла ее реб@@ ен@@ ка , очень ми@@ лень@@ кое ди@@ т@@ я , я сказала &quot; &quot; Ка@@ кой хоро@@ шен@@ ь@@ кий м@@ ла@@ ден@@ е@@ ц ! &quot; &quot; Но это был не м@@ ла@@ ден@@ е@@ ц , ей было три года ."
"Она отве@@ ти@@ ла &quot; &quot; Да , но я здесь из-за нее &quot; &quot; потому что ее об@@ ви@@ ни@@ ли в кра@@ же двух под@@ гу@@ з@@ ников и у@@ т@@ ю@@ га для своего реб@@ ен@@ ка и по@@ са@@ ди@@ ли в т@@ ю@@ рь@@ му ."
"Когда я подо@@ шла к нача@@ ль@@ ни@@ ку т@@ ю@@ рь@@ мы , я сказала : &quot; &quot; Вы должны ее вы@@ пу@@ стить ."
"С@@ у@@ д@@ ья бы ее от@@ пу@@ сти@@ л . &quot; &quot; Он отве@@ тил : &quot; &quot; Хорошо , мы можем это об@@ су@@ дить , но посмотри@@ те на мо@@ ю т@@ ю@@ рь@@ му . 80 процен@@ тов из двух тысяч за@@ клю@@ чен@@ ных не име@@ ют доступ@@ а к а@@ д@@ во@@ ка@@ ту . Что мы можем сделать ? &quot; &quot; Т@@ огда ю@@ ри@@ сты начали сме@@ ло объ@@ еди@@ ня@@ ть@@ ся@@ системы объ@@ еди@@ ня@@ ться в органи@@ зо@@ ван@@ ную систему , в которой они могли бы бра@@ ться за де@@ ла ."
"Но мы поня@@ ли , что дело не только в обуч@@ ении а@@ д@@ во@@ ка@@ тов , но связ@@ ь между ними важ@@ на для пере@@ ме@@ н ."
"Например , в Ка@@ м@@ бо@@ д@@ же &#91; и@@ мя не@@ раз@@ бо@@ р@@ чи@@ во &#93; не дей@@ ство@@ вала одна , ря@@ дом с ней было еще 2@@ 4 ю@@ ри@@ ста , со@@ ли@@ дар@@ ных с ней . Т@@ оч@@ но так же в Кита@@ е , они часто мне говорят : &quot; &quot; К@@ огда мы объ@@ еди@@ ня@@ емся , это похо@@ же на ду@@ нов@@ ение све@@ ж@@ его ве@@ т@@ ра в пу@@ сты@@ не . &quot; &quot; И@@ ли в З@@ им@@ ба@@ б@@ ве , где я пом@@ ню не@@ ви@@ н@@ o@@ в@@ ных после о@@ свобо@@ ждения из т@@ ю@@ рь@@ мы , которые в@@ ста@@ вали и говори@@ ли : &quot; &quot; Я про@@ ве@@ л здесь год , во@@ сем@@ ь лет , 12 лет без а@@ д@@ во@@ ка@@ та &quot; &quot; , он при@@ ше@@ л и мы начали обще@@ е обуч@@ ение и он сказал : &quot; &quot; Я слыша@@ л , что счита@@ ется ... - потому что он слыша@@ л , как люди ро@@ п@@ та@@ ли@@ "
"@@ и жа@@ ло@@ вались , - я слыша@@ л , что счита@@ ется , что мы не можем помочь у@@ стано@@ вить пра@@ во@@ су@@ ди@@ е , потому что у нас нет ре@@ сур@@ сов &quot; &quot; А потом он доба@@ ви@@ л : &quot; &quot; Но я хочу , чтобы вы зна@@ ли , что не@@ доста@@ ток ре@@ сур@@ сов не может быть о@@ прав@@ да@@ нием для не@@ пра@@ во@@ су@@ ди@@ я &quot; &quot; . И с этим убе@@ жд@@ ением успе@@ ш@@ но органи@@ зо@@ вал 6@@ 8 ю@@ ри@@ стов , которые систе@@ мати@@ чески бе@@ ру@@ тся за рас@@ смотр@@ ение де@@ л ."
"К@@ лю@@ ч к реш@@ ению проблемы , одна@@ ко , в обуч@@ ении и в ран@@ нем доступ@@ е к дела@@ м ."
"Не@@ давно я по@@ бы@@ вала в Е@@ ги@@ п@@ те , где реши@@ ла по@@ знако@@ ми@@ ться с еще одной груп@@ по@@ й ю@@ ри@@ стов , которые мне сказа@@ ли : &quot; &quot; По@@ смотри@@ те , у нас сейчас нет поли@@ це@@ й@@ ских на ули@@ ца@@ х . По@@ ли@@ ция - одна из глав@@ ных причи@@ н нашей ре@@ волю@@ ции . Они из@@ де@@ вались над все@@ ми постоянно . &quot; &quot; Я отве@@ ти@@ ла : &quot; &quot; Но совсем не@@ давно были вы@@ де@@ лены деся@@ тки миллионов долларов на разви@@ тие пра@@ во@@ вой системы у вас в стра@@ не ."
"Что же произо@@ шло ? &quot; &quot; Я по@@ встре@@ ча@@ лась с предста@@ ви@@ теля@@ ми одного из а@@ ген@@ ств по разви@@ ти@@ ю , которые об@@ уча@@ ют про@@ ку@@ ро@@ ров и су@@ дей , обы@@ ч@@ ное пред@@ поч@@ т@@ ение , в отли@@ чие от а@@ д@@ во@@ ка@@ тов ."
"Они мне показа@@ ли инстру@@ к@@ цию , от@@ лич@@ ную инстру@@ к@@ цию ."
Я сказала : &quot; &quot; Я ее ско@@ пи@@ рую . &quot; &quot; В ней было все . А@@ д@@ во@@ ка@@ там раз@@ реш@@ ен@@ о приходи@@ ть в поли@@ це@@ й@@ ский уча@@ сто@@ к . Все было отли@@ чно .
Про@@ ку@@ ро@@ ры были иде@@ аль@@ но обуч@@ ены .
"Но я им сказала : &quot; &quot; У меня всего лишь один вопрос , что проис@@ ходи@@ ло со все@@ ми до того , как они попа@@ да@@ ли к про@@ ку@@ ро@@ ру ? &quot; &quot; По@@ мо@@ л@@ ча@@ в , они отве@@ тили : &quot; И@@ х пыта@@ ли &quot;"
"Поэтому важно не только да@@ вать инстру@@ к@@ ции ю@@ ри@@ ста@@ м , но и найти возможность систе@@ мати@@ чески во@@ пло@@ ща@@ ть ран@@ ний до@@ сту@@ п к а@@ д@@ во@@ ка@@ там , потому что они - га@@ ран@@ тия защи@@ ты в систе@@ ме для тех людей , которых под@@ вер@@ га@@ ют пы@@ т@@ кам ."
"Я вам это расска@@ зыва@@ ю и понима@@ ю , что все зву@@ чи@@ т так : &quot; &quot; Хорошо , кажется это возможно , но можем ли мы действительно изменить что-то ? &apos; &quot; &quot; Все зву@@ чи@@ т слишком гра@@ н@@ ди@@ оз@@ но ."
"Е@@ сть множе@@ ство причи@@ н счита@@ ть , что это возможно ."
"П@@ ер@@ вая причи@@ на - люди на ме@@ ста@@ х , которые на@@ ходят возможности тво@@ рить чу@@ де@@ са , так они пре@@ да@@ ны де@@ лу ."
"Это не только те не@@ ви@@ нов@@ ные , о ком я вам расска@@ зыва@@ ла в З@@ им@@ ба@@ б@@ ве , но защи@@ т@@ ники во всем мире , которые соеди@@ ня@@ ют все де@@ та@@ ли ."
"У нас есть програм@@ ма &quot; &quot; J@@ us@@ tic@@ e@@ M@@ a@@ k@@ ers &quot; &quot; ( Т@@ во@@ р@@ цы пра@@ во@@ су@@ ди@@ я ) , и мы поня@@ ли , что есть сме@@ лы@@ е люди , гото@@ вые дей@@ ствовать , но как мы можем под@@ дер@@ жать их ?"
"Мы органи@@ зо@@ вали он@@ ла@@ й@@ н кон@@ кур@@ с , в котором можно получить 5 тысяч долларов , за новый способ у@@ твер@@ дить пра@@ во@@ су@@ ди@@ е ."
"В мире существует 30 отде@@ л@@ ений J@@ us@@ tic@@ e@@ M@@ a@@ k@@ ers от Ш@@ ри Л@@ ан@@ ки до С@@ ва@@ зи@@ лен@@ да , до К@@ Н@@ Д@@ Р , которые при помо@@ щи 5 тысяч долларов делают потря@@ са@@ ющие вещи , использу@@ я С@@ М@@ С@@ -@@ ка@@ м@@ па@@ нии , ю@@ рис@@ п@@ ру@@ ден@@ цию , все , что они могут ."
"И это только J@@ us@@ tic@@ e@@ M@@ a@@ k@@ ers , но мы видим от@@ важ@@ ных людей , которые на@@ ходят свои связи и пу@@ ти про@@ дви@@ жения програм@@ мы в@@ перед ."
"Так в Кита@@ е , например , были приня@@ ты замеча@@ тельные зако@@ ны , которые за@@ пре@@ ща@@ ют поли@@ ции при@@ мен@@ ять пы@@ тки под стра@@ хо@@ м на@@ каза@@ ния ."
"Я си@@ де@@ ла ря@@ дом с од@@ ним из наших от@@ важ@@ ных ю@@ ри@@ стов и спроси@@ ла &quot; &quot; Как же про@@ та@@ щи@@ ть этот зако@@ н ? Как нам у@@ до@@ сто@@ вери@@ ться , что он при@@ меня@@ ется ?"
"Это же не@@ реаль@@ но . &quot; &quot; Он отве@@ тил : &quot; &quot; У Ва@@ с есть деньги ? &quot; &quot; Я сказала , &quot; &quot; Нет &quot; &quot; . Он отве@@ тил , &quot; &quot; Не стра@@ ш@@ но , мы что@@ -нибудь при@@ дума@@ ем . &quot; &quot; 4 Де@@ ка@@ б@@ р@@ я он органи@@ зо@@ вал три тыся@@ чи ч@@ лен@@ ов Мо@@ ло@@ де@@ ж@@ ной ком@@ му@@ ни@@ сти@@ ческой ли@@ ги , с 1@@ 4 луч@@ ших ю@@ ри@@ ди@@ ческих фа@@ куль@@ те@@ тов , которые собра@@ лись , на@@ ри@@ со@@ вали пла@@ ка@@ ты с но@@ выми зако@@ нами и по@@ шли по поли@@ це@@ й@@ ски@@ м уча@@ ст@@ кам и начали то , что он называ@@ ет ми@@ р@@ ной ю@@ ри@@ ди@@ ческой ре@@ волю@@ цией , чтобы защи@@ тить пра@@ ва гра@@ жда@@ н ."
"Я говори@@ ла о том , что нам нужно об@@ уча@@ ть и под@@ держи@@ вать защи@@ т@@ ников ."
На@@ м нужно си@@ сти@@ мати@@ чески о@@ суще@@ ств@@ ля@@ ть ран@@ ний до@@ сту@@ п к ю@@ ри@@ ди@@ ческой помо@@ щи .
"И в@@ -@@ тре@@ ть@@ их , самое важ@@ ное , это то , что мы все@@ це@@ ло пос@@ вя@@ ща@@ ем себя де@@ лу ."
"@@ Люди част@@ ен@@ ь@@ ко мне говорят : &quot; &quot; З@@ на@@ ете , все это здоро@@ во , но слишком у@@ то@@ пи@@ чно ."
"Н@@ и@@ чего не получи@@ тся &quot; &quot; Я думаю , что это очень интерес@@ ное у@@ твер@@ ждение , потому что это те же самы@@ е слова , которые мы говори@@ ли людям , реши@@ вши@@ м поло@@ жить конец ра@@ б@@ ству , а@@ пар@@ те@@ и@@ ду ."
"В@@ се нача@@ лось с малень@@ кой груп@@ пы людей , которые все@@ це@@ ло пос@@ вя@@ тили себя де@@ лу ."
"У нас есть люби@@ мое сти@@ хо@@ твор@@ ение от защи@@ т@@ ников , которым они де@@ ля@@ тся друг с друго@@ м : С@@ ме@@ лей , друз@@ ья , доро@@ га дли@@ н@@ на тро@@ па не я@@ с@@ на на кар@@ ту по@@ став@@ лен@@ о все . Но пом@@ ните - вы не од@@ ни &quot; &quot; Я вер@@ ю , что если мы воз@@ ь@@ ме@@ мся за дело все вместе , как миро@@ вое со@@ обще@@ ство , чтобы под@@ дер@@ жать не только защи@@ т@@ ников , но также всех в этой систе@@ ме , кто ж@@ де@@ т этого , мы сможем поло@@ жить конец пы@@ т@@ кам как инстру@@ мен@@ ту до@@ зна@@ ния ."
"Я знаю , у вас еще оста@@ лись вопро@@ сы , я ра@@ да по@@ говорить с вами в любо@@ й момент - &quot; &quot; Но что кон@@ кре@@ тно я могу сделать ? &quot; &quot; Я вот что ска@@ жу . Во@@ -@@ первых , вы знаете , как вы можете помочь . А во@@ -@@ вто@@ ры@@ х , на@@ после@@ до@@ к я расска@@ жу вам историю В@@ и@@ ш@@ ны , который был для меня приме@@ ром для осно@@ вания « М@@ е@@ ж@@ ду@@ на@@ род@@ ных мо@@ стов к спра@@ вед@@ ли@@ во@@ сти » ."
"В@@ и@@ ш@@ не было 4 года , когда я по@@ знако@@ ми@@ лась с ним . Он роди@@ лся в ка@@ м@@ бо@@ д@@ жи@@ й@@ ской т@@ ю@@ рь@@ ме в про@@ ви@@ н@@ ции К@@ ан@@ да@@ л . По@@ тому что он роди@@ лся в т@@ ю@@ рь@@ ме , все его там очень люби@@ ли , даже о@@ хран@@ ники . Он был единствен@@ ным , ко@@ му раз@@ ре@@ ша@@ лось вы@@ ходить за преде@@ лы о@@ гра@@ ждения ."
"З@@ на@@ ете , в т@@ ю@@ рь@@ ме есть ре@@ ше@@ тки , но В@@ и@@ ш@@ на ро@@ с , а это значит , что его голо@@ ва стано@@ ви@@ лась больше ."
"Поэтому он под@@ ходи@@ л к пер@@ вой ре@@ ше@@ т@@ ке , ко вто@@ рой , к тре@@ ть@@ ей ... и потом очень мед@@ лен@@ но двига@@ л голов@@ у чтобы про@@ лез@@ ть и верну@@ ться , тре@@ ть@@ я , вто@@ рая , пер@@ вая . Он хва@@ та@@ л меня за ми@@ зи@@ не@@ ц потому что он хотел каждый день ходить в го@@ сти ."
"З@@ на@@ ете , он никогда не успе@@ вал ко всем каждый день , но он хотел на@@ ве@@ стить всех 1@@ 5@@ 6 за@@ клю@@ чен@@ ных . Я его под@@ нима@@ ла , а он про@@ со@@ с@@ вы@@ вал па@@ ль@@ цы в ка@@ ме@@ ры ."
"Если же это были тем@@ ные ка@@ ме@@ ры , там было как бы с@@ жа@@ то@@ е же@@ лез@@ о , и он про@@ со@@ вы@@ вал туда па@@ ль@@ цы ."
"@@ Боль@@ ши@@ н@@ ство за@@ клю@@ чен@@ ных говори@@ ли , что он был их само@@ й большой ра@@ до@@ стью , их сол@@ не@@ ч@@ ным лу@@ чи@@ ком , они его всегда жда@@ ли . А я дума@@ ла , вот В@@ и@@ ш@@ на , 4@@ х лет@@ ний ма@@ ль@@ чи@@ к ."
"Он роди@@ лся в т@@ ю@@ рь@@ ме , лиш@@ ен@@ ный практи@@ чески всего , ника@@ ких вещей , но у него было чув@@ ство своего собствен@@ ного ге@@ ро@@ и@@ ческого пу@@ ти , с которым , я вер@@ ю , мы все ро@@ жд@@ ены . Он сказал , &quot; &quot; В@@ оз@@ можно , я не могу сделать все ."
Но я один . Я могу сделать что-то .
"И я буду делать то , что могу . &quot; &quot; Спасибо за про@@ ро@@ ческое во@@ обра@@ жение позво@@ ли@@ вши@@ е представить фор@@ миро@@ вание но@@ вого мира вместе с нами , и я при@@ гла@@ ша@@ ю вас в это путеше@@ ствие с нами ."
Спасибо
Аплодисменты Спасибо Аплодисменты Спасибо Аплодисменты
"Пред@@ став@@ ьте себе : У@@ тр@@ о по@@ неде@@ ль@@ ника , вы в о@@ ф@@ ис@@ е , вы гото@@ ви@@ тесь к рабо@@ чему д@@ ню , и этот пар@@ ень , которого вы вроде бы узна@@ ли в ко@@ ри@@ до@@ ре за@@ ходит прямо в ва@@ ш ка@@ би@@ нет , и кра@@ д@@ ёт ва@@ ш сту@@ л ."
"Не говорит ни слова , просто вы@@ ка@@ ты@@ вается с ним ."
"Не говорит вам , почему он взя@@ л именно ва@@ ш сту@@ л из всех сту@@ ль@@ ев вокруг ."
"Не учи@@ ты@@ вает , что вам может быть ну@@ жен ва@@ ш сту@@ л , чтобы сегодня по@@ работать ."
Вы бы не по@@ тер@@ пе@@ ли этого . Вы бы воз@@ му@@ ща@@ лись .
"Вы бы по@@ шли за этим пар@@ нем в его ка@@ би@@ нет и вы бы сказа@@ ли : « Почему мой сту@@ л ? » Хорошо , сейчас у@@ тр@@ о вто@@ р@@ ника и вы в о@@ ф@@ ис@@ е , и в ваш@@ ем ка@@ лен@@ да@@ ре вс@@ п@@ лы@@ вает при@@ гла@@ ш@@ ение на встре@@ чу ."
"( Смех ) И оно от женщины , которую вы вроде бы узна@@ ли в ко@@ ри@@ до@@ ре и в те@@ ме пис@@ ьма како@@ й@@ -то проект , о котором вы е@@ два слыша@@ ли ."
Но нет по@@ вест@@ ки д@@ ня .
"Не говори@@ тся о том , почему вы при@@ гла@@ ш@@ ены туда ."
"И всё же вы принима@@ ете при@@ гла@@ ш@@ ение , и вы ид@@ ёте ."
"И когда эта край@@ не не@@ продук@@ тив@@ ное соб@@ ы@@ тие за@@ кан@@ чи@@ вается , вы ид@@ ёте на сво@@ ё рабо@@ че@@ е место , стано@@ ви@@ тесь около сто@@ ла и говори@@ те « О@@ х , хотел бы я вер@@ нуть те 2 ча@@ са , и как я хотел бы назад свой сту@@ л » . ( Смех ) Ка@@ ждый день мы позволя@@ ем свои колле@@ га@@ м , которые во всем оста@@ ль@@ ном очень , очень ми@@ лы@@ е люди , во@@ ровать у нас ."
"И я говорю о че@@ м-то значи@@ тельно более цен@@ ном , чем о@@ ф@@ ис@@ ная ме@@ бе@@ ль ."
Я говорю о времени . Ва@@ ш@@ ем времени .
"На самом деле , я вер@@ ю , что мы в цент@@ ре глоба@@ льной э@@ пи@@ де@@ ми@@ и ужа@@ с@@ ной но@@ вой болез@@ ни , извест@@ ной как С@@ Б@@ С : С@@ ин@@ д@@ ром Б@@ ез@@ ду@@ много Со@@ гла@@ си@@ я ."
"( Смех ) Г@@ ла@@ в@@ ный сим@@ п@@ том С@@ ин@@ дро@@ ма Б@@ е@@ зу@@ много Со@@ гла@@ си@@ я - это просто приня@@ тие при@@ гла@@ ш@@ ения , как только оно по@@ является в ваш@@ ем ка@@ лен@@ да@@ ре ( Смех )"
"Это не@@ произ@@ во@@ льный ре@@ ф@@ лек@@ с — д@@ з@@ ин@@ ь , кли@@ к , пи@@ у — и оно в ваш@@ ем ка@@ лен@@ да@@ ре , « П@@ ор@@ а ид@@ ти , я уже о@@ па@@ з@@ ды@@ ва@@ ю на встре@@ чу » . ( Смех ) В@@ стре@@ чи важ@@ ны , не так ли ?"
Ко@@ о@@ пера@@ ция — клю@@ ч к успе@@ х@@ у на любо@@ м пред@@ прия@@ ти@@ и .
"А хорошо про@@ вед@@ ён@@ ная встре@@ ча может дать поло@@ жи@@ тельные , реаль@@ ные результа@@ ты ."
"Но между глоба@@ ли@@ за@@ цией и все@@ про@@ ника@@ ющи@@ ми технологи@@ ями , наш способ работы сильно измени@@ лся за последние па@@ ру лет ."
"Мы нес@@ част@@ ны . ( Смех ) Мы нес@@ част@@ ны не потому , что тот пар@@ ень не может хорошо про@@ вести встре@@ чу , а из-за С@@ Б@@ С , нашего С@@ ин@@ дро@@ ма Б@@ ез@@ ду@@ много Со@@ гла@@ си@@ я , который , по су@@ ти , только вре@@ дит нам ."
"На самом деле , у меня есть до@@ каза@@ тель@@ ство , что С@@ Б@@ С — это глоба@@ ль@@ ная э@@ пи@@ де@@ ми@@ я ."
"Сейчас ска@@ жу , почему ."
"П@@ ар@@ у лет назад я вы@@ ло@@ жил видео на Y@@ ou@@ T@@ u@@ be , и в нем я показа@@ л каж@@ ду@@ ю ужа@@ с@@ ную кон@@ фер@@ ен@@ цию , на которой по@@ бы@@ вал ."
"О@@ но дли@@ тся около пя@@ ти ми@@ нут , и в нем всё , что мы нен@@ а@@ видим в по-@@ настоя@@ ще@@ му пло@@ х@@ их встре@@ ча@@ х ."
"Е@@ сть ве@@ ду@@ щий , который не имеет поня@@ тия о том , как вести встре@@ чу ."
"Е@@ сть уча@@ ст@@ ники , которые не име@@ ют поня@@ тия о том , за@@ чем они там ."
Все это пре@@ враща@@ ется в кол@@ лек@@ тив@@ ное кру@@ ш@@ ение по@@ ез@@ да .
И все у@@ ходят з@@ лы@@ ми .
"Это , вроде как , сме@@ ш@@ но ."
( Смех ) Да@@ вайте посмотри@@ м .
( В@@ иде@@ о ) На@@ ша це@@ ль сегодня — при@@ йти к реш@@ ению по очень важ@@ ному вопро@@ су .
"В@@ месте мы должны реши@@ ть , — пи@@ к@@ -@@ пи@@ к — При@@ ве@@ т , кто при@@ соеди@@ ни@@ лся ?"
"П@@ ри@@ ве@@ т , это Дж@@ о . Я работа@@ ю дома сегодня ."
"( Смех ) При@@ ве@@ т , Дж@@ о . Спасибо , что ты с нами сегодня , отли@@ чно ."
"Как я говорил , сегодня у нас много людей на связи , не будем на@@ зы@@ вать всех по@@ именно , и пере@@ йд@@ ём к де@@ лу ."
На@@ ша це@@ ль сегодня — при@@ йти к реш@@ ению по очень важ@@ ному вопро@@ су .
"В@@ месте мы должны реши@@ ть , — пи@@ к@@ -@@ пи@@ к — ( Смех ) При@@ ве@@ т , кто при@@ соеди@@ ни@@ лся ?"
"Н@@ и@@ кто ? Мне показа@@ лось , я слыша@@ л пи@@ к . ( Смех ) З@@ на@@ ком@@ о ?"
"Д@@ а , мне тоже это зна@@ ком@@ о ."
"Ч@@ ере@@ з па@@ ру неде@@ ль после того , как я это вы@@ ло@@ жил 500 000 людей в деся@@ т@@ ках стра@@ н , да , в деся@@ т@@ ках стра@@ н , посмо@@ тре@@ ли это видео ."
"И спу@@ стя три года , у него всё рав@@ но тыся@@ чи про@@ смо@@ т@@ ров каждый меся@@ ц ."
Се@@ йчас их уже почти милли@@ он .
"И не@@ который круп@@ ней@@ шие миро@@ вые компании , о которых вы слыша@@ ли , но я не буду их на@@ зы@@ вать , проси@@ ли мо@@ ё раз@@ решение на использо@@ вание этого видео при обуч@@ ении пер@@ со@@ на@@ ла , чтобы показать сво@@ им работ@@ ника@@ м , как не надо проводи@@ ть встре@@ чи ."
"И если фак@@ ты — милли@@ он про@@ смо@@ т@@ ров и по@@ ка@@ з видео в тех компа@@ ни@@ ях — не до@@ казыва@@ ют , что существует глоба@@ ль@@ ная проблема со встре@@ ча@@ ми , то есть много , очень много тысяч ком@@ мента@@ ри@@ ев , о@@ публи@@ ко@@ ван@@ ных после за@@ пу@@ с@@ ка видео ."
"Т@@ ы@@ ся@@ чи людей писа@@ ли что-то ти@@ па « О@@ М@@ Г , у меня был такой день сегодня ! »@@ "
« У меня такой день каждый день ! »
« Это моя жизнь » .
"О@@ ди@@ н пар@@ ень написа@@ л , « Это сме@@ ш@@ но , потому что это правда ."
"С@@ тра@@ ш@@ ная , гру@@ ст@@ ная , у@@ дру@@ ча@@ ющая правда ."
"Я сме@@ я@@ лся , пока не за@@ пла@@ ка@@ л ."
"И пла@@ ка@@ л . И ещё немного пла@@ ка@@ л » . ( Смех ) Э@@ тот бед@@ ный пар@@ ень сказал , « Мо@@ й каждый день до пен@@ си@@ и или от@@ став@@ ки , вз@@ до@@ х » ."
"Это реаль@@ ные ци@@ та@@ ты , и это правда гру@@ ст@@ но ."
"Т@@ е@@ ма , которая объ@@ еди@@ ня@@ ла все эти ком@@ мента@@ рии , это принци@@ пи@@ аль@@ ная вер@@ а , что мы бес@@ силь@@ ны делать что@@ -либо , кро@@ ме как ид@@ ти на встре@@ чи и стра@@ дать от этих пло@@ хо про@@ вед@@ ён@@ ных встре@@ ч , и жить , чтобы до@@ жда@@ ться следу@@ юще@@ го д@@ ня ."
"Но правда в том , что мы во@@ все не бес@@ силь@@ ны ."
"На самом деле , ле@@ чение С@@ Б@@ С прямо в наших ру@@ ках ."
"Т@@ оч@@ нее , но на кон@@ чи@@ ках наших па@@ ль@@ цев ."
"Это что-то , что я называ@@ ю ¡ Нет С@@ Б@@ С !"
"( Смех ) Если я прави@@ льно пом@@ ню ис@@ па@@ н@@ ский со ста@@ р@@ ших клас@@ сов , это значит что-то ти@@ па « Х@@ ва@@ ти@@ т уже , оста@@ но@@ ви@@ те это ! » Вот как работает « Нет С@@ Б@@ С » . Это очень просто ."
"Во@@ -@@ первых , когда вы в следу@@ ющий раз получи@@ те при@@ гла@@ ш@@ ение на встре@@ чу , о которой немного информации , или её нет совсем , кли@@ кни@@ те на к@@ но@@ п@@ ку « Не уве@@ ре@@ н ! »@@ "
"Это нор@@ ма@@ льно , так можно , она для этого там и есть ."
Она прямо после к@@ но@@ п@@ ки согла@@ си@@ я .
"И@@ ли к@@ но@@ п@@ ка « В@@ оз@@ можно » или лю@@ ба@@ я дру@@ га@@ я к@@ но@@ п@@ ка , чтобы не согла@@ ша@@ ться не@@ мед@@ лен@@ но ."
"За@@ тем по@@ говори@@ те с тем , кто по@@ з@@ вал вас на эту встре@@ чу ."
"С@@ ка@@ жи@@ те , что вы очень ра@@ ды под@@ дер@@ жать их работу , спроси@@ те их о це@@ ли встре@@ чи , и ска@@ жи@@ те , что вам интерес@@ но знать , как вы могли бы им помочь ."
"И если мы будем так делать , и делать с у@@ важ@@ ением , может , люди более осозна@@ н@@ но будут рас@@ сы@@ ла@@ ть при@@ гла@@ ш@@ ения ."
И вы ста@@ не@@ те более осозна@@ н@@ но принима@@ ть решения о согла@@ си@@ и на них .
Мо@@ жет даже люди нач@@ нут рас@@ сы@@ ла@@ ть програм@@ мы . П@@ ред@@ ставля@@ ете !
"И@@ ли пере@@ ста@@ нут об@@ су@@ жда@@ ть с 1@@ 2@@ -@@ ю людьми их поло@@ жение в виде@@ о@@ кон@@ фер@@ ен@@ ции , а просто вы@@ я@@ сня@@ т это по электро@@ н@@ ной поч@@ те@@ "
"@@ Люди могут просто начать мен@@ ять сво@@ ё повед@@ ение , потому что вы измени@@ ли ва@@ ше ."
И может даже при@@ ве@@ зу@@ т назад ва@@ ш сту@@ л . ( Смех ) Нет С@@ Б@@ С !
Спасибо .
( Аплодисменты )
И даже не@@ з@@ ря@@ чие м@@ ла@@ ден@@ цы у@@ лы@@ ба@@ ются зву@@ кам челове@@ ческого голо@@ са .
"Не@@ которые дума@@ ют , что у вы@@ ступ@@ л@@ ений TED есть ка@@ ка@@ я@@ -то фор@@ му@@ ла : « В@@ ы@@ ступа@@ й на кру@@ г@@ лом крас@@ ном ко@@ в@@ ре » ."
« Ра@@ с@@ ска@@ жи историю из дет@@ ства » .
« По@@ де@@ лись че@@ м-то лич@@ ным » .
« На@@ после@@ до@@ к при@@ зо@@ в@@ и к действи@@ ю » .
Нет .
Это не@@ вер@@ ное предста@@ вление о вы@@ ступ@@ л@@ ениях TED .
"Но у всех до@@ кла@@ дов TED есть об@@ щая чер@@ та , и я буду ра@@ д е@@ ю с вами по@@ дели@@ ться , потому что последние 12 лет я си@@ де@@ л в пер@@ вом ря@@ ду и слу@@ ша@@ л со@@ т@@ ни невероя@@ тных уча@@ ст@@ ников TED , таких как эти ."
"Вот она : ваш@@ а глав@@ ная зада@@ ча как до@@ кла@@ д@@ чи@@ ка — пере@@ дать в созна@@ ние ва@@ ших слу@@ ша@@ телей ис@@ клю@@ чи@@ тельный да@@ р — стран@@ ный и прекрас@@ ный объек@@ т , и@@ мен@@ у@@ емы@@ й иде@@ ей ."
Это Х@@ ей@@ ли .
"Она во@@ т@@ -@@ вот вы@@ й@@ де@@ т на сцен@@ у TED и , че@@ ст@@ но говор@@ я , она в ужа@@ се ."
( В@@ иде@@ о ) Ве@@ ду@@ щий : Х@@ ей@@ ли Ва@@ н Да@@ й@@ к !
"( Аплодисменты ) В течение 1@@ 8 ми@@ нут 1 2@@ 00 не@@ знако@@ мых друг с друго@@ м людей обнару@@ жи@@ вают , что их раз@@ у@@ м на@@ стра@@ и@@ вается на одну вол@@ ну с Х@@ ей@@ ли и друг с друго@@ м ."
Б@@ у@@ ква@@ льно : ха@@ ра@@ кте@@ р их моз@@ го@@ вых вол@@ н становится и@@ ден@@ ти@@ ч@@ ным .
"И дело не только в оди@@ на@@ ко@@ вых э@@ мо@@ ци@@ ях ,"
происходит что-то ещё более невероя@@ тное .
Да@@ вайте на секун@@ ду за@@ гля@@ нем в раз@@ у@@ м Х@@ ей@@ ли .
Ми@@ лли@@ ар@@ ды взаимо@@ связа@@ н@@ ных нейро@@ нов образ@@ у@@ ют ч@@ рез@@ вы@@ чай@@ но за@@ пу@@ тан@@ ный к@@ лу@@ бо@@ к .
Но взгля@@ ните вот сю@@ да : несколько миллионов связа@@ н@@ ных нейро@@ нов образ@@ у@@ ют еди@@ ную иде@@ ю .
Ф@@ ан@@ та@@ сти@@ чески@@ м образом та же са@@ мая с@@ х@@ е@@ ма в реаль@@ ном времени вос@@ созда@@ ётся в у@@ ма@@ х всех слу@@ ша@@ телей .
"В@@ ер@@ но , всего за па@@ ру ми@@ нут с@@ х@@ е@@ ма , образо@@ ван@@ ная миллио@@ нами нейро@@ нов , теле@@ пор@@ ти@@ ру@@ ется в 1 2@@ 00 у@@ мов только потому , что эти люди слыша@@ т голо@@ с и ви@@ дят ли@@ ц@@ о Х@@ ей@@ ли ."
"По@@ до@@ ж@@ ди@@ те , что же такое идея ?"
"О@@ б иде@@ е можно думать как об информа@@ цион@@ ной с@@ х@@ ем@@ е , помога@@ ющей нам понять мир и о@@ ри@@ ен@@ ти@@ рова@@ ться в нём ."
И@@ де@@ и бы@@ вают все@@ возмож@@ ных фор@@ м и разме@@ ров : от слож@@ ных и анали@@ ти@@ ческих до про@@ сты@@ х и чув@@ ствен@@ ных .
"Вот всего несколько приме@@ ров , про@@ зву@@ ча@@ в@@ ших со сцен@@ ы TED ."
С@@ э@@ р К@@ е@@ н Р@@ об@@ ин@@ со@@ н : твор@@ чество — клю@@ ч к буду@@ ще@@ му наших детей .
"( В@@ иде@@ о ) С@@ э@@ р К@@ е@@ н Р@@ об@@ ин@@ со@@ н : Мо@@ я по@@ зи@@ ция заключа@@ ется в том , что сегодня твор@@ чество в образо@@ вании важно не меньше гра@@ мо@@ т@@ ности и должно иметь такой же ста@@ ту@@ с ."
К@@ ри@@ с Ан@@ дер@@ со@@ н : Э@@ ло@@ ра Х@@ ар@@ ди — стро@@ ения из ба@@ м@@ бу@@ ка прекрас@@ ны .
"( В@@ иде@@ о ) Э@@ ло@@ ра Х@@ ар@@ ди : Он раст@@ ёт вокруг нас , он кре@@ по@@ к и эле@@ га@@ н@@ те@@ н , он может вы@@ дер@@ жать зем@@ лет@@ ря@@ с@@ ение ."
К@@ А : Ч@@ и@@ ма@@ ман@@ да А@@ ди@@ чи — люди много@@ гра@@ н@@ ны .
"К@@ А : Ва@@ ш у@@ м поло@@ н и@@ дей , эти идеи не ха@@ о@@ ти@@ ч@@ ны ,"
а т@@ ща@@ тельно соеди@@ нен@@ ы между собой .
"В со@@ во@@ ку@@ п@@ ности они образ@@ у@@ ют невероя@@ тно слож@@ ную структу@@ ру , а именно ва@@ ше в@@ и ́ д@@ ение мира ."
Это о@@ пера@@ тив@@ ная система ваш@@ его мозга .
"Это то , как вы о@@ ри@@ ен@@ ти@@ ру@@ етесь в мире ."
В@@ и ́ д@@ ение мира образо@@ ва@@ но миллио@@ нами отде@@ льных и@@ дей .
"Например , если од@@ ним из ком@@ по@@ нен@@ тов ваш@@ его миро@@ воз@@ зрения является идея , что ко@@ тя@@ та ми@@ лы , то , у@@ вид@@ я вот это , вы от@@ ре@@ а@@ ги@@ ру@@ ете вот так ."
"Но если други@@ м ком@@ по@@ нен@@ том миро@@ воз@@ зрения будет идея , что ле@@ о@@ пар@@ ды опас@@ ны , то у@@ вид@@ я вот это , вы от@@ ре@@ а@@ ги@@ ру@@ ете немного и@@ на@@ че ."
"О@@ че@@ видно , почему идеи , со@@ ставля@@ ющие ваш@@ у карти@@ ну мира , край@@ не важ@@ ны ."
"Они должны быть ма@@ кси@@ ма@@ льно до@@ сто@@ вер@@ ными и слу@@ жить о@@ ри@@ ен@@ ти@@ ром в этом стра@@ ш@@ ном , но чу@@ де@@ с@@ ном мире , в котором мы жив@@ ём ."
Ми@@ ро@@ ощу@@ щения у разных людей могут быть кар@@ ди@@ на@@ льно противо@@ поло@@ ж@@ ными .
"К приме@@ ру , како@@ ва ре@@ ак@@ ция ваш@@ его миро@@ понима@@ ния , когда перед вами о@@ казыва@@ ется такой обра@@ з : ( В@@ иде@@ о ) Да@@ ли@@ а Мо@@ га@@ х@@ е@@ д : Что вы дума@@ ете при взгля@@ де на меня ?"
"« Ве@@ ру@@ ющая » , « эк@@ с@@ пер@@ т » , может быть , « се@@ ст@@ ра » ?"
"И@@ ли « при@@ те@@ с@@ н@@ ён@@ ная » , « зо@@ м@@ би@@ рован@@ ная » , « тер@@ ро@@ ри@@ ст@@ ка » ?"
"К@@ А : Как бы вы ни отве@@ тили , миллио@@ ны людей в мире отве@@ тили бы прямо противо@@ поло@@ жно ."
Вот почему идеи действительно важ@@ ны .
"П@@ ри прави@@ льной переда@@ че они способ@@ ны на@@ всегда изменить ч@@ ьё@@ -то мн@@ ение о мире , опреде@@ ли@@ в их по@@ ступ@@ ки как в настоя@@ щем , так и в буду@@ щем ."
"И@@ де@@ и — са@@ мая мо@@ щ@@ ная си@@ ла , фор@@ ми@@ ру@@ ющая челове@@ ческую культу@@ ру ."
"Если вы согла@@ си@@ тесь , что ваш@@ а глав@@ ная зада@@ ча как до@@ кла@@ д@@ чи@@ ка — создать иде@@ ю в у@@ ма@@ х слу@@ ша@@ телей , то вам при@@ го@@ дя@@ тся следу@@ ющие четы@@ ре со@@ ве@@ та по реш@@ ению этой зада@@ чи . Во@@ -@@ первых , ограни@@ ч@@ ь@@ тесь в сво@@ ём до@@ кла@@ де лишь одной основ@@ ной иде@@ ей ."
"И@@ де@@ и слож@@ ны , и нужно со@@ кра@@ тить объ@@ ём информации , чтобы можно было со@@ сре@@ до@@ то@@ чи@@ ться на единствен@@ ной иде@@ е , которая для вас наи@@ более ак@@ ту@@ аль@@ на , и иметь возможность долж@@ ным образом её раз@@ ъ@@ я@@ сни@@ ть ."
"Не@@ об@@ ходи@@ мо обо@@ значи@@ ть кон@@ тек@@ ст , дать приме@@ ры , ожи@@ вить иде@@ ю ."
"Итак , вы@@ бе@@ ри@@ те одну иде@@ ю и сдела@@ йте её цен@@ тра@@ льной те@@ мой всего вы@@ ступ@@ ления , чтобы всё , что вы говори@@ те , было с ней связа@@ но ."
"Во@@ -@@ вто@@ ры@@ х , да@@ йте слу@@ ша@@ теля@@ м по@@ во@@ д не оста@@ ться рав@@ но@@ ду@@ ш@@ ными ."
"П@@ ре@@ жд@@ е чем фор@@ ми@@ ровать иде@@ ю в у@@ ма@@ х а@@ уди@@ тории , нужно получить при@@ гла@@ ш@@ ение ."
Что по@@ может этого дости@@ чь ?
Лю@@ бо@@ пы@@ т@@ ство .
Про@@ бу@@ ди@@ те в слу@@ ша@@ теля@@ х любо@@ пы@@ т@@ ство .
"И@@ н@@ три@@ гу@@ йте , зада@@ вайте про@@ во@@ ка@@ цион@@ ные вопро@@ сы , показыва@@ йте , почему что-то не имеет смыс@@ ла или тре@@ бу@@ ет объя@@ с@@ н@@ ений ."
"Если вы с@@ можете у@@ каза@@ ть на не@@ сты@@ ко@@ в@@ ки в их карти@@ не мира , они за@@ хотят за@@ пол@@ нить этот про@@ бе@@ л зна@@ нием ."
"Как только у них поя@@ вится это жела@@ ние , пере@@ дать слу@@ ша@@ теля@@ м иде@@ ю ста@@ нет намного лег@@ че ."
"В@@ -@@ тре@@ ть@@ их , фор@@ ми@@ ру@@ йте свою иде@@ ю ша@@ г за ша@@ го@@ м из поня@@ тных слу@@ ша@@ теля@@ м ки@@ р@@ пи@@ чи@@ ков зна@@ ния ."
"И@@ с@@ поль@@ зу@@ йте си@@ лу язы@@ ка , чтобы связа@@ ть уже суще@@ ству@@ ющие поня@@ тия в у@@ ма@@ х своей а@@ уди@@ тории . Но говори@@ те не сво@@ им , а их язы@@ ком ."
Го@@ во@@ ри@@ те с их по@@ зи@@ ций .
"М@@ е@@ та@@ фор@@ ы могут очень эффектив@@ но про@@ ил@@ лю@@ стри@@ ровать це@@ ль@@ ную иде@@ ю , потому что они демо@@ н@@ стри@@ руют жела@@ е@@ му@@ ю кон@@ цеп@@ цию на основ@@ е уже извест@@ ных слу@@ ша@@ теля@@ м и@@ дей ."
"Например , когда Д@@ жен@@ ни@@ фе@@ р Ка@@ н хоте@@ ла объя@@ сни@@ ть действи@@ е потря@@ са@@ ющей но@@ вой био@@ технологии C@@ R@@ I@@ S@@ P@@ R , она сказала : « В@@ первые у нас появи@@ лась програм@@ ма для ре@@ да@@ кти@@ рования Д@@ НК ."
"C@@ R@@ I@@ S@@ P@@ R позволя@@ ет легко ко@@ пи@@ ровать и в@@ ставля@@ ть гене@@ ти@@ ческую информацию » . Та@@ кое я@@ р@@ кое объя@@ с@@ н@@ ение , у@@ ло@@ жи@@ вши@@ сь в наш@@ ем у@@ ме , при@@ носи@@ т же@@ лан@@ ное о@@ за@@ р@@ ение ."
"С@@ ле@@ до@@ ва@@ тельно , важно о@@ про@@ бо@@ вать ваш@@ у ре@@ чь на бли@@ з@@ ких друз@@ ь@@ ях и понять , ка@@ кие части до@@ кла@@ да каж@@ у@@ тся им не@@ поня@@ т@@ ными ."
"И , в@@ -@@ че@@ т@@ в@@ ёр@@ ты@@ х , за@@ клю@@ чи@@ тельный со@@ ве@@ т : пу@@ сть ваш@@ а идея будет до@@ стой@@ ной рас@@ простран@@ ения ."
"Я име@@ ю в виду , с@@ про@@ с@@ и ́ те себя : « Ко@@ му будет по@@ лез@@ на эта идея ? »@@ "
"Но буд@@ ьте че@@ ст@@ ны , отве@@ ча@@ я на этот вопрос ."
"Если идея слу@@ жи@@ т только вам и ваш@@ ей организа@@ ции , мне жа@@ ль , но , вероя@@ тно , её в@@ ря@@ д ли ст@@ ó@@ и@@ т рас@@ про@@ стра@@ ня@@ ть ."
А@@ уди@@ то@@ ри@@ ю не про@@ вед@@ ё@@ шь .
"Но если вы вери@@ те , что у ваш@@ ей идеи есть по@@ тен@@ ци@@ а@@ л улуч@@ ши@@ ть ч@@ ью@@ -то жизнь , рас@@ ши@@ рить че@@ й@@ -то кру@@ го@@ зо@@ р или вдо@@ хно@@ вить ко@@ го@@ -то что-то изменить , тогда у вас есть клю@@ че@@ вой ин@@ г@@ ре@@ ди@@ ен@@ т по-@@ настоя@@ ще@@ му силь@@ ного вы@@ ступ@@ ления , которое ста@@ нет по@@ дар@@ ком для всех нас ."
"По@@ ста@@ рай@@ тесь , по@@ жа@@ лу@@ й@@ ста , вс@@ пом@@ нить момент , когда вам что-то очень по@@ нра@@ ви@@ лось — филь@@ м , дис@@ к , пе@@ с@@ ня или кни@@ га — и вы от всей ду@@ ши по@@ ре@@ ко@@ мен@@ до@@ вали эту ве@@ щ@@ ь бли@@ з@@ ко@@ му и люби@@ мо@@ му челове@@ ку , с интере@@ сом и не@@ тер@@ пе@@ ли@@ во ожи@@ да@@ ли его ре@@ ак@@ цию , а потом оказа@@ лось , что ве@@ щ@@ ь ему совершенно не по@@ нра@@ ви@@ лась ."
"В каче@@ стве в@@ вед@@ ения ска@@ жу , что в точ@@ ности в та@@ ком состоя@@ нии я находи@@ лся каждый рабо@@ чи@@ й день в течение послед@@ них ше@@ сти лет . Я пре@@ пода@@ ю математи@@ ку в ста@@ р@@ ших клас@@ са@@ х школ@@ ы ."
"Я прода@@ ю кли@@ ен@@ ту продук@@ т , который ему не ну@@ жен , но который он об@@ яза@@ н ку@@ пить по закон@@ у ."
Т@@ о есть иг@@ ра про@@ игра@@ на за@@ ра@@ нее .
"П@@ ри@@ ве@@ ду одно по@@ лез@@ ное наблю@@ д@@ ение п@@ ро шко@@ ль@@ ников , по@@ лез@@ ное наблю@@ д@@ ение п@@ ро каждого из вас ."
"Если я да@@ м вам вы@@ пу@@ с@@ к@@ ной те@@ ст по ал@@ ге@@ б@@ ре , то сме@@ ло могу сказать , что не более , чем 25 % из вас про@@ й@@ дут его ."
"О@@ ба фак@@ та ха@@ ра@@ кте@@ ри@@ зу@@ ют не столько вас или моих шко@@ ль@@ ников , сколько пред@@ ме@@ т , который мы сегодня в США называ@@ ем шко@@ льной математи@@ кой ."
Д@@ ля начала хочу раз@@ би@@ ть математи@@ ку на две ка@@ те@@ го@@ рии .
О@@ д@@ на — вы@@ чис@@ ления . Э@@ тот а@@ спек@@ т вы все за@@ были .
"Например , раз@@ ло@@ жение на мно@@ жи@@ тели ква@@ дра@@ т@@ ного тр@@ ё@@ х@@ ч@@ лен@@ а со ста@@ р@@ шим ко@@ эф@@ фи@@ циен@@ том вы@@ ше еди@@ ни@@ цы ."
"Э@@ тот а@@ спек@@ т , к@@ ста@@ ти , совсем не@@ тру@@ дно вы@@ учи@@ ть за@@ но@@ во , при услови@@ и , что у вас есть серьё@@ з@@ ные на@@ вы@@ ки математи@@ ческих рас@@ су@@ жд@@ ений . Мы называ@@ ем такое ум@@ ение при@@ ло@@ ж@@ ением математи@@ ческих процес@@ сов к окружа@@ юще@@ му миру . Э@@ тому тру@@ дно научи@@ ть ."
"Мы бы хотели , чтобы шко@@ ль@@ ники со@@ хра@@ ни@@ ли в себе именно это ум@@ ение , даже если они не будут занима@@ ться математи@@ кой в даль@@ ней@@ ш@@ ем ."
О@@ днако в США мето@@ д пре@@ пода@@ вания пред@@ ме@@ та
"@@ практи@@ чески га@@ ран@@ ти@@ рует , что именно это ум@@ ение они со@@ хра@@ нить и не с@@ могут ."
"Я собира@@ юсь рассказать , почему это так , почему это — настоя@@ щее бед@@ ствие для общества , что мы можем сделать , и , в за@@ клю@@ чение , почему ны@@ не@@ ш@@ нее время — замеча@@ тель@@ ное для учи@@ теля математи@@ ки ."
На@@ ч@@ нём с пя@@ ти сим@@ п@@ то@@ мов не@@ прави@@ льного обуч@@ ения математи@@ чески@@ м рас@@ су@@ жд@@ ени@@ ям на у@@ ро@@ ках . Пер@@ вый сим@@ п@@ том —
от@@ сут@@ ствие и@@ ни@@ ци@@ а@@ ти@@ вы . Ш@@ ко@@ ль@@ ники не хотят что@@ -либо делать сами .
"Как только я за@@ кан@@ чи@@ ва@@ ю лек@@ цион@@ ную часть , так с@@ разу человек пять под@@ нима@@ ют ру@@ ки и про@@ ся@@ т за@@ но@@ во всё раз@@ ъ@@ я@@ сни@@ ть в ин@@ ди@@ ви@@ ду@@ аль@@ ном поря@@ д@@ ке ."
Ш@@ ко@@ ль@@ ника@@ м не хва@@ та@@ ет на@@ стой@@ чи@@ во@@ сти .
Они не ста@@ ра@@ ются за@@ помина@@ ть : од@@ ни и те же поня@@ тия приходи@@ тся объя@@ сня@@ ть спу@@ стя три меся@@ ца за@@ но@@ во .
У@@ стой@@ чи@@ вая не@@ прия@@ з@@ нь к тек@@ сто@@ вым зада@@ ча@@ м ха@@ ра@@ кте@@ ри@@ зу@@ ет 9@@ 9 % моих шко@@ ль@@ ников .
"О@@ ста@@ вши@@ йся один процен@@ т , как прави@@ ло , су@@ доро@@ жно и@@ щ@@ ет гото@@ вую фор@@ му@@ лу , под@@ ходя@@ щую в дан@@ ной ситуа@@ ции ."
И это дей@@ ствует действительно у@@ дру@@ ча@@ ю@@ ще .
"Д@@ э@@ вид М@@ ил@@ ч , созда@@ тель &#91; истори@@ ческого &#93; теле@@ се@@ риа@@ ла D@@ e@@ ad@@ w@@ ood и других прекрас@@ ных шо@@ у , хорошо о@@ писа@@ л подоб@@ ную ситуа@@ цию ."
"Он за@@ к@@ ля@@ лся созда@@ вать ак@@ ту@@ аль@@ ные дра@@ мати@@ ческие шо@@ у , потому что убе@@ ди@@ лся , что когда моз@@ ги з@@ ри@@ теля за@@ би@@ ты е@@ же@@ д@@ не@@ в@@ ным четы@@ р@@ ё@@ х@@ ча@@ со@@ вым про@@ смо@@ тро@@ м , например , ко@@ меди@@ й@@ ного шо@@ у « Д@@ ва с полови@@ ной человека » , – ни@@ кого не хочу об@@ иде@@ ть , – его из@@ ви@@ ли@@ ны настолько де@@ фор@@ ми@@ ру@@ ются , что он жд@@ ёт лишь зада@@ чки по@@ про@@ ще ."
"Он наз@@ вал это « не@@ тер@@ пи@@ мость к не@@ реш@@ ён@@ ности » . Ч@@ е@@ лове@@ к становится не@@ тер@@ пи@@ м ко всему , что не имеет бы@@ стро@@ го решения ."
"Он ожи@@ дает по@@ вс@@ ю@@ ду сме@@ хо@@ твор@@ ные полу@@ -@@ проблемы , которые можно у@@ ло@@ жить в 2@@ 2 ми@@ ну@@ ты ко@@ меди@@ й@@ ного шо@@ у , включа@@ я ре@@ кла@@ му и с@@ мех за ка@@ д@@ ром ."
"С@@ каж@@ у вам то , что вы и так знаете : ни одна до@@ стой@@ ная решения зада@@ ча не бы@@ вает такой просто@@ й ."
"М@@ ен@@ я это сильно бес@@ поко@@ и@@ т , потому что когда я вы@@ й@@ ду на пен@@ си@@ ю , мои шко@@ ль@@ ники будут управля@@ ть стра@@ ной ."
"О@@ бу@@ ча@@ я их таким мето@@ дом , я под@@ ры@@ ва@@ ю сво@@ ё буду@@ щее и сво@@ ё благо@@ ден@@ ствие ."
"За@@ явля@@ ю , что наши у@@ че@@ б@@ ники , в особ@@ ен@@ ности по@@ пу@@ ля@@ р@@ ные , об@@ уча@@ ют у@@ мени@@ ю рас@@ су@@ жда@@ ть математи@@ чески и тер@@ пе@@ ли@@ во ре@@ шать зада@@ чи мето@@ дом , который рав@@ носи@@ ле@@ н тому , чтобы посмо@@ треть ко@@ меди@@ ю « Д@@ ва с полови@@ ной человека » , а потом по@@ йти спа@@ ть ."
"( Смех ) Нет , серьё@@ з@@ но ! Вот пример из у@@ че@@ б@@ ника физи@@ ки ,"
с рав@@ ным успе@@ хо@@ м при@@ мени@@ мы@@ й и к математи@@ ке .
"За@@ ме@@ ти@@ м пре@@ жд@@ е всего , что здесь ров@@ но три чис@@ ла , и каждо@@ е из них , в конце кон@@ цов , поя@@ вится г@@ де@@ -нибудь в фор@@ му@@ ле , которую шко@@ ль@@ ник затем пос@@ чита@@ ет ."
Я вер@@ ю в реаль@@ ную жизнь .
"С@@ проси@@ те себя , ре@@ ша@@ ли ли вы когда@@ -либо зада@@ чу , действительно до@@ стой@@ ную решения , где у вас за@@ ра@@ нее была бы в@@ ся нуж@@ ная информа@@ ция , где у вас не было бы из@@ бы@@ т@@ ка информации , которую при@@ д@@ ётся от@@ ки@@ нуть , где у вас не было бы не@@ доста@@ т@@ ка информации , и её не надо было бы доб@@ ы@@ ть . У@@ ве@@ ре@@ н , что вы согла@@ си@@ тесь :@@ "
"@@ зада@@ чи , действительно стоя@@ щие решения , выгля@@ дят не так ."
"@@ А@@ вто@@ ры у@@ че@@ б@@ ника , я думаю , отли@@ чно зна@@ ют , что это под@@ ре@@ за@@ ет кры@@ ль@@ я шко@@ ль@@ ника@@ м . По@@ тому что , посмотри@@ те , вот зада@@ чи для под@@ гото@@ в@@ ки ."
"А когда на@@ ступа@@ ет время делать контро@@ льные , то пред@@ лага@@ ются вот такие зада@@ чи , где просто циф@@ ры измен@@ ены и кон@@ тек@@ ст сле@@ г@@ ка под@@ пра@@ вле@@ н ."
"А если шко@@ ль@@ ник ещё не узна@@ л ша@@ бло@@ н , с которого с@@ писа@@ на эта зада@@ ча , то тут же у@@ слу@@ ж@@ ли@@ вое у@@ каза@@ ние , к ка@@ кой именно зада@@ че надо верну@@ ться , чтобы найти нуж@@ ную фор@@ му@@ лу ."
"В бу@@ ква@@ ль@@ ном смыс@@ ле слова можно успе@@ ш@@ но с@@ дать раз@@ де@@ л , не зна@@ я физи@@ ки во@@ обще , а просто зна@@ я , как рас@@ ши@@ ф@@ ровать у@@ че@@ б@@ ник . По@@ зо@@ р !"
В обла@@ сти математи@@ ки я могу о@@ писа@@ ть пробле@@ му кон@@ кре@@ т@@ нее .
Вот действительно интерес@@ ная зада@@ ч@@ ка — мне она нравится .
"За@@ да@@ ча опреде@@ ления кру@@ ти@@ з@@ ны с@@ кло@@ на , на приме@@ ре под@@ ъ@@ ё@@ м@@ ника для лы@@ ж@@ ников ."
"З@@ десь с@@ кры@@ ты четы@@ ре сло@@ я , и мне интерес@@ но , кто из вас с@@ может рас@@ по@@ знать эти четы@@ ре сло@@ я и увидеть , как они со@@ че@@ та@@ ются , как пода@@ ются шко@@ ль@@ ни@@ ку , и как это разви@@ вает не@@ тер@@ пе@@ ли@@ во@@ сть при реш@@ ении зада@@ ч ."
Се@@ йчас я их вы@@ де@@ лю . Вот — ил@@ лю@@ стра@@ тив@@ ный сло@@ й .
"Вот — сло@@ й математи@@ ческой структу@@ ры : се@@ т@@ ка , из@@ мер@@ ение , зна@@ чки , точки , ос@@ и и тому подоб@@ ные де@@ ла ."
Ма@@ лень@@ кие ша@@ ги ве@@ дут вас к вопро@@ су : ка@@ кая сек@@ ция под@@ ъ@@ ё@@ м@@ ника са@@ мая кру@@ та@@ я ?
"На@@ де@@ юсь , вам всё я@@ сно . И@@ с@@ к@@ рен@@ не наде@@ юсь ,"
"@@ что вы понима@@ ете , как этот мето@@ д , нача@@ в с оче@@ вид@@ ного вопро@@ са и оче@@ вид@@ ного отве@@ та , ри@@ су@@ ет пря@@ му@@ ю и гла@@ д@@ кую тро@@ п@@ ин@@ ку от одного к друго@@ му , и созда@@ ёт у шко@@ ль@@ ника в@@ печа@@ т@@ ление , что тот бле@@ ст@@ я@@ ще пре@@ о@@ до@@ ле@@ л не@@ больши@@ е о@@ вра@@ ги на пу@@ ти ."
Боль@@ ше здесь ничего нет . Мо@@ ё предло@@ жение :
"@@ все эле@@ менты представить раз@@ де@@ льно , строить сло@@ и вместе со шко@@ ль@@ ника@@ ми , и доби@@ ться глав@@ ного : научи@@ ть их тер@@ пе@@ ли@@ во@@ му реш@@ ению зада@@ ч ."
"Вот я начина@@ ю с ви@@ зу@@ аль@@ ного сло@@ я , и тут же зада@@ ю вопрос : У ка@@ кой сек@@ ции наи@@ боль@@ шая кру@@ ти@@ з@@ на ?"
"О@@ т@@ сю@@ да воз@@ ника@@ ет диа@@ ло@@ г , потому что ви@@ зу@@ аль@@ ный сло@@ й постро@@ е@@ н так , что до@@ пуска@@ ет два отве@@ та ."
"Вот тут начина@@ ются спо@@ ры , друз@@ ья спо@@ рят с друз@@ ь@@ ями , в пара@@ х , начина@@ ют писа@@ ть , и т@@ .@@ д@@ ."
"О@@ ч@@ ень ско@@ ро клас@@ с заме@@ ти@@ т , насколько не@@ у@@ доб@@ но с@@ сы@@ ла@@ ться на лы@@ ж@@ ника в ле@@ вом ни@@ ж@@ нем уг@@ лу или лы@@ ж@@ ника чу@@ ть вы@@ ше се@@ ре@@ ди@@ ны ."
"И осозна@@ ет , что намного лучше в@@ вести зна@@ чки A , B , C , D : так будет значи@@ тельно лег@@ че с@@ сы@@ ла@@ ться на лы@@ ж@@ ников ."
"По@@ том , когда клас@@ с нач@@ н@@ ёт опреде@@ ля@@ ть , что такое кру@@ ти@@ з@@ на , вы@@ я@@ сни@@ тся , что хорошо бы о@@ пи@@ ра@@ ться на из@@ мер@@ ения , чтобы точно опреде@@ лить кру@@ ти@@ з@@ ну ."
И только на этом э@@ та@@ пе мы в@@ води@@ м математи@@ ческие структу@@ ры .
"М@@ а@@ те@@ мати@@ ка об@@ слу@@ жи@@ вает диа@@ ло@@ г , а не диа@@ ло@@ г об@@ слу@@ жи@@ вает математи@@ ку ."
"О@@ т@@ ме@@ чу , что уже к этому мо@@ мен@@ ту 9 из 10 клас@@ сов гото@@ вы понять всю пробле@@ мати@@ ку с@@ кло@@ нов и кру@@ ти@@ з@@ ны ."
"Но , если нужно , можно всем клас@@ сом раз@@ работать по@@ ша@@ го@@ вый ал@@ гори@@ т@@ м ."
"С@@ рав@@ н@@ ение двух под@@ хо@@ дов я@@ сно да@@ ёт понять , ка@@ кой из них об@@ уча@@ ет тер@@ пе@@ ли@@ во@@ му реш@@ ению зада@@ ч , у@@ мени@@ ю рас@@ су@@ жда@@ ть математи@@ чески ."
Мне это я@@ сно из моей практи@@ ки .
"П@@ ре@@ доста@@ вл@@ ю сло@@ во Э@@ й@@ н@@ ш@@ те@@ й@@ ну . В этом деле , думаю , он — за@@ слу@@ жен@@ ный авто@@ ри@@ те@@ т ."
"Он говорил о необ@@ ы@@ чай@@ ной важ@@ ности ум@@ ения фор@@ му@@ ли@@ ровать зада@@ чи . Т@@ ем не менее , моя практи@@ ка показыва@@ ет , что здесь , в США , мы просто да@@ ём зада@@ чи шко@@ ль@@ ника@@ м , мы не при@@ влека@@ ем их к фор@@ му@@ ли@@ ров@@ ке ."
"В 9@@ 0 % случа@@ ев я тра@@ чу свои пять ча@@ сов в неде@@ лю под@@ гото@@ ви@@ тельной работы на то , чтобы пере@@ работать достаточно оче@@ вид@@ ные эле@@ менты зада@@ ч из у@@ че@@ б@@ ника , ти@@ па этой , с тем , чтобы они научи@@ ли рас@@ су@@ жда@@ ть математи@@ чески , научи@@ ли тер@@ пе@@ ли@@ во@@ му реш@@ ению зада@@ ч ."
"Сейчас по@@ каж@@ у , что из этого получа@@ ется ."
Э@@ та зада@@ ча п@@ ро ба@@ к воды мне нравится .
Во@@ про@@ с : С@@ ко@@ лько времени нужно для на@@ пол@@ н@@ ения его во@@ дой ?
На@@ ч@@ нём по поря@@ д@@ ку : из@@ ба@@ ви@@ мся от про@@ ме@@ жу@@ точ@@ ных ша@@ го@@ в .
Ш@@ ко@@ ль@@ ники сами созда@@ дут и с@@ фор@@ му@@ ли@@ руют их .
"За@@ тем от@@ ме@@ ти@@ м , что будет нуж@@ на в@@ ся на@@ пис@@ ан@@ ная информа@@ ция —@@ "
нет от@@ влека@@ юще@@ го фак@@ то@@ ра . А потому
"@@ мы и это с@@ кро@@ ем : шко@@ ль@@ ника@@ м са@@ ми@@ м при@@ д@@ ётся ре@@ шать , что важно для решения зада@@ чи :@@ "
В@@ ы@@ со@@ та ? Ра@@ з@@ ме@@ р ? Ц@@ ве@@ т кра@@ на ? Что тут важно ? С@@ лишком у@@ ж ред@@ ко этот вопрос встре@@ ча@@ ется в кур@@ се математи@@ ки .
"Итак , у нас оста@@ лся только ба@@ к с во@@ дой ."
С@@ ко@@ лько времени нужно для на@@ пол@@ н@@ ения его во@@ дой ?
"Вот и всё ! Се@@ йчас X@@ X@@ I ве@@ к и людям нравится об@@ су@@ жда@@ ть реаль@@ ный мир в ре@@ али@@ сти@@ ч@@ ном его предста@@ вл@@ ении , а не пос@@ ред@@ ством с@@ х@@ ем или графи@@ ков , чем часто стра@@ дают у@@ че@@ б@@ ники . А потому мы просто ид@@ ём и с@@ нима@@ ем реаль@@ ный мир ."
"Итак , сейчас у нас появи@@ лся настоя@@ щий ба@@ к ."
С@@ ко@@ лько времени нужно для на@@ пол@@ н@@ ения его во@@ дой ?
"А ещё лучше — сня@@ ть на видео , как ба@@ к на@@ пол@@ ня@@ ется во@@ дой , мед@@ лен@@ но ,"
"@@ му@@ чи@@ тельно мед@@ лен@@ но ,"
сво@@ д@@ я с у@@ ма .
"@@ Ш@@ ко@@ ль@@ ники смо@@ т@@ рят на ча@@ сы , за@@ ка@@ ты@@ вают гла@@ за от не@@ тер@@ п@@ ения , и на ка@@ ком@@ -то э@@ та@@ пе у них воз@@ ника@@ ет вопрос : « Да сколько же времени нужно для на@@ пол@@ н@@ ения его во@@ дой ? »@@ "
( Смех ) Теперь можете быть спо@@ ко@@ й@@ ны : на@@ жив@@ ка про@@ гло@@ чен@@ а .
"@@ С этого мо@@ мен@@ та зада@@ ча становится по-@@ настоя@@ ще@@ му интерес@@ ной для меня : ведь работа@@ я в шко@@ ле совсем не@@ давно и не име@@ я нуж@@ ного ста@@ жа , я занима@@ юсь с наи@@ более от@@ ста@@ ющи@@ ми шко@@ ль@@ ника@@ ми ."
"М@@ но@@ гие из них не ста@@ нут во@@ обще говорить о математи@@ ке , просто потому , что кто-то в клас@@ се зна@@ ет лучше , зна@@ ет фор@@ му@@ лу , зна@@ ет , как её при@@ мени@@ ть , так что нет смыс@@ ла во@@ обще говорить об этом ."
"Но тут — все в рав@@ ных услови@@ ях , иг@@ ра пере@@ ве@@ ден@@ а в пло@@ ско@@ сть ин@@ ту@@ и@@ ции ."
"По@@ сколь@@ ку каждый из детей когда@@ -то что-то на@@ пол@@ ня@@ л во@@ дой , я могу рас@@ ше@@ вели@@ ть их отве@@ ча@@ ть на вопрос , сколько времени для этого надо . Да@@ же детей , которые бо@@ я@@ тся вести диа@@ ло@@ г и которые бо@@ я@@ тся математи@@ ки — и их уда@@ ётся в@@ клю@@ чить в раз@@ гово@@ р ."
"На до@@ с@@ ке мы за@@ писы@@ ваем и@@ мен@@ а , на@@ против каждого — вари@@ ан@@ т отве@@ та , и на этом э@@ та@@ пе дети уже включа@@ ются в пол@@ ную си@@ лу ."
"Т@@ огда мы следу@@ ем процес@@ су , который я о@@ писа@@ л ."
"За@@ ме@@ ча@@ тельно , — и это одна из пре@@ ле@@ ст@@ ей процес@@ са — что для того , чтобы узна@@ ть результа@@ т , мы не за@@ гля@@ ды@@ ваем в отве@@ ты ."
В@@ место этого мы за@@ кан@@ чи@@ ваем про@@ смо@@ т@@ р видео .
"( Смех ) На самом деле это стра@@ ш@@ нова@@ то . С@@ тра@@ ш@@ нова@@ то потому , что тео@@ рия без@@ от@@ ка@@ з@@ но работает на стра@@ ни@@ це отве@@ тов и это прекрас@@ но , но если тео@@ рия не сов@@ па@@ дает с практи@@ кой , то говорить об источ@@ ника@@ х оши@@ б@@ ки — стра@@ ш@@ нова@@ то ."
"Д@@ и@@ а@@ ло@@ го@@ вая часть процес@@ са — очень по@@ ле@@ зна@@ я , на@@ вер@@ ное , са@@ мая по@@ ле@@ зна@@ я ."
"@@ Х@@ оч@@ у сооб@@ щи@@ ть , что у@@ дово@@ ль@@ ствие от пред@@ ме@@ та увели@@ чи@@ лось , хотя шко@@ ль@@ ники из@@ нача@@ льно были под@@ вер@@ жен@@ ы всем не@@ ду@@ га@@ м не@@ тер@@ пе@@ ли@@ во@@ сти , о которых шла ре@@ чь ."
"Если этим де@@ тя@@ м , после одного се@@ мест@@ ра заня@@ тий , написа@@ ть на до@@ с@@ ке нечто совершенно но@@ вое и необ@@ ы@@ ч@@ ное , они способ@@ ны вести ос@@ мыс@@ лен@@ ный раз@@ гово@@ р на 3@@ -@@ 4 ми@@ ну@@ ты до@@ ль@@ ше , чем в нача@@ ле года — и при@@ том , это для них — у@@ дово@@ ль@@ ствие ."
"Они больше не чу@@ ра@@ ются тек@@ сто@@ вых зада@@ ч , потому что для них теперь это нечто и@@ ное ."
"Они больше не бо@@ я@@ тся математи@@ ки , потому что мы по@@ сте@@ п@@ енно пере@@ опреде@@ ли@@ ли са@@ мо поня@@ тие математи@@ ки ."
В@@ сё это доста@@ вля@@ ет им у@@ дово@@ ль@@ ствие .
"В бе@@ се@@ дах с учи@@ теля@@ ми математи@@ ки я при@@ зыва@@ ю их при@@ мен@@ ять му@@ ль@@ ти@@ меди@@ а — ведь это нес@@ ёт в клас@@ с реаль@@ ную жизнь в цве@@ те и с высо@@ ким раз@@ реш@@ ением , чтобы сти@@ му@@ ли@@ ровать у шко@@ ль@@ ников ин@@ ту@@ и@@ цию с учё@@ том , что услови@@ я тогда для всех рав@@ ные , чтобы они научи@@ лись зада@@ вать как можно более коро@@ т@@ кие вопро@@ сы , чтобы эти вопро@@ сы воз@@ ника@@ ли по хо@@ ду об@@ су@@ ждения , чтобы дать шко@@ ль@@ ника@@ м возможность создать зада@@ чу — ведь так сказал Э@@ й@@ н@@ ш@@ те@@ й@@ н , — и , на@@ конец , по@@ меньше помога@@ ть , потому что у@@ че@@ б@@ ник помога@@ ет , но не так : он о@@ свобо@@ жда@@ ет шко@@ ль@@ ников от об@@ яза@@ н@@ ности тер@@ пе@@ ли@@ во ре@@ шать зада@@ чи и учи@@ ться рас@@ су@@ жда@@ ть математи@@ чески . По@@ мо@@ га@@ ть по@@ меньше ."
"По@@ чему же сейчас потря@@ са@@ ющее время быть учи@@ теле@@ м математи@@ ки ? Да потому , что сейчас сред@@ ства для созда@@ ния высо@@ ко@@ каче@@ ствен@@ ного кур@@ са математи@@ ки ле@@ жа@@ т у нас в на@@ гру@@ д@@ ном кар@@ ма@@ не ."
"Они обще@@ доступ@@ ны и достаточно д@@ ё@@ ше@@ вы . И инстру@@ менты для их рас@@ простран@@ ения , бес@@ пла@@ тно , через откры@@ ту@@ ю ли@@ цен@@ зи@@ ю д@@ ё@@ ше@@ вы как никогда и тоже обще@@ доступ@@ ны ."
"Не так давно я о@@ публи@@ ко@@ вал в сво@@ ём бло@@ ге виде@@ о@@ материа@@ лы , и за две неде@@ ли на@@ бра@@ лось 6 000 про@@ смо@@ т@@ ров ."
"Мне при@@ ходят пис@@ ьма от учи@@ телей из стра@@ н , в которых я никогда не был , со сло@@ вами : « З@@ доро@@ во ! У нас в клас@@ се тоже уда@@ лся прекрас@@ ный диа@@ ло@@ г ."
"Д@@ а , к@@ ста@@ ти ! Вот как я у@@ соверш@@ ен@@ ство@@ вал ва@@ ш материа@@ л » . И это — здоро@@ во !"
"Не@@ давно я о@@ публи@@ ко@@ вал в сво@@ ём бло@@ ге вот та@@ кую зада@@ чу . В ка@@ кую ка@@ с@@ су лучше в@@ стать в су@@ пер@@ мар@@ к@@ ете : в ту , куда стоит одна теле@@ ж@@ ка с 1@@ 9 по@@ ку@@ п@@ ками , или в ту , куда стоя@@ т 4 теле@@ ж@@ ки с чи@@ сло@@ м по@@ ку@@ по@@ к 3 , 5 , 2 и 1 ?"
"С@@ вя@@ за@@ нные с этим эле@@ менты ли@@ ней@@ ного мо@@ дели@@ рования были по@@ лез@@ ны в клас@@ се . Де@@ ло кон@@ чи@@ лось тем , что па@@ ру неде@@ ль спу@@ стя я вы@@ сту@@ пи@@ л в теле@@ програм@@ ме G@@ ood M@@ or@@ ning America . Вот у@@ ж чего не ожи@@ да@@ л …@@ "
"И@@ з всего этого я могу лишь сделать вы@@ во@@ д , что многие , и не только шко@@ ль@@ ники , из@@ голо@@ да@@ лись по таким ве@@ ща@@ м ."
Ма@@ те@@ мати@@ ка объя@@ сня@@ ет очень много@@ е в реаль@@ ном мире .
Ма@@ те@@ мати@@ ка да@@ ёт нам язы@@ к для выра@@ жения ин@@ ту@@ и@@ ции .
"Я при@@ зыва@@ ю каждого , ка@@ ков бы ни был ва@@ ш ста@@ ту@@ с в обла@@ сти образо@@ вания — студен@@ т , учи@@ тель , роди@@ тель , а@@ д@@ мини@@ стра@@ то@@ р … , не@@ важно : доб@@ ьё@@ мся более высо@@ кого ка@@ чества кур@@ са математи@@ ки ."
"На@@ м нужно больше тех , кто может тер@@ пе@@ ли@@ во ре@@ шать зада@@ чи . Спасибо ."
Он означает « ти@@ хо » .
"Если в пар@@ ти@@ ту@@ ре стоит зна@@ к « пи@@ а@@ но » , значит , нужно игра@@ ть ти@@ ше ."
П@@ и@@ а@@ ни@@ сси@@ мо — ещё ти@@ ше .
Ч@@ е@@ ты@@ ре пи@@ а@@ но — е@@ два слы@@ ш@@ но .
"Это мой ри@@ су@@ нок « Д@@ ре@@ во ти@@ ши@@ ны » . Мне хоте@@ лось показать , что не@@ зависи@@ мо от чис@@ ла зна@@ ков « пи@@ а@@ но » — а их могут быть со@@ т@@ ни и тыся@@ чи — вы никогда не с@@ можете игра@@ ть бес@@ шу@@ м@@ но ."
От@@ сю@@ да мо@@ ё опреде@@ ление ти@@ ши@@ ны — е@@ два слы@@ ш@@ ный зву@@ к .
"Мне бы хоте@@ лось по@@ говорить об истории а@@ м@@ с@@ лен@@ а , американ@@ ского язы@@ ка же@@ стов , и рассказать немного о себе ."
"@@ А@@ м@@ сле@@ н приш@@ ёл из Ф@@ ран@@ ции в нача@@ ле X@@ I@@ X ве@@ ка . В@@ ре@@ мя шло . И не без влия@@ ния мест@@ ных же@@ стов он стал таким , ка@@ ким мы его видим сегодня ."
Т@@ о есть ему примерно 2@@ 00 лет .
"У меня вро@@ жд@@ ён@@ ная глу@@ хо@@ та , и мне всегда говори@@ ли , что в моей жизни нет места зву@@ ку ."
"Я вери@@ ла , что это так ."
"А сейчас я понима@@ ю , что это не@@ правда ."
"З@@ ву@@ к — это часть моей жизни , он е@@ же@@ д@@ не@@ вно со мной ."
"Не слыша@@ ть ничего , жив@@ я в мире зву@@ ков , — это как жить в другой стра@@ не , сле@@ по следу@@ я её прави@@ ла@@ м , обы@@ ча@@ ям , тра@@ ди@@ ци@@ ям и нор@@ ма@@ м , никогда не под@@ вер@@ га@@ я их со@@ мн@@ ению ."
Что в мо@@ ём понима@@ нии зву@@ к ?
"Я наблюда@@ ю , как люди ре@@ а@@ ги@@ руют на зву@@ к ."
"@@ Люди — сло@@ вно ди@@ на@@ ми@@ ки , люди у@@ сили@@ вают зву@@ к ."
А я от@@ ра@@ жа@@ ю это повед@@ ение .
"О@@ каза@@ лось , что я са@@ ма созда@@ ю зву@@ к , и люди на него ре@@ а@@ ги@@ руют ."
Так я научи@@ лась не@@ сколь@@ ким прави@@ ла@@ м :
« Не х@@ ло@@ па@@ й д@@ вер@@ ью ! »
"« Не ча@@ в@@ ка@@ й , когда ешь чи@@ п@@ сы ! »@@ "
"( Смех ) « С@@ держи@@ ва@@ й от@@ ры@@ ж@@ ку ! » « В@@ о время е@@ ды не@@ ль@@ з@@ я с@@ кре@@ сти ви@@ л@@ кой по та@@ ре@@ л@@ ке » . Я называ@@ ю все эти прави@@ ла « зву@@ ко@@ вым эти@@ ке@@ том » . Мне кажется , я думаю о зву@@ ко@@ вом эти@@ к@@ ете больше , чем многие слыша@@ щие люди ."
Я с@@ верх@@ чув@@ стви@@ тель@@ на к зву@@ ку .
"И всегда нер@@ в@@ ни@@ ча@@ ю , когда жду ре@@ ак@@ ции на зву@@ к , когда жду отве@@ та ."
Вот ещё один ри@@ су@@ нок .
T@@ B@@ D — у@@ точ@@ н@@ ение следу@@ ет .
T@@ B@@ C — про@@ долж@@ ение следу@@ ет .
T@@ B@@ A — объя@@ вление следу@@ ет .
"В@@ а@@ м бро@@ са@@ ется в гла@@ за , что но@@ т@@ ный ста@@ н пу@@ сто@@ й ."
Но ведь в нём уже есть зву@@ к . Он от@@ ра@@ ж@@ ён в е@@ два заме@@ тных по@@ мар@@ ках .
В культу@@ ре глу@@ х@@ их дви@@ жение при@@ рав@@ ни@@ вается к зву@@ ку .
Так на а@@ м@@ с@@ лен@@ е обо@@ знача@@ ется но@@ т@@ ный ста@@ н .
"Как прави@@ ло , он со@@ стоит из пя@@ ти ли@@ не@@ е@@ к ."
По@@ ка@@ зы@@ вать этот ж@@ ес@@ т все@@ ми пя@@ ть@@ ю па@@ ль@@ ца@@ ми мне кажется не@@ е@@ сте@@ ствен@@ ным .
Поэтому я ри@@ су@@ ю четы@@ ре ли@@ нии .
"В 200@@ 8 году я отправи@@ лась в Б@@ ер@@ ли@@ н , в ре@@ зи@@ ден@@ цию ху@@ до@@ ж@@ ников ."
Д@@ о этого я работа@@ ла ху@@ до@@ ж@@ ни@@ ком .
Т@@ ем ле@@ том я по@@ се@@ ти@@ ла му@@ зе@@ и и га@@ ле@@ ре@@ и . И каждый раз мо@@ ё внимание при@@ влека@@ ло от@@ сут@@ ствие из@@ образ@@ и@@ тель@@ ного искус@@ ства .
В то время был по@@ пу@@ ля@@ ре@@ н зву@@ к . Это меня по@@ рази@@ ло :
"@@ ника@@ кого из@@ образ@@ и@@ тель@@ ного искус@@ ства , только зву@@ к ."
Так зву@@ к приш@@ ёл на мо@@ ю тер@@ ри@@ то@@ ри@@ ю искус@@ ства .
Не@@ у@@ же@@ ли он от@@ да@@ ли@@ т меня от искус@@ ства ?
"Я осозна@@ ла , что это не об@@ яза@@ тельно произо@@ йд@@ ёт ."
"Я знаю , что такое зву@@ к ."
"З@@ на@@ ю настолько хорошо , что понима@@ ю : его не об@@ яза@@ тельно слыша@@ ть ."
"Е@@ го можно чув@@ ствовать , на него можно смо@@ треть , его можно представить как иде@@ ю ."
"Так я реши@@ ла , что зву@@ к при@@ над@@ ле@@ жи@@ т и мне , и он стал частью моих рабо@@ т ."
"Я реши@@ ла за@@ быть всё то , чему меня учи@@ ли о зву@@ ке ."
"Я стала созда@@ вать ху@@ до@@ же@@ ствен@@ ные работы но@@ вого ти@@ па ,"
а потом предста@@ ви@@ ла их про@@ фес@@ си@@ о@@ на@@ ла@@ м . И получи@@ ла огром@@ ную под@@ дер@@ ж@@ ку и внимание .
"Я осозна@@ ла : зву@@ к — как деньги . Он означает си@@ лу , контро@@ ль , это социаль@@ ная ва@@ лю@@ та ."
"Я всегда чув@@ ство@@ вала , что зву@@ к при@@ над@@ ле@@ жи@@ т вам — слыша@@ щи@@ м людям ."
"И зву@@ к настолько си@@ лё@@ н , что может ли@@ ши@@ ть си@@ лы меня и мои работы . А может , на@@ обо@@ ро@@ т , наде@@ лить си@@ ло@@ й ."
Я вы@@ бра@@ ла вто@@ ро@@ е .
С@@ у@@ ще@@ ствует объ@@ ё@@ м@@ ный сло@@ й культу@@ ры вокруг у@@ ст@@ ной ре@@ чи .
"Но по@@ сколь@@ ку я не говорю сво@@ им собствен@@ ным голо@@ сом , люди счита@@ ют , что у меня во@@ обще нет голо@@ са ."
"Поэтому мне нужно работать с те@@ ми , кто под@@ держи@@ т меня как рав@@ ную и ста@@ нет мо@@ им голо@@ сом ."
Так я могу оста@@ ваться важ@@ ной частью современ@@ ного общества .
"На учё@@ бе , рабо@@ те , в других организа@@ ци@@ ях я работа@@ ю со многи@@ ми пере@@ вод@@ чи@@ ками с а@@ м@@ с@@ лен@@ а ."
"И их голо@@ с становится мо@@ им голо@@ сом , мо@@ им « я » ."
Они помога@@ ют людям у@@ слыша@@ ть меня .
"И@@ х голо@@ с , сло@@ вно ва@@ лю@@ та , имеет цен@@ ность ."
"За@@ ба@@ вно , что о@@ да@@ л@@ жи@@ вая у них голо@@ с , я получа@@ ю свою ва@@ лю@@ ту на время . Это как бра@@ ть кре@@ дит под больши@@ е процен@@ ты ."
"А если я не буду о@@ да@@ л@@ жи@@ вать их голо@@ с , мне кажется , я могу ка@@ нуть в пу@@ сто@@ ту , и моя обществен@@ ная цен@@ ность ис@@ че@@ з@@ нет ."
"Так , вы@@ бра@@ в зву@@ к как но@@ вое ху@@ до@@ же@@ ствен@@ ное сред@@ ство , я по@@ гру@@ зи@@ лась в музы@@ ку ."
"И с уди@@ вл@@ ением обнару@@ жи@@ ла , что а@@ м@@ сле@@ н и музы@@ ка че@@ м-то похо@@ жи ."
"Например , но@@ ту в музы@@ ке не@@ ль@@ з@@ я це@@ ли@@ ком от@@ рази@@ ть на бу@@ ма@@ ге ."
Это спра@@ вед@@ ли@@ во и для кон@@ цеп@@ ции а@@ м@@ с@@ лен@@ а .
"Как и но@@ ты , он не@@ одно@@ ме@@ ре@@ н и не@@ по@@ стоя@@ не@@ н . И@@ ными сло@@ вами , не@@ больши@@ е изменения влия@@ ют на смыс@@ л в це@@ лом и же@@ стов , и зву@@ ка ."
"Я при@@ ве@@ ду срав@@ н@@ ение с и@@ гро@@ й на фор@@ те@@ пи@@ а@@ но , чтобы вы лучше понима@@ ли , как происходит об@@ щение на а@@ м@@ с@@ лен@@ е ."
П@@ ред@@ став@@ ьте фор@@ те@@ пи@@ а@@ но .
А@@ м@@ сле@@ н со@@ стоит из большо@@ го чис@@ ла грам@@ мати@@ ческих пара@@ метров .
"Это как а@@ п@@ пли@@ ка@@ ту@@ ра . Ка@@ ждый па@@ ле@@ ц означает свой пара@@ мет@@ р : выра@@ жение ли@@ ца , дви@@ жения тела , скоро@@ сть , поло@@ жение ру@@ к и так дале@@ е . В@@ сё это включа@@ ет иг@@ ра на фор@@ те@@ пи@@ а@@ но . Но ан@@ гли@@ й@@ ский язы@@ к ли@@ не@@ е@@ н , это как на@@ жи@@ ма@@ ть на кла@@ ви@@ ши по одной ."
А вот язы@@ к же@@ стов больше похо@@ ж на ак@@ кор@@ д : все па@@ ль@@ цы ру@@ к одно@@ времен@@ но за@@ дей@@ ство@@ ва@@ ны в выра@@ жении мы@@ сле@@ й на а@@ м@@ с@@ лен@@ е .
"Если в ком@@ би@@ на@@ ции меня@@ ется один эле@@ мент , она при@@ обре@@ т@@ ёт совершенно другой смыс@@ л —@@ "
"@@ как если в музы@@ ке меня@@ ются высо@@ та зву@@ ка , то@@ н и гром@@ ко@@ сть ."
"@@ Го@@ во@@ р@@ я на язы@@ ке же@@ стов , вы можете игра@@ ть с эти@@ ми пара@@ ме@@ тра@@ ми , и это измени@@ т смыс@@ л ."
"К приме@@ ру , сло@@ во « смо@@ треть » ."
Э@@ тот ж@@ ес@@ т означает « смо@@ треть » .
Я смотр@@ ю на тебя .
С@@ мо@@ тр@@ ю не от@@ ры@@ ва@@ ясь .
"( Смех ) ( Смех ) О , нет ! М@@ ен@@ я заме@@ тили ! ( Смех )"
О@@ й !
Ч@@ его у@@ стави@@ лся ?
Да ла@@ дно те@@ бе !
( Смех ) А затем я подума@@ ла : а если с@@ про@@ е@@ ци@@ ровать музы@@ ку на язы@@ к же@@ стов ?
"Если бы я созда@@ ла ж@@ ес@@ т и постоянно повто@@ ря@@ ла его , он стал бы че@@ м-то вроде ви@@ зу@@ аль@@ ной музы@@ ки ."
"Например , это зна@@ к « день » — тра@@ ек@@ то@@ рия дви@@ жения сол@@ н@@ ца ."
"А это — « ве@@ сь день » . Если повто@@ ря@@ ть его мед@@ лен@@ но , он выглядит как музы@@ ка@@ льное произ@@ вед@@ ение ."
Ве@@ сь ... день .
"Мне кажется , что то же при@@ мени@@ мо к выра@@ ж@@ ению « всю но@@ чь » . « В@@ с@@ ю но@@ чь » ."
Э@@ тот ри@@ су@@ нок называется « всю но@@ чь » .
"И тогда я за@@ дума@@ лась о тр@@ ё@@ х разных ти@@ па@@ х но@@ чи : « прош@@ ло@@ й но@@ ч@@ ью » , « в течение но@@ чи » , ( По@@ ёт ) « всю но@@ чь на@@ про@@ л@@ ёт » . ( Смех ) Мне кажется , что послед@@ няя но@@ чь — са@@ мая ме@@ ло@@ ди@@ ч@@ ная . ( Смех )"
"На ри@@ су@@ н@@ ке изобра@@ жен@@ о , как на а@@ м@@ с@@ лен@@ е вы@@ рази@@ ть время действи@@ я , как оно выра@@ жа@@ ется рас@@ стоя@@ нием между ру@@ ками и те@@ лом ."
"Например , 1@@ Н обо@@ знача@@ ет одну ру@@ ку , 2@@ Н — две ру@@ ки . На@@ стоя@@ щее время — бли@@ же всего к пере@@ д@@ ней части тела . Б@@ у@@ ду@@ щее — чу@@ ть дальше , а про@@ ше@@ д@@ шее — по@@ за@@ ди ."
"Это первый ж@@ ес@@ т — « очень давно » , затем « в прош@@ лом » , « бы@@ ва@@ ло » . И послед@@ ний , мой люби@@ мы@@ й ж@@ ес@@ т , очень ро@@ ман@@ ти@@ чный и эффек@@ т@@ ный — « да@@ в@@ ны@@ м@@ -@@ давно » ."
"( Смех ) « Ч@@ е@@ ты@@ ре че@@ твер@@ ти » — музы@@ ка@@ льный тер@@ ми@@ н , обо@@ знача@@ ющий четы@@ ре до@@ ли в так@@ те ."
"О@@ днако ф@@ раз@@ а « четы@@ ре че@@ твер@@ ти » на@@ помина@@ ет мне о сло@@ ве « одно@@ времен@@ но » . С@@ мо@@ три@@ те : R@@ H — пра@@ вая ру@@ ка , L@@ H — ле@@ вая ."
Н@@ от@@ ный ста@@ н про@@ ходит в обла@@ сти голо@@ вы и гру@@ ди .
По@@ д@@ ни@@ ми@@ те ру@@ ки в@@ вер@@ х .
"А сейчас и на уров@@ не голо@@ вы и на уров@@ не гру@@ ди , как « четы@@ ре че@@ твер@@ ти » , « одно@@ времен@@ но » ."
"Д@@ а , отли@@ чно ."
На ме@@ ж@@ ду@@ на@@ род@@ ном язы@@ ке же@@ стов это значит « в@@ люб@@ ля@@ ться » .
( Смех ) М@@ е@@ ж@@ ду@@ на@@ род@@ ный язы@@ к же@@ стов — это сред@@ ство об@@ щения для сла@@ бо@@ слыша@@ щих людей не@@ зависи@@ мо от их культу@@ ры и проис@@ хо@@ ждения .
"А это вто@@ рой ж@@ ес@@ т на сегодня . По@@ жа@@ лу@@ й@@ ста , повто@@ ря@@ йте за мной ."
А сейчас так .
Это « ко@@ ло@@ ни@@ за@@ ция » на а@@ м@@ с@@ лен@@ е .
"( Смех ) А сейчас тре@@ тий . По@@ жа@@ лу@@ й@@ ста , повто@@ ря@@ йте ."
Е@@ щ@@ ё раз .
Это « про@@ све@@ щение » на а@@ м@@ с@@ лен@@ е .
Да@@ вайте повто@@ ри@@ м все три же@@ ста .
"« В@@ люб@@ ля@@ ться » , « ко@@ ло@@ ни@@ за@@ ция » и « про@@ све@@ щение » . Вы все моло@@ д@@ цы ."
"( Смех ) Вы заме@@ тили , что эти три же@@ ста похо@@ жи ? Д@@ ля них использу@@ ются об@@ е ру@@ ки , но у них совсем раз@@ ные зна@@ чения ."
"У@@ ди@@ ви@@ тельно , как разви@@ вается а@@ м@@ сле@@ н , точно музы@@ ка ."
О@@ днако сегодня мы жив@@ ём в очень а@@ уди@@ о@@ цен@@ три@@ ч@@ ном мире .
"А по@@ сколь@@ ку в а@@ м@@ с@@ лен@@ е нет зву@@ ка , для общества он с@@ разу те@@ ря@@ ет цен@@ ность ."
"Мы должны подума@@ ть о том , что обще@@ ство счита@@ ет цен@@ ным и как а@@ м@@ сле@@ н может стать та@@ ко@@ вым без зву@@ ка ."
"Воз@@ можно , этот первый ша@@ г сдела@@ ет обще@@ ство более откры@@ ты@@ м ."
"Воз@@ можно , тогда люди по@@ й@@ му@@ т , что не только сла@@ бо@@ слыша@@ щие могут об@@ ща@@ ться на язы@@ ке же@@ стов , а слыша@@ щие — занима@@ ться музы@@ кой ."
"@@ А@@ м@@ сле@@ н — со@@ кро@@ ви@@ ще настолько цен@@ ное , что я бы хоте@@ ла по@@ дели@@ ться им с вами ."
"П@@ ри@@ зыва@@ ю вас внима@@ тельно слу@@ шать , внима@@ тельно смо@@ треть , быть частью нашей культу@@ ры и о@@ ку@@ ну@@ ться в язы@@ к же@@ стов ."
"И кто зна@@ ет , может , вы по@@ люби@@ те нашу культу@@ ру ?"
( Аплодисменты ) Спасибо .
Д@@ ени@@ з Ка@@ ле@@ р@@ -@@ Б@@ ра@@ а@@ те@@ н : А это я .
( Аплодисменты )
Я про@@ демо@@ н@@ стри@@ рую вам пример пло@@ хо@@ й идеи .
Э@@ та ш@@ ту@@ ка производ@@ ства кор@@ по@@ ра@@ ции Q@@ u@@ ad@@ r@@ o из За@@ пад@@ ной В@@ и@@ р@@ д@@ жи@@ нии .
Это ку@@ со@@ к пла@@ ст@@ мас@@ сы с ан@@ тен@@ ной из ма@@ га@@ зи@@ на электро@@ ники .
"Это просто вес@@ ё@@ лы@@ й не@@ большой пример того , чем мы занима@@ емся ."
Ин@@ те@@ рес@@ ная ве@@ щ@@ ь .
"Это всё рав@@ но , что спроси@@ ть , сов@@ ме@@ сти@@ мы ли нау@@ ка и са@@ н@@ тех@@ ника ?"
"И если он выглядит как кол@@ па@@ к Б@@ ью@@ и@@ ка , то это потому , что это он и есть ."
Про@@ сто по@@ проси@@ те ко@@ го@@ -то быть на@@ гото@@ ве с кол@@ па@@ ком .
"У Г@@ али@@ ле@@ я были 2 проблемы , когда он на@@ прави@@ л теле@@ ско@@ п на Са@@ ту@@ р@@ н ."
"И это , в самом деле , оказа@@ лось спра@@ вед@@ ли@@ вым ."
Вот изобра@@ жение Де@@ вы Ма@@ рии на сте@@ к@@ ле в С@@ ан@@ -@@ Па@@ о@@ ло .
Я спе@@ циаль@@ но туда ез@@ ди@@ л посмо@@ треть .
Та@@ м было много людей — ве@@ ру@@ ющие
"Вот Де@@ ва Ма@@ рия с обра@@ тной стороны сте@@ к@@ ла , когда его начали вы@@ ти@@ ра@@ ть ."
Я роди@@ лся и вы@@ ро@@ с в Се@@ вер@@ ной Ко@@ рее .
"Н@@ ес@@ мо@@ тр@@ я на то , что моя сем@@ ья постоянно бо@@ ро@@ лась с бед@@ ностью , я всегда был люби@@ м и окру@@ ж@@ ён за@@ бо@@ той , потому что я был единствен@@ ным сы@@ ном и м@@ ла@@ д@@ шим из двух детей в сем@@ ье ."
Но потом в 199@@ 4 нача@@ лся Ве@@ ли@@ кий Го@@ ло@@ д .
Мне было 4 года .
Мо@@ я се@@ ст@@ ра и я у@@ ходи@@ ли ис@@ ка@@ ть дро@@ ва начи@@ ная с 5 ча@@ сов у@@ т@@ ра и воз@@ враща@@ лись до@@ мой после полу@@ но@@ чи .
"Я б@@ лу@@ жда@@ л по ули@@ ца@@ м в поис@@ ках е@@ ды , и я пом@@ ню , как у@@ видел малень@@ кого ребён@@ ка , который был при@@ вя@@ за@@ н к спи@@ не мате@@ ри и е@@ л чи@@ п@@ сы , и я за@@ хотел у@@ кра@@ сть их у него ."
Го@@ ло@@ д — это уни@@ жение . Го@@ ло@@ д — это бе@@ зна@@ д@@ ё@@ ж@@ ность .
"Если реб@@ ё@@ нок голо@@ де@@ н , о полити@@ ке и свобо@@ де даже не дума@@ ют ."
На мой де@@ вя@@ ты@@ й день ро@@ ждения мои роди@@ тели не могли мне дать хо@@ ть како@@ й@@ -нибудь е@@ ды .
"Но даже буду@@ чи ребён@@ ком , я мог чув@@ ствовать тя@@ ж@@ есть в их серд@@ ца@@ х ."
"@@ Бо@@ ле@@ е милли@@ она се@@ ве@@ ро@@ ко@@ ре@@ й@@ цев у@@ мер@@ ло от голо@@ да в то время , и в 200@@ 3 году , когда мне было 1@@ 3 лет , мой оте@@ ц стал од@@ ним из них ."
"Я видел , как ча@@ х и у@@ ми@@ ра@@ л мой оте@@ ц ."
"В том же году одна@@ жды ис@@ че@@ з@@ ла моя ма@@ ма , а потом моя се@@ ст@@ ра сказала мне , что она собира@@ ется по@@ еха@@ ть в Кита@@ й , чтобы за@@ работать ден@@ е@@ г , и что она ско@@ ро вер@@ н@@ ётся с день@@ га@@ ми и е@@ дой ."
"Так как мы никогда не раз@@ лу@@ ча@@ лись , и я дума@@ л , что мы всегда будем вместе , я даже не об@@ ня@@ л её , когда она у@@ ходи@@ ла ."
Это было само@@ й большой оши@@ б@@ кой в моей жизни .
"Но с другой стороны , я не зна@@ л , что это было про@@ ща@@ ние на@@ дол@@ го ."
По@@ с@@ ле этого я больше не видел моих ма@@ му и се@@ ст@@ ру .
Не@@ ожи@@ дан@@ но я стал си@@ ро@@ той и без@@ до@@ м@@ ным .
"Мо@@ я по@@ все@@ д@@ не@@ в@@ ная жизнь стала очень тя@@ ж@@ ё@@ ло@@ й , но очень просто@@ й ."
Мо@@ ей це@@ ль@@ ю было найти су@@ хо@@ й ку@@ со@@ к х@@ ле@@ ба в му@@ со@@ ре .
Но так вы@@ жить не@@ возможно .
"Я начал осозна@@ вать , что по@@ про@@ ша@@ й@@ ни@@ чество не было бы реш@@ ением ."
Поэтому я начал во@@ ровать из про@@ ду@@ кто@@ вых кор@@ зи@@ н на не@@ закон@@ ных ры@@ н@@ ках .
И@@ ногда я находи@@ л ме@@ л@@ кий при@@ рабо@@ ток в об@@ ме@@ н на е@@ ду .
"О@@ дна@@ жды зи@@ мой я даже про@@ в@@ ёл два меся@@ ца , работа@@ я в у@@ го@@ льной ша@@ х@@ те , 3@@ 3 мет@@ ра под зем@@ лё@@ й без стра@@ хо@@ в@@ ки по 1@@ 6 ча@@ сов в день ."
Я не был ис@@ клю@@ ч@@ ением .
"М@@ но@@ же@@ ство других си@@ ро@@ т вы@@ жили таким способ@@ ом , или х@@ уже ."
"Когда я не мог у@@ с@@ нуть от жу@@ т@@ кого хо@@ ло@@ да или боле@@ й от голо@@ да , я наде@@ я@@ лся , что на следу@@ ющее у@@ тр@@ о , моя се@@ ст@@ ра вер@@ н@@ ётся и раз@@ бу@@ дит меня с моей люби@@ мой е@@ дой ."
На@@ де@@ ж@@ да под@@ держи@@ вала во мне жизнь .
"Я не име@@ ю в виду боль@@ шую , гра@@ н@@ ди@@ оз@@ ную наде@@ жду ."
"Я име@@ ю в виду наде@@ жду , которая за@@ ставля@@ ла меня вери@@ ть , что в следу@@ ющих от@@ бро@@ са@@ х может быть х@@ ле@@ б , хотя обычно его там не было ."
"Но если бы я не вери@@ л , я бы даже не пыта@@ лся , и в этом случае я бы уме@@ р ."
На@@ де@@ ж@@ да под@@ держи@@ вала во мне жизнь .
"Ка@@ ждый день я говорил себе , что не@@ важно насколько тя@@ же@@ ло мне становится , я всё рав@@ но должен жить ."
"По@@ с@@ ле тр@@ ё@@ х лет ожи@@ да@@ ния , когда вер@@ н@@ ётся моя се@@ ст@@ ра , я реши@@ л по@@ еха@@ ть в Кита@@ й , чтобы само@@ му найти её ."
"Я поня@@ л , что я не смо@@ г бы дол@@ го вы@@ жи@@ вать таким пу@@ т@@ ём ."
"Я зна@@ л , что путеше@@ ствие будет ри@@ ско@@ ван@@ ным , но я ри@@ ско@@ вал своей жиз@@ н@@ ью в любо@@ м случае ."
"Я мог уме@@ ре@@ ть от голо@@ да , как мой оте@@ ц в Се@@ вер@@ ное Ко@@ рее , или по край@@ ней мере я мог по@@ про@@ бо@@ вать найти луч@@ шую жизнь с@@ бе@@ жа@@ в в Кита@@ й ."
"Я узна@@ л , что многие люди пыта@@ лись пере@@ се@@ чь грани@@ цу с Кита@@ ем в но@@ ч@@ ное время , чтобы не быть заме@@ чен@@ ными ."
"По@@ грани@@ ч@@ ники на грани@@ це Се@@ вер@@ ной Ко@@ ре@@ и часто стре@@ ля@@ ли и уби@@ вали людей , пыта@@ вши@@ хся пере@@ се@@ чь грани@@ цу без раз@@ решения ."
"К@@ ита@@ й@@ ские сол@@ да@@ ты ло@@ ви@@ ли и от@@ правля@@ ли се@@ ве@@ ро@@ ко@@ ре@@ й@@ цев обра@@ тно , где их жда@@ ло су@@ ро@@ вое на@@ каза@@ ние ."
"Я реши@@ л бе@@ жать в течение д@@ ня , во@@ -@@ первых , потому что я ещё был ребён@@ ком и бо@@ я@@ лся те@@ мно@@ ты , во@@ -@@ вто@@ ры@@ х , потому что я зна@@ л , что я и так рис@@ кую , а так как не много людей пыта@@ лись пере@@ се@@ чь грани@@ цу д@@ нём , я подума@@ л , что мог бы пере@@ се@@ чь грани@@ цу не@@ заме@@ тно для всех ."
Я с@@ бе@@ жа@@ л в Кита@@ й 1@@ 5@@ -@@ го фе@@ вра@@ ля 200@@ 6 года .
Мне было 1@@ 6 лет .
"Я дума@@ л , что в Кита@@ е будет лег@@ че , потому что там было больше е@@ ды ."
"Я дума@@ л , что там больше людей , которые будут мне помога@@ ть ."
"Но это было тя@@ же@@ ле@@ е , чем жить в Се@@ вер@@ ной Ко@@ рее , потому что я не был свобо@@ де@@ н ."
"Я всё время бо@@ я@@ лся , что меня по@@ й@@ ма@@ ют и от@@ пра@@ вя@@ т обра@@ тно ."
"Ч@@ у@@ дом несколько месяцев по@@ з@@ же я встре@@ тил человека , который осно@@ вал под@@ зем@@ ный при@@ ют для се@@ ве@@ ро@@ ко@@ ре@@ й@@ цев , и мне позво@@ ли@@ ли там жить и есть обы@@ ч@@ ную пи@@ щ@@ у в@@ первые за много лет ."
По@@ з@@ же в этом году ак@@ ти@@ ви@@ ст помо@@ г мне убе@@ жать из Кита@@ я и отправи@@ ться в Со@@ един@@ ён@@ ные Ш@@ та@@ ты в каче@@ стве бе@@ жен@@ ца .
"Я при@@ еха@@ л в Амери@@ ку , не зна@@ я ни одного слова по-@@ ан@@ гли@@ й@@ с@@ ки , но тем не менее мой социаль@@ ный работ@@ ник сказал мне , что я должен по@@ йти в сред@@ н@@ ю@@ ю школ@@ у ."
Да@@ же в Се@@ вер@@ ной Ко@@ рее я был д@@ во@@ е@@ ч@@ ни@@ ком .
( Смех ) И я е@@ два закон@@ чи@@ л нача@@ ль@@ ную школ@@ у .
"И я пом@@ ню , что я дра@@ лся в шко@@ ле по несколько раз в день ."
У@@ че@@ б@@ ники и би@@ бли@@ оте@@ ка не были мо@@ ими раз@@ вле@@ ч@@ ени@@ ями .
"Мо@@ й оте@@ ц очень ста@@ ра@@ лся мо@@ ти@@ ви@@ ровать меня учи@@ ться , но это не помога@@ ло ."
В определён@@ ный момент времени оте@@ ц ма@@ х@@ ну@@ л на меня ру@@ кой .
"Он сказал : « Т@@ ы больше не мой сы@@ н » . Мне было только 11 или 12 , но это меня глу@@ бо@@ ко ра@@ ни@@ ло ."
"Но тем не менее , мой уровень мо@@ ти@@ ва@@ ции по-@@ пре@@ ж@@ не@@ му не измени@@ лся до его смер@@ ти ."
"В Амери@@ ке это было ка@@ к@@ -то не@@ ле@@ по , что мне сказа@@ ли , что я должен по@@ йти в сред@@ н@@ ю@@ ю школ@@ у ."
Я даже не закон@@ чи@@ л 9@@ -@@ ти клас@@ сов .
"Я реши@@ л по@@ йти просто потому , что мне сказа@@ ли , без особ@@ ы@@ х ста@@ ра@@ ний ."
"Но одна@@ жды я приш@@ ёл до@@ мой , и моя при@@ ё@@ м@@ ная ма@@ ма при@@ гото@@ ви@@ ла на обе@@ д ку@@ ри@@ ные кры@@ лы@@ ш@@ ки ."
"И во время обе@@ да я за@@ хотел ещё одно кры@@ лы@@ ш@@ ко , но поня@@ л , что кры@@ ль@@ ев было не@@ достаточно для всех , поэтому я реши@@ л не бра@@ ть ."
"Когда я посмо@@ тре@@ л в свою та@@ ре@@ л@@ ку , я у@@ видел послед@@ нее ку@@ ри@@ ное кры@@ лы@@ ш@@ ко , это мой при@@ ё@@ м@@ ный оте@@ ц от@@ да@@ л мне сво@@ ё ."
Я был так счаст@@ ли@@ в .
"Я посмо@@ тре@@ л на него , он си@@ де@@ л ря@@ дом со мной ."
"Он посмо@@ тре@@ л на меня очень те@@ п@@ ло в ответ , но не сказал ни слова ."
Не@@ ожи@@ дан@@ но я вс@@ пом@@ ни@@ л своего биологи@@ ческого от@@ ца .
"М@@ а@@ лень@@ кое про@@ я@@ вление люб@@ в@@ и моего при@@ ё@@ много от@@ ца на@@ пом@@ ни@@ ло мне о мо@@ ем от@@ це , который об@@ яза@@ тельно дели@@ лся со мной своей е@@ дой , когда он был голо@@ де@@ н , даже если он был очень голо@@ де@@ н ."
"Я по@@ чув@@ ство@@ вал , что за@@ ды@@ ха@@ юсь , от того , что у меня так много е@@ ды в Амери@@ ке , а мой оте@@ ц уме@@ р от голо@@ да ."
"Мо@@ им единствен@@ ным жела@@ нием той но@@ ч@@ ью было при@@ гото@@ вить для него е@@ ду , и в ту но@@ чь я так же дума@@ л о том , что ещё я мог бы сделать , чтобы поч@@ тить его ."
"И мой ответ был — по@@ обе@@ ща@@ ть себе , что я буду у@@ сер@@ дно учи@@ ться и полу@@ чу луч@@ шее образо@@ вание в Амери@@ ке в че@@ сть того , чем он по@@ жер@@ тво@@ вал ."
"Я стал относи@@ ться к шко@@ ле серьё@@ з@@ но , и первый раз в моей жизни я получи@@ л а@@ ка@@ де@@ ми@@ ческую на@@ гра@@ ду за от@@ лич@@ ную учё@@ б@@ у , и был в с@@ пис@@ ке луч@@ ших студен@@ тов после пер@@ вого се@@ мест@@ ра в шко@@ ле ."
( Аплодисменты ) К@@ у@@ ри@@ ное кры@@ лы@@ ш@@ ко измени@@ ло мо@@ ю жизнь .
"( Смех ) На@@ де@@ ж@@ да — это лич@@ ное . На@@ де@@ ж@@ да — это что-то , что никто не может те@@ бе дать ."
Ва@@ м при@@ д@@ ётся вы@@ бра@@ ть вер@@ у в наде@@ жду .
Ва@@ м при@@ д@@ ётся сделать это са@@ ми@@ м .
В Се@@ вер@@ ной Ко@@ рее я сделал это сам .
На@@ де@@ ж@@ да при@@ ве@@ ла меня в Амери@@ ку .
"Но в Амери@@ ке я не зна@@ л , что делать , потому что я получи@@ л эту ч@@ рез@@ вы@@ чай@@ ную свобо@@ ду ."
"Мо@@ й при@@ ё@@ м@@ ный оте@@ ц за тем обе@@ дом у@@ каза@@ л мне пу@@ ть , и он воо@@ ду@@ ше@@ ви@@ л меня и да@@ л мне це@@ ль , чтобы жить в Амери@@ ке ."
Я бы не при@@ еха@@ л сю@@ да сам .
"У меня была наде@@ ж@@ да , но одной наде@@ жды не@@ достаточно ."
М@@ ного людей на мо@@ ем пу@@ ти по@@ могли мне д@@ обра@@ ться сю@@ да .
Се@@ ве@@ ро@@ ко@@ ре@@ й@@ цы у@@ по@@ рно бо@@ р@@ ются за вы@@ жи@@ вание .
"Они вы@@ ну@@ жда@@ ют себя вы@@ жи@@ вать , иметь наде@@ жду , чтобы вы@@ жить , но они не могут сделать этого без помо@@ щи ."
"Это то , с чем я к вам обра@@ ща@@ юсь ."
"На@@ дей@@ тесь , для себя , но так же помога@@ йте друг дру@@ гу ."
"@@ Ж@@ из@@ нь может быть тя@@ ж@@ ё@@ ло@@ й для каждого , где бы вы ни жили ."
Мо@@ й при@@ ё@@ м@@ ный оте@@ ц не на@@ ме@@ ре@@ ва@@ лся изменить мо@@ ю жизнь .
Та@@ ким же образом вы тоже можете изменить ч@@ ью@@ -то жизнь даже самы@@ м малень@@ ким про@@ я@@ вл@@ ением люб@@ в@@ и .
"К@@ у@@ со@@ че@@ к х@@ ле@@ ба может у@@ до@@ в@@ лет@@ во@@ рить ва@@ ш голо@@ д , и наде@@ ж@@ да да@@ ст вам х@@ ле@@ б , чтобы продол@@ жать жить ."
"Но я уве@@ ре@@ н , что ва@@ ше про@@ я@@ вление люб@@ в@@ и и за@@ бо@@ ты может так же спа@@ сти жизнь друго@@ го Дж@@ оз@@ е@@ ф@@ а и изменить тыся@@ чи других Дж@@ оз@@ е@@ фо@@ в , которые ещё наде@@ ются вы@@ жить ."
Спасибо .
"( Аплодисменты ) А@@ д@@ риа@@ н Х@@ он@@ г : Дж@@ оз@@ е@@ ф , спасибо за то , что по@@ дели@@ лся с нами этой очень лич@@ ной и особ@@ ен@@ ной истори@@ ей ."
"Я знаю , что ты не видел свою се@@ ст@@ ру в течение , как ты сказал , почти ров@@ но деся@@ ти лет , и в виду ма@@ ле@@ й@@ шей вероя@@ т@@ ности , что она может смо@@ треть это , мы хотели дать те@@ бе возможность обра@@ ти@@ ться к ней ."
Дж@@ оз@@ е@@ ф К@@ им : На ко@@ ре@@ й@@ ском ?
"@@ А@@ Х : Т@@ ы мож@@ ешь сказать на ан@@ гли@@ й@@ ском , а потом и на ко@@ ре@@ й@@ ском ."
"( Смех ) Д@@ К : Хорошо , я не буду делать это на ко@@ ре@@ й@@ ском , потому что я не думаю , что я могу это сделать без того , чтобы раз@@ ры@@ да@@ ться ."
"Н@@ у@@ на , прош@@ ло уже 10 лет как я не видел тебя ."
"Я просто хотел сказать , что с@@ ку@@ ча@@ ю по те@@ бе и люб@@ лю тебя , и , по@@ жа@@ лу@@ й@@ ста , воз@@ враща@@ йся ко мне и оста@@ ва@@ йся в жи@@ вых ."
"И я — о , бо@@ же ."
Я всё ещё не оста@@ ви@@ л наде@@ жду увидеть тебя .
"Я буду жить счаст@@ ли@@ вым и у@@ сер@@ дно учи@@ ться до тех пор , пока я не у@@ ви@@ жу тебя , и я обе@@ ща@@ ю , я не буду снова пла@@ ка@@ ть ."
"( Смех ) Да , я просто жду с не@@ тер@@ п@@ ением , когда у@@ ви@@ жу тебя , и , если ты не мож@@ ешь меня найти , я тоже буду тебя ис@@ ка@@ ть , и я наде@@ юсь увидеть тебя когда@@ -нибудь ."
Мо@@ гу я так же пере@@ дать не@@ большое сооб@@ щение моей ма@@ ме ?
"@@ А@@ Х : Ко@@ нечно , по@@ жа@@ лу@@ й@@ ста ."
"Д@@ К : Я не про@@ в@@ ёл с то@@ бо@@ й много времени , но я знаю , что ты всё ещё меня люби@@ шь , и ты , вероя@@ тно , всё ещё мо@@ лиш@@ ь@@ ся за меня и дума@@ ешь об@@ о мне ."
"Я просто хотел сказать те@@ бе спасибо за то , что я есть в этом мире ."
Спасибо .
( Аплодисменты )
"С@@ ко@@ ль@@ ким из вас приходи@@ лось за@@ пол@@ ня@@ ть ка@@ ку@@ ю@@ -нибудь ве@@ б@@ -@@ фор@@ му , где тре@@ бо@@ ва@@ лось про@@ чита@@ ть ис@@ ка@@ жен@@ ный ря@@ д сим@@ во@@ лов , такой как этот ?"
"С@@ ко@@ ль@@ ким из вас это показа@@ лось очень , очень раз@@ дра@@ жа@@ ющим ?"
"@@ Хорошо , многи@@ м . Я это при@@ дума@@ л ."
"( Смех ) Н@@ у или я один из тех , кто это сделал ."
Э@@ та ш@@ ту@@ ка называется ка@@ п@@ ча ( C@@ A@@ P@@ T@@ C@@ H@@ A ) .
"Она нуж@@ на , чтобы убе@@ ди@@ ться , что фор@@ ма за@@ пол@@ ня@@ ется челове@@ ком , а не програм@@ мой , пред@@ на@@ зна@@ чен@@ ной для от@@ прав@@ ки фор@@ мы миллио@@ ны раз ."
"Она работает , потому что люди , как мини@@ му@@ м люди с нор@@ ма@@ ль@@ ным з@@ р@@ ением , легко могут про@@ чита@@ ть эти ис@@ каж@@ ён@@ ные сим@@ во@@ лы , а програм@@ мы пока не с@@ правля@@ ются с этим так же хорошо ."
"Например , в случае са@@ й@@ та T@@ ic@@ ke@@ t@@ ma@@ ster , вам нужно печа@@ та@@ ть эти ис@@ каж@@ ён@@ ные сим@@ во@@ лы , чтобы спе@@ ку@@ ля@@ н@@ ты не могли написа@@ ть програм@@ му , по@@ ку@@ па@@ ю@@ щую миллио@@ ны би@@ ле@@ тов , по па@@ ре за раз ."
Ка@@ п@@ ча использу@@ ются по@@ вс@@ ю@@ ду в интер@@ не@@ те .
"И по@@ сколь@@ ку она так часто использу@@ ются , не@@ ред@@ ко кон@@ кре@@ т@@ ная после@@ до@@ ва@@ тельность случа@@ й@@ ных сим@@ во@@ лов , показыва@@ е@@ мая пользо@@ ва@@ те@@ лю , о@@ казыва@@ ется не очень уда@@ чной ."
Это пример со стра@@ ни@@ цы ре@@ ги@@ стра@@ ции Y@@ a@@ ho@@ o .
"С@@ лу@@ чай@@ ные сим@@ во@@ лы , которые видел пользо@@ ва@@ тель , оказа@@ лись W , A , I , T &#91; подо@@ жд@@ и &#93; , и сло@@ жи@@ лись в сло@@ во ."
О@@ днако самое интерес@@ ное — сооб@@ щение в слу@@ ж@@ б@@ у под@@ дер@@ ж@@ ки Y@@ a@@ ho@@ o 20 ми@@ нут спу@@ стя .
"Т@@ ек@@ ст : « По@@ мо@@ ги@@ те ! Я жда@@ л больше 20 ми@@ нут , но ничего не происходит » . ( Смех ) Э@@ тот человек подума@@ л , надо подо@@ жда@@ ть ."
"Ко@@ нечно , это не так пло@@ хо , как у этого бед@@ ня@@ ги ."
"( Смех ) &#91; тек@@ ст : пере@@ за@@ гру@@ зи@@ тесь &#93; Мы сделали проект C@@ A@@ P@@ T@@ C@@ H@@ A здесь , в уни@@ версите@@ те К@@ ар@@ не@@ ги@@ -@@ М@@ е@@ л@@ ло@@ н больше 10 лет назад , и он использу@@ ется по@@ все@@ мест@@ но ."
"Сейчас я расска@@ жу о проек@@ те , который мы сделали несколько лет спу@@ стя , он является следу@@ ющим э@@ та@@ по@@ м эволю@@ ции C@@ A@@ P@@ T@@ C@@ H@@ A ."
"Э@@ тот проект мы наз@@ вали re@@ C@@ A@@ P@@ T@@ C@@ H@@ A , и начали его здесь в уни@@ версите@@ те К@@ ар@@ не@@ ги@@ -@@ М@@ е@@ л@@ ло@@ н , а затем пре@@ вра@@ тили в моло@@ ду@@ ю компа@@ нию ."
"П@@ ри@@ мер@@ но пол@@ то@@ ра года спу@@ стя , Google ку@@ пи@@ л эту компа@@ нию ."
По@@ зво@@ ль@@ те рассказать о нача@@ ле проек@@ та .
"Э@@ тот проект нача@@ лся со следу@@ юще@@ го о@@ за@@ рения . О@@ казыва@@ ется , примерно 2@@ 00 миллионов ка@@ п@@ че@@ й в@@ води@@ тся каждый день людьми в мире ."
"Когда я первый раз это у@@ слыша@@ л , я был очень гор@@ д собой ."
Я подума@@ л о влия@@ нии своих исследо@@ ваний .
Но затем нача@@ лись уг@@ ры@@ з@@ ения со@@ вести .
"Ка@@ ждый раз при в@@ во@@ де ка@@ п@@ чи , вы те@@ ря@@ ете 10 секун@@ д ваш@@ его времени ."
"Если у@@ мно@@ жить это на 2@@ 00 миллионов , о@@ казыва@@ ется , челове@@ чество те@@ ря@@ ет 500 000 ча@@ сов каждый день , в@@ вод@@ я на@@ до@@ е@@ дли@@ вые ка@@ п@@ чи ."
По@@ с@@ ле этого со@@ ве@@ сть меня за@@ г@@ ры@@ з@@ ла .
"( Смех ) И я начал думать , ла@@ дно , мы не можем из@@ ба@@ ви@@ ться от ка@@ п@@ че@@ й , потому что от них зависи@@ т безопас@@ ность интер@@ не@@ та ."
"Я начал думать , можно ли использовать эти у@@ сили@@ я с пользо@@ й для челове@@ чества ?"
"Итак , вот в чём дело ."
"По@@ ка вы в@@ води@@ те ка@@ п@@ чу , в эти 10 секун@@ д , ва@@ ш мозг делает удиви@@ тельные вещи ."
"В@@ а@@ ш мозг делает то , что компьюте@@ ры пока не уме@@ ют ."
Мо@@ ж@@ ем ли мы использовать эти 10 секун@@ д для по@@ лез@@ ной работы ?
"Д@@ ру@@ ги@@ ми сло@@ вами , есть ли не@@ кая ги@@ га@@ н@@ т@@ ская проблема , которую компьюте@@ ры реши@@ ть не могут , но которую можно по@@ дели@@ ть на ме@@ л@@ кие 1@@ 0-@@ секун@@ д@@ ные ку@@ со@@ чки так , что каждый раз , когда кто-то ре@@ ша@@ ет ка@@ п@@ чу , он ре@@ ша@@ ет малень@@ кий ку@@ со@@ че@@ к этой проблемы ?"
"О@@ т@@ ве@@ т — « да » , и именно это мы сейчас делаем ."
"Вы можете не знать , но сегодня при в@@ во@@ де ка@@ п@@ чи , вы не только под@@ твер@@ жда@@ ете , что вы человек , но в@@ доба@@ во@@ к вы помога@@ ете нам о@@ циф@@ ро@@ вы@@ вать кни@@ ги ."
"По@@ зво@@ ль@@ те объя@@ сни@@ ть , как это работает ."
Е@@ сть много проек@@ тов по о@@ циф@@ ров@@ ке кни@@ г .
"У Google , у The Internet Ar@@ ch@@ ive ."
"A@@ ma@@ z@@ on , теперь с K@@ in@@ dle , пыта@@ ется о@@ циф@@ ро@@ вы@@ вать кни@@ ги ."
Это выглядит примерно так : с@@ начала есть ста@@ рая кни@@ га .
"В@@ иде@@ ли эти ш@@ ту@@ ки , вер@@ но ? Н@@ у ... кни@@ ги ..@@ ."
"( Смех ) У нас есть кни@@ га , и мы её ска@@ ни@@ ру@@ ем ."
"С@@ ка@@ ни@@ ро@@ вание кни@@ ги , это как фотографи@@ ро@@ вание каждо@@ й стра@@ ни@@ цы ."
Мы получа@@ ем изобра@@ жение каждо@@ й стра@@ ни@@ цы кни@@ ги .
Это изобра@@ жение с тек@@ сто@@ м каждо@@ й стра@@ ни@@ цы кни@@ ги .
С@@ ле@@ ду@@ ющий ша@@ г в этом процес@@ се — компьюте@@ ру нужно рас@@ ши@@ ф@@ ровать все слова в этом изобра@@ жении .
"П@@ ри этом использу@@ ется технологи@@ я O@@ C@@ R , о@@ пти@@ ческое рас@@ по@@ зна@@ вание сим@@ во@@ лов , которая бер@@ ёт изобра@@ жение тек@@ ста и пыта@@ ется понять , что там за тек@@ ст ."
"Про@@ бле@@ ма в том , что O@@ C@@ R не иде@@ аль@@ на ."
"О@@ соб@@ енно в ста@@ ры@@ х кни@@ га@@ х , где чер@@ ни@@ ла вы@@ цве@@ ли и стра@@ ни@@ цы по@@ же@@ л@@ тели , O@@ C@@ R не может рас@@ по@@ знать многие слова ."
"Например , в кни@@ га@@ х , на@@ пис@@ ан@@ ных более 50 лет назад , компьюте@@ р не может рас@@ по@@ знать примерно 30 % сло@@ в ."
"Поэтому сейчас мы вы@@ бира@@ ем все не@@ рас@@ по@@ зна@@ нные слова , и да@@ ём их на ч@@ т@@ ение людям , когда они в@@ во@@ дят ка@@ п@@ чу в интер@@ не@@ те ."
"П@@ ри следу@@ ю@@ щем в@@ во@@ де ка@@ п@@ чи , зна@@ йте , что вы в@@ води@@ те слова , взя@@ ты@@ е из о@@ циф@@ ро@@ вы@@ ва@@ емы@@ х кни@@ г , которые компьюте@@ р не смо@@ г рас@@ по@@ знать ."
"Мы использу@@ ем два слова вместо одного , потому что одно из сло@@ в система взя@@ ла из кни@@ ги , оно не@@ извест@@ но и показыва@@ ется вам ."
"О@@ днако по@@ сколь@@ ку ответ не@@ из@@ ве@@ сте@@ н , то о@@ ц@@ ени@@ ть точ@@ ность не@@ возможно ."
"Поэтому мы да@@ ём друго@@ е сло@@ во , ответ для которого из@@ ве@@ сте@@ н ."
"Мы не говори@@ м , ка@@ кое из них ка@@ кое , и проси@@ м в@@ вести об@@ а ."
"П@@ ри в@@ во@@ де прави@@ льного слова , того , для которого ответ из@@ ве@@ сте@@ н , система счита@@ ет вас челове@@ ком , а также получа@@ ет увер@@ ен@@ ность в прави@@ ль@@ ности в@@ во@@ да друго@@ го слова ."
"По@@ вто@@ ри@@ в это с 1@@ 0-@@ ю раз@@ ными людьми , все из которых согла@@ с@@ ны с в@@ во@@ дом но@@ вого слова , мы получи@@ м ещё одно точно о@@ циф@@ рован@@ ное сло@@ во ."
Вот так работает система .
"По@@ с@@ ле вы@@ пу@@ с@@ ка системы три или четы@@ ре года назад , многие са@@ й@@ ты стали пере@@ ключа@@ ться со ста@@ ры@@ х ка@@ п@@ ч , тра@@ тив@@ ших время в@@ пу@@ сту@@ ю , на новые ка@@ п@@ чи , где люди помога@@ ют о@@ циф@@ ро@@ вы@@ вать кни@@ ги ."
"Например , T@@ ic@@ ke@@ t@@ ma@@ ster ."
"Ка@@ ждый раз при по@@ ку@@ п@@ ке би@@ ле@@ тов на T@@ ic@@ ke@@ t@@ ma@@ ster , вы помога@@ ете о@@ циф@@ ровать кни@@ гу ."
"F@@ ace@@ book : П@@ ри каж@@ дом доба@@ вл@@ ении друга , вы помога@@ ете о@@ циф@@ ро@@ вы@@ вать кни@@ гу ."
T@@ w@@ it@@ ter и примерно 3@@ 50 000 других са@@ й@@ тов использу@@ ют re@@ C@@ A@@ P@@ T@@ C@@ H@@ A .
"На самом деле , са@@ й@@ тов , использу@@ ющих re@@ C@@ A@@ P@@ T@@ C@@ H@@ A , так много , что мы о@@ циф@@ ро@@ вы@@ ваем очень , очень много сло@@ в в день ."
"П@@ ри@@ мер@@ но 100 миллионов в день , эк@@ ви@@ ва@@ лен@@ т примерно 2@@ ,@@ 5 милли@@ она кни@@ г в год ."
"И всё это дела@@ ется по сло@@ в@@ у за раз , просто людьми , в@@ во@@ дя@@ щи@@ ми ка@@ п@@ чи в интер@@ не@@ те ."
"( Аплодисменты ) Ко@@ нечно , при та@@ ком коли@@ че@@ стве сло@@ в в день случа@@ ются сме@@ ш@@ ные истории ."
О@@ соб@@ енно потому что теперь мы да@@ ём людям два случа@@ й@@ ных ан@@ гли@@ й@@ ских слова ря@@ дом .
"Итак , случа@@ ются любо@@ пы@@ тные истории ."
"Например , мы показыва@@ ем это сло@@ во ."
"Это сло@@ во « Х@@ ри@@ сти@@ а@@ не » , в@@ пол@@ не нор@@ ма@@ льное сло@@ во ."
"Но если показать его с други@@ м случа@@ й@@ ным сло@@ вом , стра@@ ш@@ ные вещи могут случи@@ ться ."
"По@@ лу@@ ча@@ ем вот это ( Т@@ ек@@ ст : П@@ ло@@ хи@@ е х@@ ри@@ сти@@ а@@ не ) Х@@ уже того , са@@ й@@ т , на котором мы это показа@@ ли , называ@@ лся « По@@ со@@ ль@@ ство Ц@@ ар@@ ства Бо@@ жи@@ я » ."
( Смех ) О@@ п@@ -@@ па . ( Смех )
А вот ещё один про@@ ко@@ л .
J@@ o@@ h@@ n@@ E@@ d@@ war@@ d@@ s@@ .@@ co@@ m ( Т@@ ек@@ ст : Ч@@ ёр@@ тов ли@@ бе@@ ра@@ л ) ( Смех ) Мы продолжа@@ ем о@@ ско@@ р@@ б@@ ля@@ ть людей на@@ пра@@ во и на@@ ле@@ во каждый день .
"Ко@@ нечно , мы не просто о@@ ско@@ р@@ б@@ ля@@ ем людей ."
"Мы показыва@@ ем два случа@@ й@@ ных слова , поэтому могут случи@@ ться интерес@@ ные вещи ."
"Это по@@ роди@@ ло очень большой интер@@ не@@ т@@ -@@ ме@@ м , в котором приня@@ ли уча@@ сти@@ е тыся@@ чи людей , называ@@ емы@@ й искус@@ ство ка@@ п@@ че@@ й ."
"Я уве@@ ре@@ н , кто-то из вас о нём слыша@@ л ."
Вот как это работает .
"Пред@@ став@@ ьте , вы в интер@@ не@@ те и видите ка@@ п@@ чу , которая вам кажется необ@@ ы@@ чной , например , как эта . ( Т@@ ек@@ ст : не@@ види@@ мы@@ й то@@ сте@@ р ) Вы дела@@ ете сни@@ мо@@ к э@@ кра@@ на ."
"Ко@@ нечно , затем вы в@@ води@@ те ка@@ п@@ чу , чтобы помочь нам о@@ циф@@ ровать кни@@ гу ."
"Но с@@ начала вы с@@ нима@@ ете э@@ кра@@ н , а потом ри@@ су@@ ете что-то связа@@ н@@ ное с этим ."
( Смех ) Вот как это выглядит .
Та@@ ких ри@@ су@@ н@@ ков деся@@ тки тысяч .
Не@@ которые очень при@@ ко@@ льные . ( Т@@ ек@@ ст : с@@ хва@@ тил ) ( Смех ) Не@@ которые ещё сме@@ ш@@ нее .
"( Т@@ ек@@ ст : об@@ ку@@ рен@@ ные осно@@ ва@@ тели ) ( Смех ) И некоторые из них , например , па@@ ле@@ он@@ то@@ логи@@ ческая фи@@ г@@ ня , со@@ держа@@ т р@@ э@@ пер@@ а S@@ no@@ op D@@ o@@ g@@ g . ( Смех )"
Это мо@@ ё люби@@ мое чис@@ ло в re@@ C@@ A@@ P@@ T@@ C@@ H@@ A .
"Это та са@@ мая ве@@ щ@@ ь , которая мне нравится в проек@@ те ."
"Это количество отде@@ льных людей , которые по@@ могли нам о@@ циф@@ ровать как мини@@ му@@ м одно сло@@ во из кни@@ ги в re@@ C@@ A@@ P@@ T@@ C@@ H@@ A : 7@@ 50 миллионов , чу@@ ть более 10 % насе@@ ления Зем@@ ли , по@@ могли нам о@@ циф@@ ровать зна@@ ния челове@@ чества ."
Вот такие циф@@ ры дви@@ ж@@ ут пла@@ ном моих исследо@@ ваний .
"Вот вопрос , мо@@ ти@@ ви@@ ру@@ ющий мои исследования : если посмо@@ треть на историю круп@@ ных дости@@ ж@@ ений челове@@ чества , те значи@@ тельные вещи , которые люди собра@@ лись и сделали , например , по@@ строй@@ ка пи@@ ра@@ ми@@ д в Е@@ ги@@ п@@ те , или Па@@ на@@ м@@ ский ка@@ на@@ л , или от@@ прав@@ ка человека на Л@@ у@@ ну , интерес@@ ная особ@@ ен@@ ность их в том , что все они были сдела@@ ны примерно оди@@ на@@ ко@@ вым коли@@ че@@ ством людей ."
С@@ тран@@ но . Все они сдела@@ ны примерно со 100 000 уча@@ ст@@ ников .
"П@@ ри@@ чи@@ на этого в том , что до интер@@ не@@ та , ко@@ ор@@ ди@@ ни@@ ровать более 100 000 человек , не говор@@ я об о@@ пла@@ те , было практи@@ чески не@@ возможно ."
"Но сейчас , с интер@@ не@@ том , я только что показа@@ л вам проект , где мы с помощью 7@@ 50 миллионов людей о@@ циф@@ ро@@ вы@@ ваем челове@@ ческие зна@@ ния ."
"Во@@ про@@ с , двига@@ ющий пла@@ н моих исследо@@ ваний : если мы с@@ могли за@@ пу@@ стить человека на Л@@ у@@ ну со 100 000 уча@@ ст@@ ников , что мы сможем сделать со 100 миллио@@ нами ?"
"П@@ ы@@ та@@ ясь отве@@ тить на этот вопрос , мы работа@@ ли над множе@@ ством проек@@ тов ."
"По@@ зво@@ ль@@ те рассказать об од@@ ном , который мне больше всего нравится ."
Мы не@@ гла@@ сно работа@@ ли над ним последние пол@@ то@@ ра года .
Он ещё не за@@ пу@@ ще@@ н . Он называется D@@ u@@ ol@@ in@@ go .
"По@@ сколь@@ ку он ещё не за@@ пу@@ ще@@ н , ш@@ -@@ ш@@ -@@ ш !"
"( Смех ) Да , вам можно в этом до@@ вер@@ ять ."
Вот и проект . Вот как он нача@@ лся .
"Он нача@@ лся , когда я зада@@ л вопрос сво@@ ему студен@@ ту , Се@@ вери@@ ну Х@@ ак@@ ер@@ у ."
"@@ Л@@ а@@ дно , вот Се@@ вери@@ н Х@@ ак@@ е@@ р ."
Я зада@@ л вопрос сво@@ ему студен@@ ту .
"М@@ е@@ жду про@@ чи@@ м , вы прави@@ льно у@@ слыша@@ ли , его фа@@ ми@@ ли@@ я Х@@ ак@@ е@@ р ."
"Итак , я зада@@ л ему вопрос : « Как можно за@@ ставить 100 миллионов людей пере@@ води@@ ть интер@@ нет на все основ@@ ные язы@@ ки бес@@ пла@@ тно ? »@@ "
"@@ Л@@ а@@ дно , по этому вопро@@ су можно много@@ е сказать ."
"Во@@ -@@ первых , пере@@ во@@ д интер@@ не@@ та ."
Се@@ йчас интер@@ нет раз@@ би@@ т на множе@@ ство язы@@ ков .
Боль@@ шая часть его на ан@@ гли@@ й@@ ском .
"Если вы не знаете ан@@ гли@@ й@@ ского , она вам не@@ доступ@@ на ."
"Но есть больши@@ е части на других язы@@ ках , и если вы не знаете этих язы@@ ков , вам они не@@ доступ@@ ны ."
"Я хотел бы пере@@ вести ве@@ сь интер@@ нет , или хотя бы боль@@ шую его часть , на каждый из круп@@ ных язы@@ ков ."
Я хочу это сделать .
"К@@ то@@ -то спроси@@ т , а почему не пере@@ вести с помощью компьюте@@ ра ?"
Почему бы не использовать маши@@ н@@ ный пере@@ во@@ д ?
Ма@@ ши@@ н@@ ный пере@@ во@@ д начина@@ ет использо@@ ваться для пере@@ во@@ да предло@@ ж@@ ений тут и там .
Почему бы не использовать его для пере@@ во@@ да всего интер@@ не@@ та ?
"Про@@ бле@@ ма в том , что он ещё не так хоро@@ ш , и , вероя@@ тно , не улуч@@ ши@@ тся в бли@@ жа@@ й@@ шие 1@@ 5@@ -@@ 20 лет ."
Он делает много оши@@ бо@@ к .
"По@@ сколь@@ ку он делает много оши@@ бо@@ к , то даже когда он то@@ че@@ н , до@@ вери@@ я к не@@ му нет ."
По@@ зво@@ ль@@ те показать вам пример маши@@ н@@ ного пере@@ во@@ да .
Это была за@@ пи@@ сь в фо@@ ру@@ ме .
К@@ то@@ -то пыта@@ лся зада@@ ть вопрос о J@@ av@@ a@@ S@@ cri@@ pt .
Он был пере@@ вед@@ ён с я@@ по@@ н@@ ского на ан@@ гли@@ й@@ ский .
Ч@@ ита@@ йте .
Э@@ тот человек начина@@ ет с из@@ ви@@ н@@ ений за маши@@ н@@ ный пере@@ во@@ д .
С@@ ле@@ ду@@ ющее предло@@ жение — пре@@ а@@ м@@ бу@@ ла вопро@@ са .
Он просто что-то объя@@ сня@@ ет .
"По@@ м@@ ните , вопрос о J@@ av@@ a@@ S@@ cri@@ pt ."
"( Т@@ ек@@ ст : В часто , ко@@ з@@ ло@@ -@@ время стави@@ т оши@@ б@@ кой р@@ во@@ ту . ) ( Смех ) За@@ тем ид@@ ёт пер@@ вая часть вопро@@ са ."
"( Т@@ ек@@ ст : Как часто люб@@ ят ве@@ те@@ р , ш@@ ес@@ т и дра@@ ко@@ на ? ) ( Смех ) За@@ тем — моя люби@@ мая часть вопро@@ са ."
( Т@@ ек@@ ст : Это о@@ ско@@ р@@ б@@ ля@@ ет ка@@ м@@ ни пред@@ ков ? ) ( Смех ) За@@ тем это за@@ вер@@ ша@@ ется моей само@@ й люби@@ мой частью .
"( Т@@ ек@@ ст : И@@ з@@ ви@@ ни@@ тесь за свою глу@@ по@@ сть . Е@@ сть много спасибо . ) ( Смех ) И@@ так , маши@@ н@@ ный пере@@ во@@ д не очень хоро@@ ш ."
На@@ за@@ д к вопро@@ су .
"На@@ м нужно , чтобы люди пере@@ ве@@ ли ве@@ сь интер@@ нет ."
"С@@ ле@@ ду@@ ющим вопро@@ сом может быть , а почему бы не за@@ пла@@ тить людям за это ?"
Мо@@ жно за@@ пла@@ тить про@@ фес@@ си@@ о@@ наль@@ ным пере@@ вод@@ чи@@ кам за пере@@ во@@ д интер@@ не@@ та .
Это можно сделать .
"К со@@ жа@@ л@@ ению , это будет очень доро@@ го ."
"Например , пере@@ вести очень , очень ма@@ лу@@ ю часть интер@@ не@@ та , В@@ и@@ ки@@ пе@@ ди@@ ю , на один язы@@ к , ис@@ па@@ н@@ ский ."
"В@@ и@@ ки@@ пе@@ ди@@ я есть на ис@@ па@@ н@@ ском , но она очень ма@@ ла по срав@@ н@@ ению с ан@@ гли@@ й@@ ской ."
При@@ мер@@ но 20 % от разме@@ ра ан@@ гли@@ й@@ ской .
"Если мы за@@ хотим пере@@ вести оста@@ льные 80 % на ис@@ па@@ н@@ ский , это обо@@ йд@@ ётся в 50 миллионов долларов , даже по цен@@ а@@ м само@@ й эк@@ с@@ п@@ лу@@ а@@ ти@@ ру@@ е@@ мой страны в мире ."
Это будет очень доро@@ го .
"Поэтому мы хотим найти 100 миллионов человек , которые будут пере@@ води@@ ть интер@@ нет на все круп@@ ные язы@@ ки бес@@ пла@@ тно ."
"Если хоче@@ шь это сделать , довольно быстро понима@@ ешь , что в@@ пере@@ ди два боль@@ ших пре@@ пя@@ т@@ ствия , две больши@@ е пре@@ по@@ ны ."
Пер@@ вая — не@@ доста@@ ток дву@@ язы@@ чных людей .
"Я даже не знаю , есть ли в интер@@ не@@ те 100 миллионов людей , которые достаточно вла@@ де@@ ют дву@@ мя язы@@ ками , чтобы помочь нам с пере@@ во@@ дом ."
"Это боль@@ шая проблема . Д@@ ру@@ га@@ я проблема ,"
"@@ с которой ста@@ л@@ ки@@ ва@@ е@@ ш@@ ь@@ ся , это от@@ сут@@ ствие мо@@ ти@@ ва@@ ции ."
Как мо@@ ти@@ ви@@ ровать людей бес@@ пла@@ тно пере@@ води@@ ть интер@@ нет ?
О@@ бы@@ чно за это пла@@ тят .
Как мо@@ ти@@ ви@@ ровать делать это бес@@ пла@@ тно ?
"Когда мы начина@@ ли об это думать , нас тор@@ моз@@ или эти две вещи ."
"Но затем мы поня@@ ли , что есть способ реши@@ ть их об@@ е с@@ разу ."
Е@@ сть способ по@@ й@@ ма@@ ть двух зай@@ цев с@@ разу .
"Т@@ .@@ е@@ . пре@@ вра@@ тить пере@@ во@@ д в нечто , что миллио@@ ны людей за@@ хотят делать , и что по@@ может реши@@ ть пробле@@ му не@@ доста@@ т@@ ка дву@@ язы@@ чных людей — и это из@@ уч@@ ение язы@@ ков ."
"Сейчас более 1@@ ,@@ 2 миллиар@@ да человек уча@@ т и@@ но@@ стран@@ ные язы@@ ки ."
Люди очень сильно хотят вы@@ учи@@ ть и@@ но@@ стран@@ ный язы@@ к .
И не потому что их за@@ ставля@@ ют в шко@@ ле .
"Например , только в США , с@@ вы@@ ше 5 миллионов людей за@@ пла@@ тили с@@ вы@@ ше 500 долларов за програм@@ му для из@@ уч@@ ения но@@ вого язы@@ ка ."
Люди действительно хотят из@@ учи@@ ть новый язы@@ к .
"По@@ сле@@ д@@ ние пол@@ то@@ ра года мы работа@@ ли над но@@ вым ве@@ б@@ са@@ й@@ том : D@@ u@@ ol@@ in@@ go . Г@@ ла@@ в@@ ная идея : люди уча@@ т новый язы@@ к бес@@ пла@@ тно , пара@@ л@@ ле@@ льно пере@@ вод@@ я интер@@ нет ."
"В принци@@ пе , они уча@@ тся на практи@@ ке ."
"Это работает так : когда вы но@@ ви@@ ч@@ о@@ к , мы да@@ ём очень , очень про@@ сты@@ е предло@@ жения ."
"Ко@@ нечно , в интер@@ не@@ те много про@@ сты@@ х предло@@ ж@@ ений ."
"Мы да@@ ёт вам очень , очень про@@ сты@@ е предло@@ жения вместе со зна@@ ч@@ ением каждого слова ."
"П@@ о мере пере@@ во@@ да и наблю@@ д@@ ения за пере@@ во@@ да@@ ми других , вы начина@@ ете изуча@@ ть язы@@ к ."
"П@@ о мере про@@ дви@@ жения , мы да@@ ём всё более слож@@ ные предло@@ жения на пере@@ во@@ д ."
О@@ днако вы всегда учи@@ тесь на практи@@ ке .
"С@@ а@@ мое не@@ во@@ образ@@ и@@ мое в этом мето@@ де — то , что он действительно работает ."
"@@ Г@@ ла@@ в@@ ное , люди действительно уча@@ т язы@@ к ."
Мы практи@@ чески закон@@ чи@@ ли с раз@@ работ@@ кой и теперь те@@ сти@@ ру@@ ем .
Люди действительно могут из@@ учи@@ ть язы@@ к с его помощью .
"П@@ ра@@ кти@@ чески так же хорошо , как с помощью ве@@ ду@@ щих компью@@ тер@@ ных програм@@ м ."
"Итак , люди действительно изуча@@ ют язы@@ к ."
"И не только они его хорошо уча@@ т , но это намного более интерес@@ но ."
По@@ тому что с D@@ u@@ ol@@ in@@ go люди уча@@ тся на настоя@@ щих тек@@ ста@@ х .
"В противо@@ ве@@ с обуч@@ ению на при@@ дума@@ н@@ ных предло@@ ж@@ ениях , люди уча@@ тся на настоя@@ щих тек@@ ста@@ х , которые сами по себе интерес@@ ны ."
Люди действительно изуча@@ ют язы@@ к .
"Е@@ щ@@ ё более не@@ ожи@@ дан@@ но , пере@@ воды пользо@@ ва@@ телей са@@ й@@ та , даже но@@ ви@@ ч@@ ков , также точ@@ ны , как и про@@ фес@@ си@@ о@@ наль@@ ные , что очень не@@ ожи@@ дан@@ но ."
По@@ зво@@ ль@@ те показать один пример .
Это предло@@ жение было пере@@ ве@@ ден@@ о с не@@ ме@@ ц@@ кого на ан@@ гли@@ й@@ ский .
С@@ верх@@ у не@@ ме@@ ц@@ кий .
"В се@@ ре@@ ди@@ не ан@@ гли@@ й@@ ский про@@ фес@@ си@@ о@@ наль@@ ный пере@@ во@@ д , за который за@@ пла@@ чен@@ о по 20 цен@@ тов за сло@@ во ."
"С@@ низ@@ у пере@@ во@@ д пользо@@ ва@@ теля@@ ми D@@ u@@ ol@@ in@@ go , ни один из которых не зна@@ л не@@ ме@@ ц@@ кого перед использо@@ ванием са@@ й@@ та ."
"О@@ бра@@ ти@@ те внимание , он практи@@ чески бе@@ зу@@ пре@@ че@@ н ."
"Ко@@ нечно , мы с@@ хи@@ три@@ ли , чтобы сделать пере@@ во@@ д сто@@ ль же хоро@@ шим , как и про@@ фес@@ си@@ о@@ наль@@ ный ."
"Мы соеди@@ ни@@ ли пере@@ воды многих но@@ ви@@ ч@@ ков , чтобы получить ка@@ чество одного про@@ фес@@ си@@ о@@ наль@@ ного пере@@ вод@@ чи@@ ка ."
"Но даже с ком@@ би@@ на@@ цией пере@@ во@@ дов , са@@ й@@ т может пере@@ води@@ ть очень быстро ."
"По@@ зво@@ ль@@ те показать , это наши о@@ цен@@ ки скоро@@ сти пере@@ во@@ да В@@ и@@ ки@@ пе@@ дии с ан@@ гли@@ й@@ ского на ис@@ па@@ н@@ ский ."
"По@@ м@@ ните , это стоит около 50 миллионов долларов ."
"Если мы хотим пере@@ вести В@@ и@@ ки@@ пе@@ ди@@ ю на ис@@ па@@ н@@ ский , мы сможем это сделать за 5 неде@@ ль со 100 000 актив@@ ных пользо@@ ва@@ телей ."
И@@ ли за 80 ча@@ сов с миллио@@ ном актив@@ ных пользо@@ ва@@ телей .
"В@@ се проек@@ ты , над которы@@ ми работа@@ ла моя груп@@ па , обла@@ да@@ ли миллио@@ н@@ ными а@@ уди@@ то@@ ри@@ ями , мы наде@@ емся , что мы сможем пере@@ води@@ ть очень быстро с помощью этого проек@@ та ."
"М@@ ен@@ я больше всего потря@@ са@@ ет в D@@ u@@ ol@@ in@@ go то , что я счита@@ ю , он пре@@ доста@@ вля@@ ет че@@ ст@@ ную биз@@ нес@@ -@@ моде@@ ль для язы@@ ко@@ вого образо@@ вания ."
"Вот в чём дело : Т@@ е@@ ку@@ щая биз@@ нес@@ -@@ моде@@ ль для язы@@ ко@@ вого образо@@ вания в том , что студен@@ т пла@@ ти@@ т , и в част@@ ности , студен@@ т пла@@ ти@@ т R@@ os@@ et@@ t@@ a St@@ one 500 долларов ."
( Смех ) Это те@@ ку@@ щая биз@@ нес@@ -@@ моде@@ ль .
"Про@@ бле@@ ма с ней в том , что у 9@@ 5 % насе@@ ления мира нет 500 долларов ."
Поэтому это край@@ не у@@ ще@@ м@@ ля@@ ет бед@@ ных .
Это одно@@ зна@@ чно о@@ ри@@ ен@@ ти@@ рова@@ но на бога@@ ты@@ х .
"Теперь смотри@@ те , с D@@ u@@ ol@@ in@@ go , потому что в то время , когда вы учи@@ тесь , вы созда@@ ёте нечто цен@@ ное , вы что-то пере@@ води@@ те , а мы можем бра@@ ть пла@@ ту с ко@@ го@@ -то за эти пере@@ воды ."
Вот так мы можем на этом за@@ ра@@ баты@@ вать .
"По@@ сколь@@ ку люди созда@@ ют нечто цен@@ ное , пока они уча@@ тся , они могут пла@@ тить не день@@ га@@ ми , а времен@@ ем ."
"Во@@ л@@ ше@@ б@@ ство в том , что они пла@@ тят времен@@ ем , тем времен@@ ем , которое все рав@@ но было бы по@@ тра@@ чен@@ о на из@@ уч@@ ение язы@@ ка ."
"За@@ ме@@ ча@@ тельный фак@@ т о D@@ u@@ ol@@ in@@ go — че@@ ст@@ ная биз@@ нес@@ -@@ моде@@ ль , которая не у@@ ще@@ м@@ ля@@ ет бед@@ ных людей ."
Вот са@@ й@@ т . Спасибо .
( Аплодисменты ) Вот са@@ й@@ т .
"Мы ещё не за@@ пу@@ сти@@ лись , но если вы туда зай@@ д@@ ёте , то с@@ можете под@@ писа@@ ться на за@@ кры@@ то@@ е те@@ сти@@ ро@@ вание , начина@@ юще@@ еся примерно через три или четы@@ ре неде@@ ли ."
Э@@ тот D@@ u@@ ol@@ in@@ go ещё не за@@ пу@@ ще@@ н .
"К@@ ста@@ ти , я вы@@ ступа@@ ю в оди@@ но@@ ч@@ ку , но D@@ u@@ ol@@ in@@ go — результа@@ т работы потря@@ са@@ ющей коман@@ ды , не@@ которых ч@@ лен@@ ов можно видеть тут ."
Спасибо .
( Аплодисменты )
"В 19@@ 5@@ 0-@@ х го@@ дах в О@@ к@@ с@@ фор@@ де работа@@ л удиви@@ тельный вра@@ ч , очень необ@@ ы@@ чный , по и@@ мен@@ и Э@@ ли@@ с С@@ т@@ ю@@ ар@@ т ."
"Ко@@ нечно , от@@ части её необ@@ ы@@ ч@@ ность заключа@@ лась в том , что она была женщи@@ но@@ й@@ -@@ вра@@ ч@@ ом — ред@@ ко@@ сть в 19@@ 5@@ 0-@@ х ."
Но она была вы@@ да@@ юще@@ йся . На то время она была самы@@ м м@@ ла@@ д@@ шим ч@@ лен@@ ом Ко@@ ро@@ ле@@ в@@ ской колле@@ ги@@ и вра@@ че@@ й .
"Т@@ ак@@ же она была необ@@ ы@@ чной , потому что продолжа@@ ла работу и после того , как вы@@ шла за@@ му@@ ж , и после того , как роди@@ ла детей , и даже после того , как раз@@ ве@@ лась ; буду@@ чи ма@@ тер@@ ью@@ -@@ оди@@ но@@ ч@@ кой она продолжа@@ ла медици@@ н@@ с@@ кую работу ."
"И ещё она необ@@ ы@@ ч@@ на , потому что интере@@ со@@ ва@@ лась но@@ вым на@@ пра@@ вл@@ ением в нау@@ ке , разви@@ ва@@ ющи@@ мся на@@ пра@@ вл@@ ением в э@@ пи@@ де@@ ми@@ о@@ логи@@ и , а именно из@@ уч@@ ением карти@@ ны за@@ боле@@ ваний ."
"Но , как любо@@ й учё@@ ный , она понима@@ ла : чтобы обре@@ сти извест@@ ность , ей было необходимо вы@@ бра@@ ть слож@@ ную пробле@@ му и реши@@ ть её ."
Э@@ ли@@ с вы@@ бра@@ ла слож@@ ную пробле@@ му : ро@@ ст случа@@ ев ра@@ ка в дет@@ ском воз@@ раст@@ е .
"Ч@@ а@@ сто за@@ боле@@ ва@@ е@@ мость кор@@ ре@@ ли@@ рует с бед@@ ностью , но в случае ра@@ ка в дет@@ ском воз@@ раст@@ е у@@ ми@@ ра@@ ющие дети , каза@@ лось , проис@@ ходи@@ ли в основ@@ ном из обеспе@@ чен@@ ных се@@ ме@@ й ."
"Итак , она реши@@ ла вы@@ я@@ сни@@ ть , чем можно объя@@ сни@@ ть эту а@@ но@@ ма@@ ли@@ ю ."
"Э@@ ли@@ с дол@@ го пыта@@ лась найти финан@@ си@@ ро@@ вание для своего исследования ,"
и в конце кон@@ цов получи@@ ла лишь 1@@ 000 фун@@ тов от фо@@ н@@ да Л@@ е@@ ди Та@@ та М@@ е@@ мо@@ риа@@ л .
"Это означа@@ ло , что для с@@ бо@@ ра данных у Э@@ ли@@ с была лишь одна по@@ пы@@ т@@ ка ."
"Но она поня@@ тия не име@@ ла , что ис@@ ка@@ ть ."
"Это был как раз случа@@ й поис@@ ка и@@ го@@ л@@ ки в сто@@ ге с@@ ена , так что она спра@@ ши@@ вала об@@ о вс@@ ём , что вз@@ б@@ ред@@ ёт в голов@@ у ."
Е@@ ли ли дети ле@@ ден@@ цы ?
П@@ или ли они на@@ пи@@ тки с краси@@ теля@@ ми ?
Е@@ ли ли ры@@ б@@ у с жа@@ рен@@ ой кар@@ то@@ ш@@ кой ?
Ка@@ нали@@ за@@ ция в их до@@ ме была внутри или с@@ нару@@ жи ?
В ка@@ ком воз@@ раст@@ е они по@@ шли в школ@@ у ?
"И когда стали приходи@@ ть ко@@ пи@@ и её ан@@ к@@ ет с отве@@ тами , на све@@ т вы@@ п@@ лы@@ л оди@@ н@@ -@@ единствен@@ ный фак@@ т , при@@ чём с такой ста@@ ти@@ сти@@ ческой точ@@ ностью , о которой только может меч@@ та@@ ть учё@@ ный ."
"@@ С ча@@ сто@@ той два к од@@ ному дети , у@@ мер@@ шие от ра@@ ка , роди@@ лись от мате@@ ре@@ й , которым дела@@ ли рен@@ т@@ ге@@ н во время бере@@ мен@@ ности ."
Это откры@@ тие ни@@ как не сты@@ ко@@ ва@@ лось с обще@@ приня@@ ты@@ м мн@@ ением .
"А обще@@ приня@@ то@@ е мн@@ ение гла@@ си@@ ло , что всё безопас@@ но – в@@ пло@@ ть до определён@@ ного преде@@ ла ."
"Но откры@@ тие Э@@ ли@@ с не сты@@ ко@@ ва@@ лось с обще@@ приня@@ ты@@ м мн@@ ением , а именно – с огром@@ ным эн@@ ту@@ зи@@ а@@ з@@ мом по по@@ воду клас@@ с@@ ной но@@ вой технологии , которой в то время был рен@@ т@@ ген@@ о@@ вс@@ кий а@@ п@@ пара@@ т ."
"Не сты@@ ко@@ ва@@ лось и с предста@@ вл@@ ени@@ ями вра@@ че@@ й о са@@ ми@@ х себе как о людя@@ х , которые помога@@ ют пациен@@ там , а не вре@@ дят им ."
"Т@@ ем не менее , в 19@@ 5@@ 6 году Э@@ ли@@ с С@@ т@@ ю@@ ар@@ т то@@ ро@@ пи@@ тся о@@ публи@@ ко@@ вать пред@@ вари@@ тельные результа@@ ты в жур@@ на@@ ле « Л@@ ан@@ ц@@ ет » ."
"О@@ б@@ ще@@ ствен@@ ность вос@@ хи@@ ти@@ лась ими , даже по@@ го@@ вари@@ вали о Н@@ обе@@ ле@@ в@@ ской пре@@ ми@@ и , а Э@@ ли@@ с нужно было то@@ ро@@ пи@@ ться , чтобы из@@ учи@@ ть все случа@@ и ра@@ ка в дет@@ ском воз@@ раст@@ е , пока они не пре@@ крати@@ лись ."
Но на самом деле не было ну@@ жды то@@ ро@@ пи@@ ться .
Л@@ и@@ шь через 25 лет бри@@ тан@@ ские медици@@ н@@ ские ... бри@@ тан@@ ские и американ@@ ские медици@@ н@@ ские уч@@ ре@@ ждения пре@@ кра@@ тили практи@@ ку рен@@ т@@ ген@@ о@@ графи@@ и бере@@ мен@@ ных женщин .
"И ведь данные были откры@@ ты , находи@@ лись в свобо@@ д@@ ном доступ@@ е , но никто и знать не хотел ."
"У@@ ми@@ ра@@ л один реб@@ ё@@ нок в неде@@ лю , но это ничего не меня@@ ло ."
П@@ рав@@ да са@@ ма по себе не может при@@ вести к измен@@ ени@@ ям .
"Итак , на про@@ тя@@ жении 25 лет Э@@ ли@@ с С@@ т@@ ю@@ ар@@ т вед@@ ёт серьё@@ з@@ ную бо@@ рь@@ б@@ у ."
Так почему она была увер@@ ена в своей пра@@ во@@ те ?
У неё была пре@@ вос@@ ход@@ ная моде@@ ль мыш@@ ления .
"Она сотруд@@ ни@@ ча@@ ла со ста@@ ти@@ сти@@ ком по и@@ мен@@ и Дж@@ ор@@ д@@ ж Ни@@ л , который был всем тем , чем Э@@ ли@@ с не была ."
"Э@@ ли@@ с была очень откры@@ та и об@@ щи@@ тель@@ на , а Дж@@ ор@@ д@@ ж был за@@ твор@@ ни@@ ком ."
"Э@@ ли@@ с была сер@@ де@@ чной и от@@ зы@@ в@@ чи@@ вой со сво@@ ими пациен@@ тами ,"
"@@ а Дж@@ ор@@ д@@ ж пред@@ по@@ чита@@ л иметь дело с циф@@ рами , а не с людьми ."
Но он сказал одну вели@@ ко@@ ле@@ п@@ ную ве@@ щ@@ ь по по@@ воду их сотруд@@ ни@@ чества .
"Он сказал : « Мо@@ я зада@@ ча – до@@ каза@@ ть , что до@@ кто@@ р С@@ т@@ ю@@ ар@@ т оши@@ ба@@ ется » . Он актив@@ но вы@@ ис@@ ки@@ вал до@@ каза@@ тель@@ ства против тео@@ рии Э@@ ли@@ с ."
"С@@ та@@ ра@@ лся по-@@ друго@@ му взгля@@ нуть на её под@@ ход , на её ста@@ ти@@ сти@@ ку , по-@@ друго@@ му об@@ работать данные , только чтобы до@@ каза@@ ть её не@@ пра@@ во@@ ту ."
"Он видел свою зада@@ чу в том , чтобы создать кон@@ ф@@ ли@@ к@@ т внутри её тео@@ рии ,"
"@@ потому что только не@@ возможность до@@ каза@@ ть , что она не пра@@ ва , да@@ вала Э@@ ли@@ с достаточно увер@@ ен@@ ности в том , что она действительно пра@@ ва ."
"Это замеча@@ тельный под@@ ход к сотруд@@ ни@@ че@@ ству – пар@@ т@@ н@@ ё@@ ры , которые дума@@ ют , а не просто под@@ да@@ ки@@ вают ."
"И@@ н@@ те@@ рес@@ но , многие ли из нас от@@ ва@@ жи@@ ваются иметь таких пар@@ т@@ н@@ ё@@ ров ?"
Э@@ ли@@ с и Дж@@ ор@@ д@@ ж хорошо уда@@ ва@@ лось кон@@ ф@@ ли@@ кто@@ вать .
Они видели в этом способ мыш@@ ления .
Что же нужно для созда@@ ния кон@@ стру@@ к@@ тив@@ ного кон@@ ф@@ ли@@ к@@ та ?
"В пер@@ вую оче@@ ред@@ ь нужно найти людей , которые отли@@ ча@@ ются от нас са@@ ми@@ х ."
"То есть нам при@@ д@@ ётся со@@ проти@@ вля@@ ться нейро@@ биологи@@ ческо@@ му по@@ зы@@ в@@ у , который за@@ ставля@@ ет нас пред@@ по@@ чита@@ ть людей , похо@@ жи@@ х на нас , так что при@@ д@@ ётся найти людей с други@@ м образо@@ ванием , из других дис@@ ци@@ пли@@ н , с други@@ м способ@@ ом мыш@@ ления и други@@ м опы@@ том работы , и затем ка@@ к@@ -то при@@ вле@@ чь их к рабо@@ те ."
Это тре@@ бу@@ ет о@@ гро@@ много тер@@ п@@ ения и огром@@ ных си@@ л .
"И чем больше я об этом думаю , тем больше это кажется похо@@ жи@@ м на своего рода любо@@ в@@ ь ,"
"@@ потому что мы никогда не при@@ лага@@ ем сто@@ ль много у@@ сили@@ й , если не ис@@ пы@@ ты@@ ваем настоя@@ щей тя@@ ги ."
"И ещё это значит , что нам при@@ д@@ ётся изменить сво@@ ё мн@@ ение ."
"Д@@ оч@@ ь Э@@ ли@@ с сказала мне , что каждый раз , когда Э@@ ли@@ с ста@@ л@@ ки@@ ва@@ лась со сво@@ ими сотруд@@ ника@@ ми , они за@@ ставля@@ ли её думать и снова думать ."
"« Мо@@ ей ма@@ ме , — говорит она , — никогда не нра@@ ви@@ лись сты@@ чки , но они у неё отли@@ чно получа@@ ются » . О@@ дно дело , если ре@@ чь ид@@ ёт об отнош@@ ениях один на один ,"
"@@ но меня больше всего по@@ ра@@ жа@@ ет , что вели@@ чай@@ шие проблемы , многие бед@@ ствия , с которы@@ ми нам приш@@ лось сто@@ л@@ к@@ ну@@ ться , за@@ ча@@ сту@@ ю проис@@ ходят не от отде@@ льных людей , а от организа@@ ций , часто б@@ ó@@ ль@@ ших , чем страны , многие из которых влия@@ ют на со@@ т@@ ни , тыся@@ чи , даже миллио@@ ны жиз@@ ней ."
Как же « дума@@ ют » организа@@ ции ?
"Н@@ у , по боль@@ шей части , они не дума@@ ют ."
"И это не потому , что не хотят , а потому , что не могут ."
"А не могут , потому что люди внутри организа@@ ций бо@@ я@@ тся кон@@ ф@@ ли@@ кто@@ вать ."
"П@@ о результа@@ там о@@ про@@ сов в Е@@ вро@@ пе и Амери@@ ке более 8@@ 5 % долж@@ ност@@ ных ли@@ ц под@@ твер@@ жда@@ ют , что у них по рабо@@ те воз@@ ника@@ ют проблемы или вопро@@ сы , которые они бо@@ я@@ тся под@@ нима@@ ть ."
"@@ Бо@@ я@@ тся кон@@ ф@@ ли@@ к@@ та , к которо@@ му это при@@ вед@@ ёт , бо@@ я@@ тся в@@ тя@@ ну@@ ться в спо@@ ры , с которы@@ ми они не с@@ могут с@@ прави@@ ться , и чув@@ ствуют , что они обре@@ чен@@ ы на не@@ уда@@ чу ."
8@@ 5 % – это очень много .
"Это значит , что организа@@ ции обычно не способ@@ ны на то , что так три@@ ум@@ ф@@ аль@@ но уда@@ лось Э@@ ли@@ с и Дж@@ ор@@ д@@ жу ."
Они не способ@@ ны думать вместе .
"И это означает , что многие из тех , кто управля@@ ет организа@@ ци@@ ями и по@@ ста@@ ра@@ лся найти для них самых луч@@ ших сотруд@@ ников , часто не могут доби@@ ться от сотруд@@ ников результа@@ та , на который они способ@@ ны ."
Как же нам раз@@ вить необходи@@ мы@@ е на@@ вы@@ ки ?
Ве@@ дь для этого тре@@ бу@@ ются на@@ вы@@ ки и тр@@ ени@@ ров@@ ка .
"Ч@@ то@@ бы не бо@@ я@@ ться кон@@ ф@@ ли@@ к@@ та , нужно думать о нём как о способ@@ е мыш@@ ления , а затем просто научи@@ ться делать это хорошо ."
"Не@@ давно я работа@@ ла с од@@ ним слу@@ жа@@ щи@@ м по и@@ мен@@ и Дж@@ о . Дж@@ о работает в компании , произ@@ во@@ дя@@ щей медици@@ н@@ с@@ кую а@@ п@@ пара@@ ту@@ ру ."
"Д@@ ж@@ о очень бес@@ поко@@ и@@ лся по по@@ воду одного а@@ п@@ пара@@ та , который он раз@@ ра@@ баты@@ вал ."
"Е@@ му каза@@ лось , что а@@ п@@ пара@@ т слишком слож@@ ный , и его ч@@ рез@@ мер@@ ная слож@@ ность может при@@ вести к вы@@ хо@@ ду пара@@ метров за до@@ пу@@ сти@@ мы@@ е преде@@ лы и на@@ вре@@ дить людям ."
"Он бо@@ я@@ лся на@@ вре@@ дить пациен@@ там , которым он хотел помога@@ ть ."
"Но Дж@@ о каза@@ лось , что внутри его организа@@ ции никто больше не был обес@@ поко@@ е@@ н ."
Поэтому он и не хотел ничего говорить .
"В конце кон@@ цов , может они зна@@ ли что-то , чего не зна@@ л он ."
Он не хотел вы@@ ставить себя и@@ ди@@ о@@ том .
"Но Дж@@ о не мог не бес@@ поко@@ и@@ ться , и бес@@ поко@@ й@@ ство его до@@ шло до такой сте@@ пен@@ и , что он не при@@ дума@@ л ничего луч@@ шего , чем по@@ ки@@ нуть люби@@ му@@ ю работу ."
В конце кон@@ цов мы с Дж@@ о наш@@ ли способ под@@ ня@@ ть бес@@ поко@@ и@@ вши@@ й его вопрос .
"А дальше случи@@ лось то , что случа@@ ется почти всегда в подоб@@ ной ситуа@@ ции ."
"О@@ каза@@ лось , что у всех были а@@ на@@ логи@@ чные со@@ мн@@ ения , вопро@@ сы и бес@@ поко@@ й@@ ство ."
"Теперь у Дж@@ о были сторо@@ н@@ ники , и они могли думать вместе ."
"Е@@ сте@@ ствен@@ но , было много кон@@ ф@@ ли@@ к@@ тов , спо@@ ров и об@@ су@@ жд@@ ений , но это позво@@ ли@@ ло всем се@@ сть за сто@@ л , твор@@ чески реши@@ ть воз@@ ни@@ к@@ шую пробле@@ му и пере@@ делать этот а@@ п@@ пара@@ т ."
"Не@@ которые могут подума@@ ть о Дж@@ о как о до@@ но@@ с@@ чи@@ ке . Но в отли@@ чие от большин@@ ства до@@ но@@ с@@ чи@@ ков , Дж@@ о не был мер@@ за@@ в@@ ц@@ ем . Он был стра@@ ст@@ но пре@@ да@@ н своей организа@@ ции и тем высо@@ ким це@@ ля@@ м , которым она слу@@ жи@@ ла ."
"Но Дж@@ о очень бо@@ я@@ лся кон@@ ф@@ ли@@ к@@ та до тех пор , пока не начал бо@@ я@@ ться мо@@ л@@ ча@@ ть ещё больше ."
"И когда Дж@@ о , на@@ конец , от@@ ва@@ жи@@ лся за@@ говорить , он откры@@ л больше , чем мог себе представить , в себе самом и в своей возможности пос@@ лу@@ жить компании ."
И его колле@@ ги не счита@@ ют Дж@@ о мер@@ за@@ в@@ ц@@ ем .
Они счита@@ ют его ли@@ де@@ ром .
"Как же нам доби@@ ться , чтобы подоб@@ ные об@@ су@@ ждения про@@ ходи@@ ли лег@@ че и ча@@ ще ?"
"В Де@@ л@@ ф@@ т@@ ском уни@@ версите@@ те &#91; Ни@@ дер@@ лан@@ ды &#93; от а@@ спи@@ ран@@ тов тре@@ бу@@ ют , чтобы они предста@@ ви@@ ли и при@@ гото@@ ви@@ лись защи@@ ща@@ ть пять у@@ твер@@ жд@@ ений ."
"П@@ ри@@ чём не важно , на ка@@ кую те@@ му будут эти у@@ твер@@ ждения ; важно , чтобы а@@ спи@@ ран@@ ты хотели и уме@@ ли защи@@ ща@@ ть свою точ@@ ку зрения ."
"Д@@ у@@ ма@@ ю , это замеча@@ тельный под@@ ход , но при@@ мен@@ ять его только к а@@ спи@@ ран@@ там – это слишком ма@@ ло людей и слишком по@@ з@@ дно ."
"Д@@ у@@ ма@@ ю , мы должны об@@ уча@@ ть этим на@@ вы@@ кам и детей , и вз@@ ро@@ слы@@ х на всех э@@ та@@ па@@ х их стано@@ вления . Т@@ огда у нас поя@@ вятся дума@@ ющие организа@@ ции и дума@@ ющее обще@@ ство ."
"И@@ з@@ вест@@ ный фак@@ т , что большинство круп@@ ных ка@@ та@@ стро@@ ф , которые нам приходи@@ тся пере@@ жить , проис@@ ходят не от не@@ доста@@ т@@ ка информации или её се@@ кре@@ т@@ ности ."
"И@@ н@@ форма@@ ция обще@@ доступ@@ на , но мы оста@@ ё@@ мся сле@@ пы к ней по своей собствен@@ ной во@@ ле , потому что мы не можем , не жела@@ ем иметь дело с кон@@ ф@@ ли@@ к@@ том , к которо@@ му она при@@ вед@@ ёт ."
"Но когда мы от@@ ва@@ жи@@ ва@@ емся за@@ говорить , или от@@ ва@@ жи@@ ва@@ емся увидеть , мы созда@@ ём кон@@ ф@@ ли@@ к@@ т , но мы да@@ ём возможность себе и людям ря@@ дом с нами об@@ думать всё наи@@ луч@@ шим образом ."
"О@@ б@@ ще@@ доступ@@ ная информа@@ ция – это прекрас@@ но , особенно важ@@ ны информа@@ цион@@ ные се@@ ти ."
"Но са@@ ма по себе правда не о@@ свобо@@ дит нас , пока мы не при@@ обре@@ т@@ ём на@@ вы@@ к , при@@ вы@@ ч@@ ку , та@@ лан@@ т и хра@@ бро@@ сть ду@@ ха , чтобы вос@@ пользо@@ ваться прав@@ дой ."
От@@ кры@@ то@@ сть – это не конец пу@@ ти .
Это нача@@ ло .
( Аплодисменты )
Спасибо .
"Д@@ ва года назад я стоя@@ л на сцен@@ е TED в А@@ ру@@ ше , в Т@@ ан@@ за@@ нии ."
Я очень кра@@ т@@ ко рас@@ сказал о мо@@ ем вели@@ чай@@ ш@@ ем твор@@ ении .
"Это была про@@ ста@@ я маши@@ на , которая измени@@ ла мо@@ ю жизнь ."
Д@@ о этого времени я никогда не был дале@@ ко от моего дома в Ма@@ ла@@ в@@ и .
Я никогда не пользо@@ ва@@ лся компьюте@@ ром .
Я никогда не видел Ин@@ тер@@ нет .
"В тот день на сцен@@ е , я так нер@@ в@@ ни@@ ча@@ л ."
"Я ра@@ сте@@ ря@@ л ве@@ сь свой ан@@ гли@@ й@@ ский , меня то@@ ш@@ ни@@ ло ."
"( Смех ) М@@ ен@@ я никогда не окружа@@ ло столько а@@ зу@@ н@@ гу , бе@@ лы@@ х людей . ( Смех )"
"Б@@ ы@@ ла история , которую я не мог вам рассказать тогда ."
"Но ла@@ дно , я чув@@ ству@@ ю себя сейчас хорошо ."
И я бы хотел по@@ дели@@ ться этой истори@@ ей сегодня .
У нас в сем@@ ье сем@@ ь детей .
"В@@ се се@@ ст@@ ры , не счита@@ я меня ."
"Это я с мо@@ им от@@ ц@@ ом , когда я был малень@@ ким ма@@ ль@@ чи@@ ком ."
"Д@@ о того как я откры@@ л чу@@ де@@ са нау@@ ки , я был про@@ сты@@ м фер@@ ме@@ ром в стра@@ не бед@@ ных фе@@ ме@@ ров ."
"Как и все оста@@ льные , мы выра@@ щи@@ вали ку@@ ку@@ ру@@ зу ."
О@@ ди@@ н год уда@@ ча от@@ верну@@ лась от нас .
В 200@@ 1 мы пре@@ тер@@ пе@@ ли ужа@@ с@@ ный голо@@ д .
Ч@@ ере@@ з пять месяцев все ма@@ ла@@ ви@@ й@@ цы были бли@@ з@@ ки к смер@@ ти от исто@@ щения .
"Мо@@ я сем@@ ья е@@ ла один раз в день , но@@ ч@@ ью ."
Т@@ о@@ лько три ку@@ ку@@ ру@@ з@@ ные ле@@ пе@@ ш@@ ки для всех нас .
Е@@ да про@@ ходи@@ ла через наши тела .
Но ничего не вы@@ ходи@@ ло нару@@ жу .
"В Ма@@ ла@@ в@@ и , в сред@@ ней шко@@ ле , вы должны пла@@ тить за обуч@@ ение ."
"И@@ з@@ -за голо@@ да , я вы@@ нуж@@ де@@ н был у@@ йти из школ@@ ы ."
"Я посмо@@ тре@@ л на моего от@@ ца , взгля@@ ну@@ л на эти су@@ хи@@ е по@@ ля ."
"Это было буду@@ щее , которое я не мог приня@@ ть ."
"Я был так счаст@@ ли@@ в ходить в школ@@ у . Поэтому я реши@@ л сделать всё возмож@@ ное , чтобы получить обуч@@ ение ."
И я по@@ ше@@ л в би@@ бли@@ оте@@ ку .
"Я чита@@ л кни@@ ги , у@@ че@@ б@@ ники , особенно физи@@ ку ."
Я не мог хорошо чита@@ ть по-@@ ан@@ гли@@ й@@ с@@ ки .
"Я использо@@ вал диа@@ грам@@ мы и карти@@ нки , чтобы вы@@ учи@@ ть слова ря@@ дом с ними ."
"Е@@ ще одна кни@@ га , которая да@@ ла зна@@ ния в мои ру@@ ки ."
"В ней говори@@ лось , что ве@@ тря@@ ная ме@@ ль@@ ни@@ ца может ка@@ ча@@ ть воду и да@@ вать элек@@ три@@ чество ."
"Ка@@ ча@@ ть воду — значит о@@ ро@@ шать по@@ ля . За@@ щи@@ та от голо@@ да , который мы ис@@ пы@@ ты@@ вали в это время ."
"Так что я реши@@ л , что постро@@ ю ве@@ тря@@ ную ме@@ ль@@ ни@@ цу для себя ."
"Но у меня не было нуж@@ ных де@@ та@@ лей . Так что я по@@ ше@@ л на с@@ ва@@ л@@ ку ме@@ та@@ л@@ ло@@ ло@@ ма , где я наш@@ е@@ л необходи@@ мы@@ е материа@@ лы ."
"М@@ но@@ гие люди , в том чис@@ ле моя ма@@ ть , говори@@ ли , что я су@@ мас@@ ше@@ д@@ ший ."
"( Смех ) Я наш@@ е@@ л про@@ пе@@ л@@ ле@@ р от тра@@ кто@@ ра , а@@ мор@@ ти@@ за@@ то@@ р и тру@@ бы из П@@ В@@ Х ."
"И@@ с@@ поль@@ зу@@ я ве@@ ло@@ си@@ пе@@ д@@ ную ра@@ му и ста@@ ро@@ е ве@@ ло@@ -@@ ди@@ на@@ мо , я по@@ строи@@ л мо@@ ю маши@@ ну ."
С@@ пер@@ ва это была одна ла@@ м@@ поч@@ ка .
"За@@ тем четы@@ ре ле@@ м@@ поч@@ ки с вы@@ ключа@@ теле@@ м и даже пре@@ до@@ хра@@ ни@@ теле@@ м , соб@@ ран@@ ным после зако@@ но@@ проек@@ та об элек@@ три@@ че@@ стве ."
Д@@ ру@@ га@@ я маши@@ на ка@@ ча@@ ет воду для о@@ ро@@ ш@@ ения .
"П@@ ере@@ д мо@@ им до@@ мом стали вы@@ стра@@ и@@ ваться о@@ чере@@ ди людей , ( Смех ) чтобы за@@ ря@@ дить моби@@ льный теле@@ ф@@ он ."
( Аплодисменты ) Я не мог из@@ ба@@ ви@@ ться от них .
"( Смех ) По@@ том еще приш@@ ли жур@@ нали@@ сты , которые при@@ ве@@ ли меня к бло@@ г@@ ге@@ ра@@ м , а те при@@ ве@@ ли к зво@@ н@@ ку от че@@ го@@ -то по и@@ мен@@ и TED ."
Я никогда раньше не видел само@@ лет .
Я никогда не спа@@ л в го@@ ст@@ ин@@ ни@@ це .
"Так вот , в тот день на сцен@@ е в А@@ ру@@ ше , я ра@@ сте@@ ря@@ л ве@@ сь свой ан@@ гли@@ й@@ ский , я сказал что-то вроде : « Я по@@ про@@ бо@@ вал . И я сделал это » ."
"Поэтому я хочу сказать ко@@ е@@ -@@ что всем людям , похо@@ жи@@ х на меня , всем а@@ фри@@ кан@@ ца@@ м и бед@@ ным , которые бо@@ р@@ ются за свою меч@@ ту ,"
благо@@ сло@@ в@@ и вас Бо@@ г .
Мо@@ жет быть одна@@ жды вы у@@ видите это в Ин@@ тер@@ не@@ те .
"Я говорю вам , до@@ вер@@ я@@ йте себе и вер@@ ьте ."
Что бы ни случи@@ лось — не с@@ да@@ ва@@ й@@ тесь .
Спасибо .
( Аплодисменты )
"В 19@@ 8@@ 0-@@ е го@@ ды в ком@@ му@@ ни@@ сти@@ ческой Во@@ сто@@ чной Г@@ ер@@ ма@@ нии если у вас была печа@@ т@@ ная маши@@ н@@ ка , нужно было за@@ ре@@ ги@@ стри@@ ровать ее в правитель@@ стве ."
"За@@ ре@@ ги@@ стри@@ ровать образ@@ е@@ ц тек@@ ста , на@@ печа@@ тан@@ ный на ней ."
"Это дела@@ лось для того , чтобы правитель@@ ство мог@@ ло вы@@ я@@ сни@@ ть , от@@ куда той или и@@ ной тек@@ ст ."
"Если они находи@@ ли до@@ ку@@ мент , со@@ держа@@ щий не@@ подоб@@ а@@ ющие мы@@ сли , то могли вы@@ чис@@ лить , кто их авто@@ р ."
"Мы же на За@@ па@@ де не понима@@ ли , как такое возможно , так ограни@@ чи@@ вать свобо@@ ду слова ."
Мы бы никогда так не по@@ ступ@@ или в своих стра@@ нах .
"Но сейчас , в 20@@ 11 году если вы ку@@ пи@@ те цве@@ тной ла@@ з@@ ер@@ ный прин@@ те@@ р любо@@ го круп@@ ного производи@@ теля прин@@ те@@ ров и рас@@ печа@@ та@@ ете стра@@ ни@@ ч@@ ку , то у@@ видите на ней е@@ ле заме@@ тные же@@ л@@ ты@@ е точки , про@@ печа@@ тан@@ ные на каждо@@ й стра@@ ни@@ це в ком@@ би@@ на@@ ции , которая при@@ су@@ щ@@ а только ва@@ ше@@ му прин@@ те@@ ру ."
Это происходит с нами сейчас .
"И , похо@@ же , ни@@ кого не бес@@ поко@@ и@@ т ."
"Это пример того , как наши собствен@@ ные правитель@@ ства использу@@ ют технологии против нас , своих гра@@ жда@@ н ."
Это один из тре@@ х основ@@ ных источ@@ ников пробле@@ м в современ@@ ном Ин@@ тер@@ не@@ те .
"Если взгля@@ нуть , что же происходит сейчас в Се@@ ти , можно раз@@ дели@@ ть а@@ та@@ ки по ти@@ па@@ м вз@@ ло@@ м@@ щи@@ ков ."
Е@@ сть три основ@@ ные груп@@ пы .
К@@ и@@ бер@@ пре@@ ступ@@ ники .
"Вот , например , Д@@ ми@@ три@@ й Го@@ лу@@ бо@@ в из К@@ и@@ е@@ ва , У@@ кра@@ и@@ на ."
Мо@@ ти@@ вы ки@@ бер@@ пре@@ ступ@@ ников в@@ пол@@ не поня@@ т@@ ны .
П@@ ар@@ ни делают деньги .
"@@ С помощью интер@@ не@@ т@@ -@@ а@@ так они делают у@@ й@@ му ден@@ е@@ г , просто невероя@@ тное количество ."
"Мы встре@@ ча@@ ли несколько случа@@ ев миллио@@ не@@ ров , даже му@@ ль@@ ти@@ миллио@@ не@@ ров , которые ско@@ ло@@ тили состоя@@ ние ки@@ бе@@ ра@@ та@@ ками ."
"Вот В@@ ла@@ ди@@ мир Ц@@ а@@ с@@ ци@@ н из Т@@ ар@@ ту , Э@@ сто@@ ния ."
Это А@@ ль@@ ф@@ ре@@ д Г@@ он@@ за@@ ле@@ з .
Это С@@ ти@@ ве@@ н У@@ от@@ т .
Это Б@@ ьё@@ р@@ н С@@ у@@ н@@ ди@@ н .
"Это М@@ э@@ ть@@ ю Ан@@ дер@@ со@@ н , Та@@ ри@@ к А@@ ль@@ -@@ Да@@ у@@ р и т@@ .@@ д@@ . , и т@@ .@@ п@@ ."
"Э@@ ти реб@@ я@@ та ско@@ ло@@ тили состоя@@ ния он@@ ла@@ й@@ н , но сделали это не@@ закон@@ ными мето@@ да@@ ми , использу@@ я , например , ба@@ н@@ ко@@ вс@@ кие тро@@ я@@ ны , чтобы во@@ ровать деньги со с@@ че@@ тов , когда мы поль@@ зу@@ емся он@@ ла@@ й@@ н@@ -@@ ба@@ н@@ ки@@ н@@ го@@ м , или ке@@ й@@ ло@@ г@@ г@@ ер@@ ы , чтобы собира@@ ть информацию о наших кре@@ ди@@ т@@ ках , пока мы за@@ ку@@ па@@ емся в интер@@ не@@ т@@ -@@ ма@@ га@@ зи@@ не через за@@ ра@@ жен@@ ный компьюте@@ р ."
"С@@ пе@@ ц@@ слу@@ ж@@ бы США па@@ ру месяцев назад за@@ мо@@ ро@@ з@@ или с@@ че@@ т в ш@@ ве@@ й@@ ц@@ ар@@ ском ба@@ н@@ ке , при@@ над@@ ле@@ жа@@ щий вот этому г@@ -@@ ну С@@ э@@ му Д@@ же@@ й@@ ну , так вот на с@@ че@@ ту было 1@@ 4@@ ,@@ 9 м@@ л@@ н дол@@ л . США , когда он был за@@ мо@@ ро@@ жен ."
"С@@ а@@ м г@@ -@@ н Д@@ же@@ й@@ н на свобо@@ де . Ни@@ кто не зна@@ ет , где он ."
"И я могу с увер@@ ен@@ ностью сказать , что для каждого из нас сейчас вероя@@ т@@ ность стать жер@@ т@@ вой пре@@ ступ@@ ления в Ин@@ тер@@ не@@ те вы@@ ше , чем в реаль@@ ном мире ."
"И оче@@ видно , что дальше будет еще х@@ уже ."
В буду@@ щем пода@@ вля@@ ющая мас@@ са пре@@ ступ@@ л@@ ений будет совер@@ ша@@ ться он@@ ла@@ й@@ н .
"В@@ то@@ рая круп@@ ная груп@@ па вз@@ ло@@ м@@ щи@@ ков , де@@ я@@ тельность которой мы сегодня наблюда@@ ем , хоче@@ т не ден@@ е@@ г ."
"А ко@@ е@@ -@@ чего друго@@ го — они хотят про@@ те@@ ст , они хотят мн@@ ение , они хотят пос@@ ме@@ я@@ ться ."
"Та@@ кие груп@@ пи@@ ров@@ ки , как An@@ on@@ y@@ m@@ ous , ожи@@ ви@@ лись в последние 12 месяцев и стали клю@@ че@@ выми и@@ гро@@ ками на по@@ ле интер@@ не@@ т@@ -@@ а@@ так ."
"Так вот , три основ@@ ных ви@@ да вз@@ ло@@ м@@ щи@@ ков : пре@@ ступ@@ ники , которые делают это ра@@ ди ден@@ е@@ г , х@@ ак@@ ти@@ ви@@ сты , например груп@@ па An@@ on@@ y@@ m@@ ous , це@@ ль которых — про@@ те@@ ст , ну и послед@@ няя груп@@ па — государ@@ ства , правитель@@ ства , и@@ ни@@ ци@@ и@@ ру@@ ющие а@@ та@@ ки ."
"@@ Ра@@ с@@ смотри@@ м такие случа@@ и , как , например , с компа@@ ни@@ ей D@@ i@@ gi@@ N@@ ot@@ ar ."
"Это я@@ р@@ кий пример , что происходит , когда правитель@@ ство на@@ правля@@ ет а@@ та@@ ку против собствен@@ ных гра@@ жда@@ н ."
"D@@ i@@ gi@@ N@@ ot@@ ar представля@@ ет собой цент@@ р сер@@ ти@@ фи@@ ка@@ ции из Ни@@ дер@@ лан@@ дов . Т@@ о есть , представля@@ л ."
Ко@@ м@@ па@@ ния была объя@@ в@@ лен@@ а ба@@ н@@ кро@@ том прош@@ ло@@ й ос@@ ен@@ ью из-за а@@ та@@ ки х@@ ак@@ е@@ ров .
К@@ то@@ -то совер@@ ши@@ л вз@@ лом и сделал это очень т@@ ща@@ тельно .
"На прош@@ ло@@ й не@@ деле я зада@@ л вопрос на встре@@ че с ч@@ лен@@ а@@ ми правитель@@ ства Ни@@ дер@@ лан@@ дов од@@ ному из ру@@ ко@@ води@@ телей груп@@ пы , возможно ли , по его мн@@ ению , что из-за вз@@ ло@@ ма D@@ i@@ gi@@ N@@ ot@@ ar по@@ ги@@ б@@ ли люди ."
И он отве@@ тил у@@ твер@@ ди@@ тельно .
Как подоб@@ ная а@@ та@@ ка может вы@@ з@@ вать ги@@ бе@@ ль людей ?
D@@ i@@ gi@@ N@@ ot@@ ar — это цент@@ р сер@@ ти@@ фи@@ ка@@ ции .
Он про@@ дает сер@@ ти@@ фи@@ ка@@ ты .
Д@@ ля чего нуж@@ ны сер@@ ти@@ фи@@ ка@@ ты ?
"Например , они нуж@@ ны , если у вас есть са@@ й@@ т , на котором использу@@ ются за@@ ши@@ ф@@ рован@@ ные данные на ба@@ з@@ е h@@ t@@ t@@ ps , S@@ S@@ L , например G@@ ma@@ il ."
"Сейчас мы все или большинство из нас использу@@ ем G@@ ma@@ il или како@@ й@@ -то из его кон@@ ку@@ рен@@ тов , но особенно по@@ пу@@ ля@@ р@@ ны эти сер@@ ви@@ сы в то@@ та@@ ли@@ та@@ р@@ ных государ@@ ст@@ ва@@ х , таких как И@@ ра@@ н , где о@@ п@@ по@@ зи@@ ция использу@@ ет за@@ ру@@ бе@@ ж@@ ные сер@@ ви@@ сы , например G@@ ma@@ il , потому что зна@@ ет , что они более благо@@ наде@@ ж@@ ны , чем мест@@ ные , и использу@@ ют ши@@ ф@@ ро@@ вание на ба@@ з@@ е S@@ S@@ L , то есть мест@@ ное правитель@@ ство не может со@@ вать но@@ с в их раз@@ гово@@ ры ."
Если только не вз@@ ло@@ ма@@ ет и@@ но@@ стран@@ ный цент@@ р сер@@ ти@@ фи@@ ка@@ ции
и не вне@@ д@@ ри@@ т мо@@ шен@@ ни@@ ческий сер@@ ти@@ фи@@ ка@@ т .
И@@ менно это произо@@ шло в случае с D@@ i@@ gi@@ N@@ ot@@ ar .
"Что же ка@@ са@@ ется « а@@ ра@@ б@@ ской вес@@ ны » и соб@@ ы@@ тий , к приме@@ ру в Е@@ ги@@ п@@ те ?"
"В Е@@ ги@@ п@@ те про@@ те@@ стан@@ ты за@@ хва@@ тили голов@@ ной о@@ фи@@ с е@@ ги@@ пе@@ т@@ ских спе@@ ц@@ слу@@ ж@@ б в а@@ пре@@ ле 20@@ 11 года , и в процес@@ се раз@@ гра@@ б@@ ления наш@@ ли мас@@ су до@@ ку@@ мен@@ тов ."
"С@@ ре@@ ди этих бу@@ ма@@ г было согла@@ ш@@ ение под за@@ голов@@ ком « F@@ I@@ N@@ F@@ I@@ S@@ H@@ E@@ R » . В этом согла@@ ш@@ ении были замеча@@ ния от компании , находя@@ ще@@ йся в Г@@ ер@@ ма@@ нии , которая прода@@ ла е@@ ги@@ пе@@ т@@ ско@@ му правитель@@ ству на@@ бо@@ р инстру@@ мен@@ тов , позволя@@ ющих в@@ ме@@ ши@@ ваться , при@@ чем достаточно осно@@ ва@@ тельно , в лю@@ бы@@ е процес@@ сы об@@ щения гра@@ жда@@ н страны ."
Они прода@@ ли этот инстру@@ мент за 2@@ 80 тысяч е@@ в@@ ро правитель@@ ству Е@@ ги@@ п@@ та .
Вот голов@@ ной о@@ фи@@ с этой компании .
"Та@@ ким образом , правитель@@ ства За@@ па@@ да пре@@ доста@@ вля@@ ют то@@ та@@ ли@@ та@@ р@@ ным правитель@@ ст@@ вам инстру@@ менты , позволя@@ ющие в@@ ме@@ ши@@ ваться в жизнь их гра@@ жда@@ н ."
Но правитель@@ ства За@@ па@@ да и сами это делают .
"Например , в Г@@ ер@@ ма@@ нии всего па@@ ру неде@@ ль назад был на@@ й@@ де@@ т так называ@@ емы@@ й тро@@ я@@ н S@@ c@@ u@@ in@@ st , который использо@@ ва@@ лся ч@@ лен@@ а@@ ми правитель@@ ства Г@@ ер@@ ма@@ нии для сле@@ ж@@ ки за собствен@@ ными гра@@ жда@@ нами ."
"Если вас подо@@ з@@ ре@@ вают в кри@@ мина@@ ле , в@@ пол@@ не оче@@ видно , что на ваш@@ ем теле@@ фо@@ не про@@ слу@@ шка ."
Но сейчас этим дело не ограни@@ чи@@ вается .
"П@@ ере@@ хва@@ ты@@ вается информа@@ ция , которую вы переда@@ ете через Ин@@ тер@@ нет ."
"Они даже использу@@ ют мето@@ ды , подоб@@ ные за@@ пу@@ с@@ ку тро@@ я@@ на S@@ c@@ u@@ in@@ st , чтобы за@@ рази@@ ть ва@@ ш компьюте@@ р , что позво@@ ли@@ т им от@@ сле@@ жи@@ вать всё ва@@ ше об@@ щение , про@@ слу@@ ши@@ вать он@@ ла@@ й@@ н@@ -@@ раз@@ гово@@ ры , собира@@ ть ваш@@ и па@@ ро@@ ли ."
"Если за@@ дума@@ ться о подоб@@ ных ве@@ ща@@ х , пер@@ вой мыс@@ ль@@ ю будет : « Да , зву@@ чи@@ т не очень , но как это может мне по@@ вре@@ дить , я зако@@ но@@ пос@@ лу@@ ш@@ ный гра@@ жда@@ ни@@ н ."
Ч@@ его мне бес@@ поко@@ и@@ ться ?
Ве@@ дь мне не@@ чего с@@ кры@@ вать » . Но этот ар@@ гу@@ мент — это е@@ ру@@ н@@ да .
Ч@@ а@@ ст@@ ная жизнь не@@ при@@ ко@@ с@@ нов@@ ен@@ на .
Это не должно об@@ су@@ жда@@ ться .
Это не кон@@ ф@@ ли@@ к@@ т част@@ ной жизни и безопас@@ ности .
Это кон@@ ф@@ ли@@ к@@ т свобо@@ ды и контро@@ ля .
"П@@ у@@ сть сейчас мы до@@ вер@@ я@@ ем сво@@ ему правитель@@ ству здесь и сейчас , в 20@@ 11 году , любо@@ е пра@@ во , которым мы по@@ ступа@@ емся , мы те@@ ря@@ ем на@@ всегда ."
"Д@@ о@@ вер@@ я@@ ем ли мы сле@@ по любо@@ му буду@@ ще@@ му правитель@@ ству , которое может при@@ йти к вла@@ сти через 50 лет ?"
Вот чем нам необходимо обес@@ поко@@ и@@ ться на бли@@ жа@@ й@@ шие 50 лет .
"Мы пом@@ ним только 25 % того , что слы@@ шим ."
О@@ но заключа@@ ется в на@@ сла@@ жд@@ ении по@@ все@@ д@@ не@@ в@@ ными зву@@ ками .
"Например , это зву@@ к моей су@@ ши@@ л@@ ки ."
"З@@ ву@@ к — это моя стра@@ сть , моя жизнь ."
( Му@@ зы@@ ка ) ( Аплодисменты ) ( Му@@ зы@@ ка ) ( Аплодисменты )
Се@@ годня я расска@@ жу вам о взаимо@@ связи между нау@@ кой и челове@@ чески@@ ми цен@@ ност@@ ями .
"П@@ ри@@ ня@@ то счита@@ ть , что по вопро@@ сам мо@@ ра@@ ли – При@@ ня@@ то счита@@ ть , что по вопро@@ сам мо@@ ра@@ ли – Что есть доб@@ ро и з@@ ло ? Что следу@@ ет од@@ об@@ ря@@ ть , что по@@ ри@@ ца@@ ть ? – что по таким вопро@@ сам нау@@ ка ника@@ кого о@@ фи@@ циаль@@ ного су@@ ждения не имеет ."
"С@@ чита@@ ется , что нау@@ ка может помочь нам получить то , что мы ц@@ ени@@ м , но она не никогда не с@@ может сказать , что нам следу@@ ет ц@@ ени@@ ть ."
"В@@ сле@@ д@@ ствие этого , большинство людей – и , я полага@@ ю , большинство из при@@ сут@@ ству@@ ющих – счита@@ ют , что нау@@ ка никогда не да@@ ст отве@@ та на самы@@ е важ@@ ные вопро@@ сы челове@@ ческой жизни – « Ра@@ ди чего стоит жить ? » , « Ра@@ ди чего можно уме@@ ре@@ ть ? » ,"
« Что счита@@ ть за прави@@ льный обра@@ з жизни ? »
"Я собира@@ юсь до@@ каза@@ ть , что об@@ особ@@ лён@@ ность нау@@ ки и челове@@ ческих цен@@ ностей – это ил@@ лю@@ зи@@ я@@ . что об@@ особ@@ лён@@ ность нау@@ ки и челове@@ ческих цен@@ ностей – это ил@@ лю@@ зи@@ я . Бо@@ ле@@ е того , опас@@ ная ил@@ лю@@ зи@@ я на дан@@ ной ста@@ дии истории челове@@ чества . Бо@@ ле@@ е того , опас@@ ная ил@@ лю@@ зи@@ я на дан@@ ной ста@@ дии истории челове@@ чества ."
"Ч@@ а@@ сто можно слыша@@ ть , что нау@@ ка не может пре@@ доста@@ вить основ@@ у для мо@@ ра@@ ли и челове@@ ческих цен@@ ностей в@@ виду того , что нау@@ ка имеет дело с фак@@ тами . А у фак@@ тов и у цен@@ ностей есть свои , по всей види@@ мости , от@@ лич@@ ные друг от друга ,"
"@@ а@@ ре@@ а@@ лы воз@@ действи@@ я . С@@ чита@@ ется , что ни одно о@@ писа@@ ние мира так , как он есть , не может &#91; одно@@ времен@@ но &#93; у@@ твер@@ жда@@ ть , ка@@ ким мир должен быть ."
"Я думаю , одна@@ ко , что это совершенно оче@@ вид@@ ное за@@ б@@ лу@@ ждение ."
Ц@@ ен@@ ность – это не@@ кий вид фак@@ та .
"Это – фак@@ т , ка@@ са@@ ющи@@ йся благо@@ го само@@ чув@@ ствия наде@@ лён@@ ных созна@@ нием су@@ б@@ ъ@@ ек@@ тов ."
Почему мы не нес@@ ём мо@@ ра@@ льных об@@ яза@@ тель@@ ств перед ка@@ м@@ ня@@ ми ?
"По@@ чему мы не чув@@ ству@@ ем со@@ стра@@ да@@ ния по отнош@@ ению к ка@@ м@@ ня@@ м ? Да потому ,"
"@@ что мы счита@@ ем , что ка@@ м@@ ни не могут ис@@ пы@@ ты@@ вать стра@@ да@@ ний . У@@ ж если наши собра@@ ть@@ я об@@ ез@@ ь@@ я@@ ны вол@@ ну@@ ют нас больше чем насе@@ ко@@ мы@@ е – а это действительно так – так это от@@ того , что мы полага@@ ем , что у них более ши@@ ро@@ кий спек@@ т@@ р возмож@@ ных состоя@@ ний – от счаст@@ ья до стра@@ да@@ ния ."
"З@@ десь важно заме@@ тить , что дан@@ ное у@@ твер@@ ждение – это за@@ я@@ в@@ ка на не@@ кие фак@@ ты . А такого рода у@@ твер@@ ждение до@@ пуска@@ ет пра@@ во@@ ту или не@@ пра@@ во@@ ту авто@@ ра . А если мы оши@@ бо@@ чно связа@@ ли уровень слож@@ ности организ@@ ма с его способ@@ ностью ощу@@ ща@@ ть состоя@@ ния , то тогда мы можем оши@@ ба@@ ться и по по@@ воду вну@@ тр@@ ен@@ ней жизни насе@@ ко@@ мых ."
"И я никогда не встре@@ ча@@ л ни одного поня@@ тия , ни одной интер@@ пре@@ та@@ ции челове@@ ческой мо@@ ра@@ ли или челове@@ ческих цен@@ ностей , челове@@ ческой мо@@ ра@@ ли или челове@@ ческих цен@@ ностей , которое бы , ра@@ но или по@@ з@@ дно , не за@@ тра@@ ги@@ ва@@ ло созна@@ тельные ощу@@ щения и их возмож@@ ные измен@@ ени@@ я@@ . созна@@ тельные ощу@@ щения и их возмож@@ ные изменения ."
"Да@@ же если вы чер@@ па@@ ете ваш@@ и цен@@ ности из ре@@ ли@@ ги@@ и , даже если вы увер@@ ены , что ка@@ те@@ го@@ рии доб@@ ра и з@@ ла , в коне@@ ч@@ ном с@@ чё@@ те , влия@@ ют на пос@@ мер@@ тное состоя@@ ние – будь то состоя@@ ние ве@@ ч@@ ного бо@@ же@@ ствен@@ ного счаст@@ ья , влия@@ ют на пос@@ мер@@ тное состоя@@ ние – будь то состоя@@ ние ве@@ ч@@ ного бо@@ же@@ ствен@@ ного счаст@@ ья , или состоя@@ ние ве@@ чных а@@ д@@ ских му@@ к – вас всё рав@@ но вол@@ ну@@ ет созна@@ ние и его измен@@ ение ."
"А у@@ твер@@ ждение о том , что эти изменения продолжа@@ ются и после смер@@ ти , са@@ мо по себе есть за@@ я@@ в@@ ка на не@@ кие фак@@ ты , и такое у@@ твер@@ ждение , е@@ сте@@ ствен@@ но , может оказа@@ ться вер@@ ным или не@@ вер@@ ным ."
"Если же говорить об услови@@ ях , при которых человек ис@@ пы@@ ты@@ вает благо@@ е само@@ чув@@ ствие на зем@@ ле , то тут из@@ ве@@ сте@@ н не@@ пре@@ ры@@ в@@ ный спек@@ т@@ р таких фак@@ тов ."
"Мы знаем , что человек может жить в услови@@ ях неде@@ ес@@ пособ@@ ного государ@@ ства , где раз@@ ру@@ ш@@ ены все системы , ка@@ кие только можно , где мате@@ ри не в состоя@@ нии про@@ кор@@ ми@@ ть детей , где у людей не@@ знако@@ мых нет обще@@ й осно@@ вы для ми@@ р@@ ного сотруд@@ ни@@ чества , где людей уби@@ вают не раз@@ бира@@ ясь ."
"Мы знаем , что можно двига@@ ться в@@ дол@@ ь этого не@@ пре@@ ры@@ в@@ ного спек@@ т@@ ра в сторо@@ ну намного более без@@ за@@ бо@@ т@@ ного места , где даже ро@@ жда@@ ется та@@ кая кон@@ фер@@ ен@@ ция , как TED ."
"Мы также знаем , что есть прави@@ льные и не@@ прави@@ льные отве@@ ты на вопрос о том , как следу@@ ет измен@@ я@@ ться внутри этого спек@@ тра@@ . не@@ прави@@ льные отве@@ ты на вопрос о том , как следу@@ ет измен@@ я@@ ться внутри этого спек@@ т@@ ра ."
"@@ Хорошо будет , если за@@ рази@@ ть воду хо@@ ле@@ рой ?"
"По@@ -@@ види@@ мо@@ му , нет ."
"@@ Хорошо будет , если все нач@@ нут вери@@ ть в ду@@ р@@ ной гла@@ з , а потому , каждый раз , как ст@@ ря@@ с@@ лась бе@@ да , нач@@ нут ви@@ нить со@@ се@@ дей ? По@@ -@@ види@@ мо@@ му , нет ."
"Е@@ сть и@@ сти@@ ны , которые необходимо по@@ знать , ка@@ са@@ тельно того , что при@@ носи@@ т челове@@ ческо@@ му со@@ обще@@ ству благо@@ ден@@ ствие , не@@ зависи@@ мо от того , понима@@ ем мы эти и@@ сти@@ ны или нет ."
Мо@@ ра@@ ль связа@@ на именно с эти@@ ми и@@ сти@@ нами .
"З@@ начи@@ т , раз@@ гово@@ р о цен@@ ност@@ ях – это раз@@ гово@@ р о фак@@ тах ."
"Ко@@ нечно , есть много уров@@ ней понима@@ ния нашего се@@ год@@ ня@@ ш@@ него мира : от уров@@ ня ген@@ о@@ ма человека до уров@@ ня экономи@@ ческих си@@ ст@@ ем и полити@@ ческого устрой@@ ст@@ ва@@ . до уров@@ ня экономи@@ ческих си@@ ст@@ ем и полити@@ ческого устрой@@ ства ."
"Но если об@@ су@@ жда@@ ется благо@@ е само@@ чув@@ ствие человека , то тут ре@@ чь не@@ из@@ бе@@ жно за@@ ходит о моз@@ ге человека ,"
"@@ по@@ сколь@@ ку извест@@ но , что наше вос@@ прия@@ тие мира и своего места в нём ре@@ али@@ зу@@ ется в моз@@ гу . Ч@@ то@@ бы ни было после смер@@ ти , даже если тер@@ ро@@ ри@@ сту@@ -@@ "
"@@ смер@@ т@@ ни@@ ку в за@@ гро@@ б@@ ной жизни действительно у@@ гото@@ ва@@ но 7@@ 2 де@@ в@@ ствен@@ ни@@ цы , в этой жизни его лич@@ ность – надо сказать , достаточно пла@@ че@@ в@@ ная лич@@ ность – является продук@@ том его моз@@ га@@ . надо сказать , достаточно пла@@ че@@ в@@ ная лич@@ ность – является продук@@ том его мозга ."
"З@@ начи@@ т , влия@@ ние культу@@ ры , если у@@ ж она на нас влия@@ ет , – а это действительно так – происходит через влия@@ ние на мозг ."
"Поэтому лю@@ бы@@ е культу@@ р@@ ные раз@@ ли@@ чи@@ я по вопро@@ су о том , что при@@ носи@@ т людям благо@@ ден@@ ствие , можно , в принци@@ пе , раз@@ ъ@@ я@@ сни@@ ть в тер@@ ми@@ нах успе@@ ш@@ но разви@@ ва@@ юще@@ йся нау@@ ки о раз@@ у@@ ме : не@@ вро@@ логи@@ и , пси@@ хо@@ логи@@ и и т@@ .@@ д@@ ."
"Итак , мой те@@ зи@@ с со@@ стоит в том , что цен@@ ности сво@@ дя@@ тся к фак@@ там , И@@ так , мой те@@ зи@@ с со@@ стоит в том , что цен@@ ности сво@@ дя@@ тся к фак@@ там , фак@@ там об созна@@ тель@@ ном опы@@ те наде@@ лён@@ ных созна@@ нием су@@ б@@ ъ@@ ек@@ то@@ в@@ . фак@@ там об созна@@ тель@@ ном опы@@ те наде@@ лён@@ ных созна@@ нием су@@ б@@ ъ@@ ек@@ тов ."
"С@@ о@@ ответ@@ ствен@@ но , мы можем себе представить всё раз@@ но@@ образ@@ и@@ е возмож@@ ных измен@@ ений в ощу@@ щ@@ ениях у этих су@@ б@@ ъ@@ ек@@ тов ."
"Я себе это представля@@ ю как не@@ кий лан@@ д@@ ша@@ ф@@ т мо@@ ра@@ ли , с вер@@ ши@@ нами и ни@@ зи@@ нами , которые со@@ ответ@@ ствуют раз@@ ным уров@@ ня@@ м благо@@ го само@@ чув@@ ствия наде@@ лён@@ ных созна@@ нием твор@@ ений , как на лич@@ ном , так и на кол@@ лек@@ тив@@ ном уров@@ не ."
"С@@ разу же от@@ ме@@ чу , что , вероя@@ тно , есть такие состоя@@ ния благо@@ го само@@ чув@@ ствия человека , С@@ разу же от@@ ме@@ чу , что , вероя@@ тно , есть такие состоя@@ ния благо@@ го само@@ чув@@ ствия человека , которые мы ред@@ ко дости@@ га@@ ем , которые ма@@ ло кто дости@@ га@@ ет ."
От@@ кры@@ ть их нам ещё пред@@ стоит .
"Воз@@ можно , некоторые из этих состоя@@ ний будет у@@ мест@@ но наз@@ вать ми@@ сти@@ чески@@ ми или ду@@ хо@@ в@@ ными ."
"Воз@@ можно , име@@ ются про@@ чие состоя@@ ния , которые нам не@@ дости@@ жи@@ мы в си@@ лу особ@@ ен@@ ностей стро@@ ения нашего раз@@ у@@ ма , но , возможно , дости@@ жи@@ мы для других ви@@ дов раз@@ у@@ ма ."
"По@@ зво@@ ль@@ те про@@ я@@ сни@@ ть то , чего я не у@@ твер@@ жда@@ ю . Я не у@@ твер@@ жда@@ ю , что нау@@ ка бе@@ зу@@ сло@@ вно с@@ может дать кар@@ то@@ графи@@ ю этого лан@@ д@@ ша@@ ф@@ та . Я не у@@ твер@@ жда@@ ю , что будут полу@@ чен@@ ы нау@@ чно об@@ осно@@ ван@@ ные отве@@ ты на любо@@ й вопрос о мо@@ ра@@ ли ."
"Например , я не думаю , что когда@@ -либо будет возмож@@ е@@ н су@@ пер@@ компьюте@@ р , который с@@ может под@@ сказать , следу@@ ет ли за@@ води@@ ть вто@@ ро@@ го ребён@@ ка , следу@@ ет ли нам бо@@ м@@ би@@ ть я@@ дер@@ ные у@@ ста@@ нов@@ ки в И@@ ра@@ не , можно ли рас@@ хо@@ ды этой кон@@ фер@@ ен@@ ции полностью с@@ писа@@ ть в каче@@ стве за@@ тра@@ т ."
"( Смех ) Но если вопро@@ сы ка@@ са@@ ются благо@@ го само@@ чув@@ ствия человека , ( Смех ) Но если вопро@@ сы ка@@ са@@ ются благо@@ го само@@ чув@@ ствия человека , то отве@@ ты на них име@@ ются не@@ зависи@@ мо от того , знаем мы ли их уже или нет ."
"И просто призна@@ вши@@ сь себе , что име@@ ются прави@@ льные и не@@ прави@@ льные отве@@ ты на вопрос о том , как дости@@ га@@ ется благо@@ ден@@ ствие человека , мы сможем по@@ мен@@ ять ха@@ ра@@ кте@@ р об@@ су@@ жд@@ ений мо@@ ра@@ ли , и изменить наши рас@@ чё@@ ты относи@@ тельно челове@@ ческого сотруд@@ ни@@ чества в буду@@ щем ."
"Например , зако@@ но@@ да@@ тель@@ ство 2@@ 1 шта@@ та США раз@@ ре@@ ша@@ ет теле@@ с@@ ное на@@ каза@@ ние шко@@ ль@@ ников , позволя@@ ет учи@@ те@@ лю би@@ ть уч@@ ени@@ ка де@@ ре@@ вя@@ н@@ ной до@@ ще@@ ч@@ кой , при@@ чем би@@ ть сильно , вы@@ зыва@@ я больши@@ е си@@ ня@@ ки и у@@ ши@@ бы , в@@ пло@@ ть до раз@@ ры@@ ва поверх@@ ности на ко@@ же ."
"И со@@ т@@ ни тысяч детей , между про@@ чи@@ м , е@@ же@@ год@@ но под@@ вер@@ га@@ ются этому на@@ каза@@ нию . И со@@ т@@ ни тысяч детей , между про@@ чи@@ м , е@@ же@@ год@@ но под@@ вер@@ га@@ ются этому на@@ каза@@ нию ."
Ва@@ с в@@ ря@@ д ли удиви@@ т ме@@ сто@@ поло@@ жение этих « высо@@ ко@@ образо@@ ван@@ ных » шко@@ льных окру@@ го@@ в .
Мы не говори@@ м о Ко@@ н@@ не@@ кти@@ ку@@ те .
А@@ р@@ гу@@ мента@@ ция для повед@@ ения – чи@@ сто ре@@ ли@@ ги@@ о@@ зна@@ я .
"С@@ о@@ зда@@ тель все@@ ленной сказал : « К@@ то жа@@ ле@@ ет ро@@ з@@ ги своей , тот нен@@ а@@ види@@ т сы@@ на » . « К@@ то жа@@ ле@@ ет ро@@ з@@ ги своей , тот нен@@ а@@ види@@ т сы@@ на » . Это из Б@@ и@@ бли@@ и , К@@ ни@@ га При@@ т@@ че@@ й , Г@@ ла@@ ва 1@@ 3 , 20 , и , кажется , 2@@ 3 ."
"Но тогда воз@@ ника@@ ет в@@ пол@@ не оче@@ вид@@ ный вопрос . А насколько , во@@ обще говор@@ я , прави@@ льно причи@@ ня@@ ть де@@ тя@@ м бо@@ ль , под@@ вер@@ га@@ ть их на@@ сили@@ ю и уни@@ ж@@ ению на гла@@ за@@ х у других , в каче@@ стве инстру@@ мен@@ та сти@@ му@@ ли@@ рования здоро@@ вого э@@ мо@@ циональ@@ ного разви@@ тия и хоро@@ шего повед@@ ения ? сти@@ му@@ ли@@ рования здоро@@ вого э@@ мо@@ циональ@@ ного разви@@ тия и хоро@@ шего повед@@ ения ?"
"( Смех ) Е@@ сть ли хо@@ ть како@@ е@@ -то со@@ мн@@ ение , что ответ на этот вопрос име@@ ется , Е@@ сть ли хо@@ ть како@@ е@@ -то со@@ мн@@ ение , что ответ на этот вопрос име@@ ется , и ответ имеет послед@@ ствия ?"
"Так вот , многие из при@@ сут@@ ству@@ ющих могут воз@@ рази@@ ть , что поня@@ тие « благо@@ го само@@ чув@@ ствия » на самом деле не опреде@@ лен@@ о и , по всей види@@ мости , будет ве@@ чно под@@ вер@@ га@@ ться пере@@ смо@@ т@@ ру ."
"А тогда , как может поня@@ тие благо@@ го само@@ чув@@ ствия быть объек@@ тив@@ ным ? А тогда , как может поня@@ тие благо@@ го само@@ чув@@ ствия быть объек@@ тив@@ ным ?"
"Что ж , рас@@ смотри@@ м , по а@@ на@@ логи@@ и с этим , поня@@ тие физи@@ ческого здо@@ ров@@ ья ."
"По@@ ня@@ тие физи@@ ческого здо@@ ров@@ ья не имеет чё@@ т@@ кого опреде@@ ления ,"
как мы только что у@@ слыша@@ ли от Ма@@ й@@ к@@ ла С@@ пе@@ кте@@ ра . В течение лет оно меня@@ лось .
"Когда вот эта ста@@ ту@@ я созда@@ ва@@ лась , сред@@ няя продол@@ жи@@ тельность жизни со@@ ставля@@ ла около 30 лет ."
Се@@ годня в разви@@ ты@@ х стра@@ нах она со@@ ставля@@ ет около 80 лет .
"А могут на@@ сту@@ пить времен@@ а , когда мы настолько научи@@ мся ма@@ ни@@ пу@@ ли@@ ровать ген@@ о@@ мом человека , что не@@ способ@@ ность в 200@@ -@@ лет@@ нем воз@@ раст@@ е про@@ бе@@ жать ма@@ ра@@ ф@@ он будет счита@@ ться серьё@@ з@@ ной ин@@ ва@@ ли@@ д@@ ност@@ ью@@ "
и таким людям будут на с@@ ч@@ ёт по@@ ступа@@ ть по@@ жер@@ тво@@ вания .
"( Смех ) О@@ бра@@ ти@@ м внимание , что возможность , пол@@ но@@ цен@@ ная возможность пере@@ смо@@ т@@ ра поня@@ тия здо@@ ров@@ ья са@@ ма по себе не ли@@ ша@@ ет его со@@ держа@@ тельности ."
"@@ Ра@@ з@@ ли@@ чие между здоро@@ вым челове@@ ком и м@@ ёр@@ т@@ ве@@ ц@@ ом у@@ ста@@ на@@ вли@@ вается настолько чё@@ т@@ ко и после@@ до@@ ва@@ тельно , насколько это во@@ обще возможно в нау@@ ке ."
От@@ ме@@ чу ещё одну ве@@ щ@@ ь . На лан@@ д@@ ша@@ ф@@ те мо@@ ра@@ ли может име@@ ться много вер@@ ши@@ н . Мо@@ г@@ ут со@@ суще@@ ствовать рав@@ но@@ цен@@ ные способ@@ ы разви@@ тия и проц@@ ве@@ та@@ ния . Мо@@ г@@ ут со@@ суще@@ ствовать рав@@ но@@ цен@@ ные способ@@ ы организа@@ ции общества с це@@ ль@@ ю ма@@ кси@@ ми@@ зации благо@@ ден@@ ствия человека .
Так почему же это не ис@@ ключа@@ ет объек@@ тив@@ ность мо@@ ра@@ ли ? Так почему же это не ис@@ ключа@@ ет объек@@ тив@@ ность мо@@ ра@@ ли ?
"Что ж , да@@ вайте посмотри@@ м в ка@@ ком клю@@ че мы говори@@ м о пи@@ ще . Я никогда не по@@ думаю за@@ явля@@ ть , что все должны при@@ йти к од@@ ному прави@@ ль@@ ному выбо@@ ру ди@@ е@@ ты ."
"@@ Я@@ сно , что есть це@@ лы@@ й спек@@ т@@ р продук@@ тов , из которых можно со@@ ставить здоро@@ вую ди@@ е@@ ту . Я@@ сно , что есть це@@ лы@@ й спек@@ т@@ р продук@@ тов , из которых можно со@@ ставить здоро@@ вую ди@@ е@@ ту ."
Но при этом есть чё@@ т@@ кое раз@@ ли@@ чие между при@@ пра@@ вой и от@@ ра@@ вой . Но при этом есть чё@@ т@@ кое раз@@ ли@@ чие между при@@ пра@@ вой и от@@ ра@@ вой .
"С@@ а@@ мо по себе много@@ образ@@ и@@ е вер@@ ных отве@@ тов на вопрос « Что такое пи@@ щ@@ а ? » ни@@ как не да@@ ёт нам по@@ во@@ да у@@ твер@@ жда@@ ть , что в обла@@ сти пита@@ ния человека « Что такое пи@@ щ@@ а ? » ни@@ как не да@@ ёт нам по@@ во@@ да у@@ твер@@ жда@@ ть , что в обла@@ сти пита@@ ния человека ника@@ ких и@@ сти@@ н быть не может , а потому не@@ чего и стре@@ ми@@ ться их по@@ знать ."
"Так вот , не@@ ма@@ ло людей выра@@ жа@@ ют опас@@ ение , что уни@@ вер@@ са@@ ль@@ ная мо@@ ра@@ ль потре@@ бу@@ ет Так вот , не@@ ма@@ ло людей выра@@ жа@@ ют опас@@ ение , что уни@@ вер@@ са@@ ль@@ ная мо@@ ра@@ ль потре@@ бу@@ ет таких за@@ по@@ ве@@ дей , у которых не может быть ис@@ клю@@ ч@@ ений ."
"Так , например , если ло@@ ж@@ ь – это действительно з@@ ло , то ло@@ ж@@ ь должна счита@@ ться з@@ лом всегда , и если вы@@ я@@ сни@@ тся , что существует ис@@ клю@@ чение , то ло@@ ж@@ ь должна счита@@ ться з@@ лом всегда , и если вы@@ я@@ сни@@ тся , что существует ис@@ клю@@ чение , то , значит , поня@@ тие и@@ сти@@ ны в &#91; уни@@ вер@@ са@@ льной &#93; мо@@ ра@@ ли от@@ сут@@ ствует ."
А почему мы должны так думать ?
"Воз@@ ь@@ м@@ ём , для срав@@ н@@ ения , ша@@ х@@ ма@@ ты ."
"Если хоче@@ шь быть хоро@@ шим ша@@ х@@ мати@@ сто@@ м , то надо при@@ держи@@ ваться ка@@ ки@@ х@@ -то принци@@ по@@ в , например , никогда не те@@ ря@@ ть фер@@ з@@ я@@ . то надо при@@ держи@@ ваться ка@@ ки@@ х@@ -то принци@@ по@@ в , например , никогда не те@@ ря@@ ть фер@@ з@@ я ."
"Но этот принци@@ п , е@@ сте@@ ствен@@ но , до@@ пуска@@ ет ис@@ клю@@ чения ."
"Е@@ сть такие ситуа@@ ции , когда по@@ тер@@ я фер@@ з@@ я – бле@@ ст@@ я@@ щий ход ."
"Е@@ сть такие ситуа@@ ции , когда по@@ тер@@ я фер@@ з@@ я – единствен@@ но раз@@ ум@@ ный вы@@ ход ."
"Но это ни@@ как не ме@@ ша@@ ет тому , что в обла@@ сти ша@@ х@@ ма@@ т ца@@ ри@@ т объек@@ тив@@ ность ."
"Т@@ от фак@@ т , что ис@@ клю@@ чения тут име@@ ются , ни@@ как не влия@@ ет на объек@@ тив@@ ность . Т@@ от фак@@ т , что ис@@ клю@@ чения тут име@@ ются , ни@@ как не влия@@ ет на объек@@ тив@@ ность ."
"И это под@@ води@@ т нас к об@@ су@@ жд@@ ению дви@@ жу@@ щей си@@ лы тех ме@@ ро@@ прия@@ тий , которые пред@@ принима@@ ются в обла@@ сти мо@@ ра@@ ли ."
Ра@@ с@@ смотри@@ м боль@@ шую пробле@@ му &#91; об@@ на@@ ж@@ ён@@ ного &#93; жен@@ ского тела . Что с этим делать ?
О@@ ди@@ н из вы@@ хо@@ дов – по@@ кры@@ ть жен@@ ско@@ е те@@ ло с гото@@ вы до пя@@ т . О@@ ди@@ н из вы@@ хо@@ дов – по@@ кры@@ ть жен@@ ско@@ е те@@ ло с гото@@ вы до пя@@ т .
"Так вот , по@@ зи@@ ция нашего инте@@ л@@ лек@@ ту@@ аль@@ ного со@@ общества , во@@ обще говор@@ я , та@@ ко@@ ва : « Что ж , нам это может не нра@@ ви@@ ться и мы можем счита@@ ть это не@@ у@@ мест@@ ным &#91; в наших уни@@ версите@@ т@@ ских цен@@ тра@@ х &#93; Бо@@ сто@@ н и Па@@ ло@@ -@@ А@@ ль@@ то . » « Но кто нам да@@ л пра@@ во говорить , что гор@@ ды@@ е на@@ сле@@ д@@ ники д@@ рев@@ ней культу@@ ры по@@ ступа@@ ют не@@ прави@@ льно , когда они при@@ ну@@ жда@@ ют своих ж@@ ён и до@@ чере@@ й жить в ме@@ ш@@ ках из т@@ ка@@ ни ? »@@ "
"« К@@ то нам да@@ л пра@@ во говорить , что они по@@ ступа@@ ют не@@ прави@@ льно , даже когда б@@ ь@@ ют их ста@@ ль@@ ным тро@@ сом или вы@@ пле@@ ски@@ вают им в ли@@ ц@@ о ки@@ сло@@ ту , если они от@@ казыва@@ ются от че@@ сти за@@ ды@@ ха@@ ться таким способ@@ ом ? »@@ "
А кто нам да@@ л пра@@ во Н@@ Е говорить ?
"К@@ то да@@ л нам пра@@ во делать вид , как буд@@ то мы настолько пло@@ хо понима@@ ем то , что со@@ ставля@@ ет благо@@ е само@@ чув@@ ствие человека , что мы должны воз@@ держа@@ ться от о@@ цен@@ ки подоб@@ ной практи@@ ки ?"
"Я не говорю о тех случа@@ ях , когда ли@@ ц@@ о по@@ кры@@ вают доб@@ ро@@ во@@ льно : я счита@@ ю , что женщины в@@ пра@@ ве о@@ де@@ вать всё , что им хоче@@ тся ."
"Но что такое « доб@@ ро@@ во@@ льно » в услови@@ ях такого общества , в котором , в случае из@@ на@@ си@@ ло@@ вания де@@ ву@@ ш@@ ки , пер@@ вое по@@ бу@@ ждение её от@@ ца , довольно часто , – это пер@@ вое по@@ бу@@ ждение её от@@ ца , довольно часто , – это уби@@ ть до@@ чь , чтобы с@@ мы@@ ть по@@ зо@@ р ."
"Пред@@ стави@@ м себе на ми@@ ну@@ ту ве@@ сь ужа@@ с такого поло@@ жения де@@ л . Ва@@ шу до@@ чь из@@ на@@ си@@ ло@@ вали , и у вас воз@@ ника@@ ет на@@ мер@@ ение уби@@ ть её . Ва@@ шу до@@ чь из@@ на@@ си@@ ло@@ вали , и у вас воз@@ ника@@ ет на@@ мер@@ ение уби@@ ть её ."
"Ка@@ ко@@ ва вероя@@ т@@ ность того , что перед нами о@@ ли@@ це@@ твор@@ ение одной из вер@@ ши@@ н разви@@ тия человека ?"
"Так вот , говор@@ я это , мы не у@@ твер@@ жда@@ ем , что наше собствен@@ ное обще@@ ство пред@@ лага@@ ет иде@@ аль@@ ные решения ."
"Вот , например , как выглядит га@@ зе@@ т@@ ный ки@@ ос@@ к практи@@ чески в любо@@ й точ@@ ке Вот , например , как выглядит га@@ зе@@ т@@ ный ки@@ ос@@ к практи@@ чески в любо@@ й точ@@ ке ци@@ ви@@ ли@@ зо@@ ван@@ ного мира . П@@ рав@@ да , го@@ тов при@@ знать ,"
"@@ что многие мужчи@@ ны не на@@ ходят в этих изобра@@ ж@@ ениях ничего особ@@ ен@@ ного , если только не смо@@ треть на них с фи@@ ло@@ со@@ ф@@ ской точки зрения ."
"( Смех ) Но если приня@@ ть со@@ з@@ ер@@ ца@@ тельный на@@ стро@@ й , то да@@ вайте спроси@@ м , Но если приня@@ ть со@@ з@@ ер@@ ца@@ тельный на@@ стро@@ й , то да@@ вайте спроси@@ м , « На@@ сколько та@@ кая ситуа@@ ция пол@@ но@@ цен@@ но от@@ ра@@ жа@@ ет пси@@ хо@@ логи@@ ческий ба@@ лан@@ с между таки@@ ми фак@@ то@@ рами , как моло@@ до@@ сть , кра@@ со@@ та и жен@@ ско@@ е те@@ ло ? Хоро@@ ша ли та@@ кая сре@@ да для разви@@ тия наших детей ? » Хоро@@ ша ли та@@ кая сре@@ да для разви@@ тия наших детей ? »@@ "
"С@@ ко@@ рее всего , не очень . З@@ начи@@ т , возможно , на про@@ тя@@ жении того &#91; не@@ пре@@ ры@@ в@@ ного &#93; спек@@ т@@ ра есть место между дву@@ мя край@@ ност@@ ями , где предста@@ вле@@ н более с@@ ба@@ лан@@ си@@ рован@@ ный вари@@ ан@@ т ?"
"( Аплодисменты ) В@@ оз@@ можно , есть много таких ме@@ ст . Д@@ ей@@ стви@@ тельно , с учё@@ том про@@ чи@@ х измен@@ ений в челове@@ ческой культу@@ ре , на лан@@ д@@ ша@@ ф@@ те мо@@ ра@@ ли может име@@ ться множе@@ ство вер@@ ши@@ н ."
"Но следу@@ ет пом@@ нить , что име@@ ется намного больше способ@@ ов не оказа@@ ться на вер@@ ши@@ не ."
"Для меня ли@@ чно и@@ ро@@ ния ситуа@@ ции заключа@@ ется в том , что единствен@@ ная груп@@ па людей , которые в об@@ щем согла@@ с@@ ны со мной и счита@@ ют , что на вопро@@ сы мо@@ ра@@ ли бы@@ вают отве@@ ты прави@@ льные и отве@@ ты не@@ прави@@ льные – это ре@@ ли@@ ги@@ оз@@ ные де@@ ма@@ го@@ ги той или и@@ ной ма@@ сти ."
"Ко@@ нечно , они счита@@ ют , что прави@@ льные отве@@ ты на вопро@@ сы мо@@ ра@@ ли именно у них , потому что им было да@@ но у@@ слыша@@ ть голо@@ с с@@ к@@ воз@@ ь бу@@ р@@ ю , и не потому , что они до@@ шли до отве@@ та через глу@@ бо@@ кий анали@@ з об@@ стоя@@ тель@@ ств и причи@@ н благо@@ го само@@ чув@@ ствия человека и живо@@ т@@ ного ."
"Во@@ обще , большинство людей рас@@ с@@ ма@@ три@@ вают вопро@@ сы мо@@ ра@@ ли с@@ к@@ воз@@ ь при@@ з@@ му ре@@ ли@@ ги@@ и , и продол@@ жи@@ тельность такого поло@@ жения де@@ л при@@ ве@@ ла к об@@ особ@@ л@@ ению боль@@ шей части дис@@ пу@@ тов о мо@@ ра@@ ли от об@@ су@@ ждения реаль@@ ных вопро@@ сов стра@@ да@@ ния человека и животных ."
"Вот почему мы тра@@ ти@@ м столько времени об@@ су@@ жда@@ я бра@@ к между ге@@ ями , ска@@ ж@@ ем , а не ген@@ о@@ ци@@ д , рас@@ простран@@ ение я@@ дер@@ ного о@@ ру@@ жи@@ я , бед@@ ность , или о про@@ чие проблемы ис@@ клю@@ чи@@ тельной важ@@ ности ."
Но в од@@ ном де@@ ма@@ го@@ ги пра@@ вы – необходимо дости@@ чь все@@ объ@@ ем@@ лю@@ щего понима@@ ния челове@@ ческих цен@@ ностей .
Так что же этому пре@@ пя@@ т@@ ствует ? В пер@@ вую оче@@ ред@@ ь
"@@ надо заме@@ тить , что при об@@ су@@ жд@@ ении вопро@@ сов мо@@ ра@@ ли , особенно в све@@ т@@ ских , а@@ ка@@ де@@ ми@@ ческих , науч@@ ных кру@@ га@@ х , для нас ха@@ ра@@ к@@ тер@@ на особ@@ а@@ я по@@ зи@@ ция ."
"Мы доро@@ жи@@ м раз@@ ли@@ чи@@ ем мн@@ ений по вопро@@ сам мо@@ ра@@ ли так , как ни в ка@@ кой другой обла@@ сти жизни ."
"Так , например , у Да@@ ла@@ й@@ -@@ ла@@ мы каждо@@ е у@@ тр@@ о начина@@ ется с меди@@ та@@ ции о со@@ стра@@ да@@ нии . Он убе@@ жд@@ ён , что помощ@@ ь други@@ м является не@@ от@@ ъ@@ ем@@ ле@@ мой со@@ став@@ ной счаст@@ ья человека ."
"@@ С другой стороны , есть такие ти@@ пы , как Т@@ е@@ д Б@@ ан@@ ди . Т@@ е@@ д Б@@ ан@@ ди люби@@ л по@@ хи@@ ща@@ ть , на@@ си@@ ло@@ вать , под@@ вер@@ га@@ ть пы@@ т@@ кам и уби@@ вать моло@@ ды@@ х де@@ ву@@ ше@@ к ."
"Итак , нали@@ ц@@ о реаль@@ ное рас@@ хо@@ ждение мн@@ ений по по@@ воду по@@ лез@@ ного вре@@ мя@@ про@@ во@@ ждения ."
"( Смех ) От@@ но@@ ш@@ ение большин@@ ства за@@ пад@@ ных инте@@ л@@ лек@@ туа@@ лов к этой ситуа@@ ции та@@ ко@@ во : От@@ но@@ ш@@ ение большин@@ ства за@@ пад@@ ных инте@@ л@@ лек@@ туа@@ лов к этой ситуа@@ ции та@@ ко@@ во : « Нет ника@@ кой возможности у@@ твер@@ жда@@ ть , что Да@@ ла@@ й@@ -@@ ла@@ ма в чё@@ м-то совершенно пра@@ в , а Т@@ е@@ д Б@@ ан@@ ди в чё@@ м-то совершенно не@@ пра@@ в , если услови@@ ться , что дис@@ пу@@ т должен ве@@ сти@@ сь на основ@@ е чи@@ сто науч@@ ных дово@@ дов . »@@ "
"О@@ д@@ ному нравится шо@@ ко@@ ла@@ д@@ ное мо@@ ро@@ жен@@ о@@ е , друго@@ му – вани@@ льное ,"
"@@ и ни один из них не с@@ может сказать ничего такого , что для друго@@ го было бы убе@@ ди@@ тельно . За@@ ме@@ ти@@ м , что в нау@@ ке мы такой по@@ зи@@ ции не при@@ держи@@ ва@@ емся ."
На ле@@ вой фотографи@@ и – Э@@ д@@ ва@@ р@@ д В@@ и@@ т@@ те@@ н .
"Он – физи@@ к , спе@@ ци@@ али@@ ст по тео@@ рии стру@@ н ."
"С@@ проси@@ те у самых ум@@ ных сре@@ ди знако@@ мых вам физи@@ ков , кто сейчас самый ум@@ ный физи@@ к и , как под@@ ска@@ зыва@@ ет мой опы@@ т , одна полови@@ на вам ска@@ жет , что это Э@@ д В@@ и@@ т@@ те@@ н ."
"Д@@ ру@@ га@@ я полови@@ на ска@@ жет , что им не нравится вопрос ."
"( Смех ) Так вот , что будет , если я вы@@ ступ@@ лю на кон@@ фер@@ ен@@ ции по физи@@ ке и ска@@ жу : « Т@@ е@@ о@@ рия стру@@ н – ха@@ л@@ ту@@ ра . Она не на@@ ходит от@@ зву@@ ка в моей ду@@ ше ."
и ска@@ жу : « Т@@ е@@ о@@ рия стру@@ н – ха@@ л@@ ту@@ ра . Она не на@@ ходит от@@ зву@@ ка в моей ду@@ ше . Ра@@ с@@ с@@ ма@@ три@@ вать микро@@ мир в та@@ ком ра@@ кур@@ се я не жела@@ ю . Это не в мо@@ ем в@@ ку@@ се . »
"@@ Ра@@ с@@ с@@ ма@@ три@@ вать микро@@ мир в та@@ ком ра@@ кур@@ се я не жела@@ ю . Это не в мо@@ ем в@@ ку@@ се . » ( Смех ) О@@ т этого за@@ я@@ вления просто ничего не измени@@ тся , потому что я – не физи@@ к и я не понима@@ ю тео@@ ри@@ ю стру@@ н ."
"Для тео@@ рии стру@@ н , я – Т@@ е@@ д Б@@ ан@@ ди ."
"( Смех ) Я не хочу состоя@@ ть ни в ка@@ ком к@@ лу@@ бе тео@@ рии стру@@ н , даже если о@@ ни@@ "
согла@@ ся@@ тся приня@@ ть меня . Так ведь об этом же и ре@@ чь !
"Ка@@ ку@@ ю@@ -то часть мн@@ ений необходимо ис@@ клю@@ чить , как только раз@@ гово@@ р по@@ ш@@ ёл о фак@@ тах . Ка@@ ку@@ ю@@ -то часть мн@@ ений необходимо ис@@ клю@@ чить , как только раз@@ гово@@ р по@@ ш@@ ёл о фак@@ тах ."
На этом осно@@ ва@@ на лю@@ ба@@ я обла@@ сть ком@@ пе@@ тен@@ ции .
На этом осно@@ ва@@ на ро@@ ль зна@@ ний .
"Как так получи@@ лось , что мы убе@@ ди@@ ли себя , что в обла@@ сти мо@@ ра@@ ли нет таких вещей , как ком@@ пе@@ тен@@ ция по вопро@@ сам мо@@ ра@@ ли , та@@ лан@@ т по вопро@@ сам мо@@ ра@@ ли , или даже г@@ ений по вопро@@ сам мо@@ ра@@ ли ? Как так получи@@ лось , что мы убе@@ ди@@ ли себя в том ,"
"@@ что необходимо учи@@ ты@@ вать любо@@ е мн@@ ение ? Как так получи@@ лось , что мы убе@@ ди@@ ли себя в том ,"
"@@ что у любо@@ й культу@@ ры есть по этим вопро@@ сам сво@@ я точ@@ ка зрения , с которой нужно счита@@ ться ?"
"А что , у Та@@ ли@@ ба@@ на есть на физи@@ ку сво@@ я точ@@ ка зрения , А что , у Та@@ ли@@ ба@@ на есть на физи@@ ку сво@@ я точ@@ ка зрения , с которой нужно счита@@ ться ? Нет ."
"( Смех ) А как это получа@@ ется , что их не@@ ве@@ же@@ ство не бро@@ са@@ ется в гла@@ за , когда ре@@ чь за@@ ходит о благо@@ м само@@ чув@@ стви@@ и человека ?"
"( Аплодисменты ) И@@ так , я счита@@ ю , что се@@ год@@ ня@@ ш@@ не@@ му миру необходимо вот что ."
"Не@@ об@@ ходи@@ мо , чтобы такие люди , как мы с вами , призна@@ ли , что на вопро@@ сы о челове@@ ческо@@ м благо@@ ден@@ стви@@ и име@@ ются отве@@ ты вер@@ ные и отве@@ ты не@@ вер@@ ные , и что мо@@ ра@@ ль относи@@ тся к этой обла@@ сти фак@@ то@@ в@@ . и что мо@@ ра@@ ль относи@@ тся к этой обла@@ сти фак@@ тов ."
"О@@ т@@ де@@ льные лич@@ ности и даже це@@ лы@@ е культу@@ ры &#91; сла@@ й@@ д : О@@ ба@@ ма – ан@@ ти@@ х@@ ри@@ ст . П@@ еди@@ ки – не@@ люди . С@@ мер@@ ть ос@@ к@@ вер@@ ни@@ теля@@ м И@@ сла@@ ма . &#93; могут строи@@ ться на не@@ вер@@ ных ве@@ ща@@ х . И@@ ными сло@@ вами , может оказа@@ ться , что их убе@@ ждения и по@@ жела@@ ния не@@ из@@ бе@@ жно при@@ во@@ дят к нен@@ у@@ ж@@ ным лю@@ д@@ ски@@ м стра@@ да@@ ни@@ я@@ м@@ . убе@@ ждения и по@@ жела@@ ния не@@ из@@ бе@@ жно при@@ во@@ дят к нен@@ у@@ ж@@ ным лю@@ д@@ ски@@ м стра@@ да@@ ни@@ ям ."
Про@@ сто@@ е призна@@ ние этого пер@@ ен@@ а@@ прави@@ т наши рас@@ су@@ ждения о мо@@ ра@@ ли .
"Мы жив@@ ём в мире , в котором грани@@ цы между стра@@ нами не@@ су@@ т всё меньше и меньше смыс@@ ла , и когда@@ -то они во@@ обще поте@@ ря@@ ют смыс@@ л ."
"Мы жив@@ ём в мире , пол@@ ном раз@@ ру@@ ши@@ тельных технологи@@ й , а изобре@@ т@@ ени@@ ям обра@@ т@@ ного хо@@ да нет , они оста@@ ну@@ тся на@@ все@@ г@@ да@@ . а изобре@@ т@@ ени@@ ям обра@@ т@@ ного хо@@ да нет , они оста@@ ну@@ тся на@@ всегда . И всегда будет лег@@ че ло@@ ма@@ ть , чем строить ."
"Поэтому мне аб@@ солю@@ тно оче@@ видно , что к ко@@ ло@@ с@@ са@@ ль@@ ным раз@@ ли@@ чи@@ ям в обла@@ сти благо@@ го само@@ чув@@ ствия человека мы не можем относи@@ ться с больши@@ м у@@ важ@@ ением и тер@@ пи@@ мо@@ стью , чем с тем уров@@ нем у@@ важ@@ ения и тер@@ пи@@ мости , который мы про@@ явля@@ ем к ко@@ ло@@ с@@ са@@ ль@@ ным раз@@ ли@@ чи@@ ям в обла@@ ст@@ ях , связа@@ н@@ ных с рас@@ простран@@ ением за@@ боле@@ ваний , со стан@@ дар@@ тами строи@@ тель@@ ства и с безопас@@ ностью пол@@ ё@@ тов ."
"Мы просто об@@ яза@@ ны при@@ йти к еди@@ ному мн@@ ению относи@@ тельно отве@@ тов , которые мы да@@ ём на важ@@ ней@@ шие вопро@@ сы челове@@ ческой жизни ."
"И чтобы доби@@ ться этого , мы должны при@@ знать , что на эти вопро@@ сы отве@@ ты име@@ ются ."
Б@@ лаго@@ дар@@ ю вас .
"( Аплодисменты ) К@@ ри@@ с Ан@@ дер@@ со@@ н : Да , ва@@ ш материа@@ л – легко вос@@ пла@@ меня@@ ющи@@ йся ."
"В этом ли зале или г@@ де@@ -то ещё во вне@@ ш@@ нем мире , у@@ слыша@@ в такое , кто-то , в@@ пол@@ не возможно , будет в и@@ сте@@ ри@@ ке от не@@ го@@ до@@ вания ."
"Мне кажется , здесь очень важно прави@@ льно под@@ бира@@ ть слова ."
"@@ Го@@ во@@ р@@ я о том , как женщины по@@ кры@@ вают ли@@ ц@@ о , Вы говори@@ ли о женщи@@ нах , о@@ де@@ ты@@ х в ме@@ ш@@ ки из т@@ ка@@ ни ."
Я жил в му@@ су@@ ль@@ ман@@ ском мире и бе@@ се@@ до@@ вал со многи@@ ми му@@ су@@ ль@@ ман@@ ски@@ ми женщи@@ нами .
"Не@@ которые из них обычно вы@@ ска@@ зыва@@ лись и@@ на@@ че . Они говори@@ ли : « Вы не пра@@ вы . По@@ нима@@ ете , это есть тор@@ же@@ ство особ@@ ен@@ ности жен@@ ской ; это её у@@ кре@@ п@@ ля@@ ет « Вы не пра@@ вы . По@@ нима@@ ете , это есть тор@@ же@@ ство особ@@ ен@@ ности жен@@ ской ; это её у@@ кре@@ п@@ ля@@ ет и является от@@ ра@@ ж@@ ением и сле@@ д@@ стви@@ ем того фак@@ та , что … » – и тут ид@@ ёт довольно спор@@ ный и пси@@ хо@@ логи@@ чески то@@ н@@ кий момент – « … того фак@@ та , что не@@ ль@@ з@@ я игра@@ ть с муж@@ ски@@ м во@@ ж@@ де@@ л@@ ением » ."
"Я хочу спроси@@ ть , а можно ли в@@ сту@@ пить в дис@@ пу@@ т с такой женщи@@ ной , не про@@ я@@ ви@@ в при этом им@@ пе@@ риа@@ ли@@ з@@ ма в культу@@ ре ?"
"С@@ .@@ Х@@ . : Да , эту те@@ мати@@ ку я , кажется , за@@ тро@@ ну@@ л в од@@ ном предло@@ жении моего вы@@ ступ@@ ления , учи@@ ты@@ вая ограни@@ чения во времени . В об@@ щем … Во@@ про@@ с в том , что такое « доб@@ ро@@ во@@ льно » в той сре@@ де , где мужчи@@ ны име@@ ют &#91; в этом отнош@@ ении &#93; определён@@ ные ожи@@ да@@ ния , где мужчи@@ ны име@@ ют &#91; в этом отнош@@ ении &#93; определён@@ ные ожи@@ да@@ ния , и женщи@@ на может на@@ вер@@ ня@@ ка рас@@ с@@ чи@@ ты@@ вать на определён@@ ное обра@@ щение , если не по@@ кро@@ ет ли@@ ц@@ о ."
"Поэтому , если любо@@ й из при@@ сут@@ ству@@ ющих здесь за@@ хоче@@ т по@@ кры@@ ть ли@@ ц@@ о , Поэтому , если любо@@ й из при@@ сут@@ ству@@ ющих здесь за@@ хоче@@ т по@@ кры@@ ть ли@@ ц@@ о , или наде@@ ть стран@@ ную ш@@ ля@@ п@@ у , или раз@@ у@@ краси@@ ть ли@@ ц@@ о та@@ ту@@ и@@ ров@@ кой … Д@@ у@@ ма@@ ю , каждый может доб@@ ро@@ во@@ льно делать всё , что хоче@@ т , но надо прав@@ ди@@ во говорить о тех ограни@@ ч@@ ениях , которые на@@ кла@@ ды@@ ваются на этих женщин ."
"Поэтому я думаю , что не следу@@ ет с такой гото@@ в@@ ностью всегда вери@@ ть им на сло@@ во , особенно когда на д@@ во@@ ре стоит 5@@ 0-@@ гра@@ ду@@ с@@ ная жа@@ ра , а они с но@@ г до голо@@ вы у@@ ку@@ та@@ ны в па@@ ран@@ д@@ жу ."
К@@ .@@ А@@ . : М@@ ного людей хотели бы вери@@ ть в такое поня@@ тие мо@@ ра@@ льного про@@ грес@@ са .
"Но как сов@@ ме@@ стить его вот с чем : насколько я поня@@ л ,"
"Вы у@@ твер@@ жда@@ ли , что это поня@@ тие в@@ пол@@ не сов@@ ме@@ сти@@ мо с предста@@ вл@@ ением о мире более бога@@ том , чем одно@@ -@@ единствен@@ ное из@@ мер@@ ение , в ра@@ м@@ ках которого нас всех за@@ ста@@ вя@@ т думать оди@@ на@@ ко@@ во ."
"По@@ дели@@ тесь сво@@ им предста@@ вл@@ ением о том , ка@@ ким Вы хотели бы видеть мир лет через 50 или 100 , ка@@ ким Вы хотели бы видеть мир лет через 50 или 100 , в котором мо@@ ра@@ льный про@@ грес@@ с сов@@ ме@@ ща@@ ется с бога@@ т@@ ством &#91; мн@@ ений &#93; . в котором мо@@ ра@@ льный про@@ грес@@ с сов@@ ме@@ ща@@ ется с бога@@ т@@ ством &#91; мн@@ ений &#93; ."
"С@@ .@@ Х@@ . : Я думаю , что как только мы призна@@ ём , что челове@@ чество сейчас на пу@@ ти к понима@@ нию раз@@ у@@ ма на достаточно де@@ та@@ ль@@ ном уров@@ не о@@ писа@@ ния мозга , то мы тут же должны при@@ знать , что мы ско@@ ро сможем понять все поло@@ жи@@ тельные и от@@ ри@@ ца@@ тельные ка@@ чества человека сможем понять все поло@@ жи@@ тельные и от@@ ри@@ ца@@ тельные ка@@ чества человека гораздо более де@@ та@@ льно ."
"З@@ начи@@ т , мы на пу@@ ти к понима@@ нию по@@ зи@@ тив@@ ных социаль@@ ных э@@ мо@@ ций , таких , как со@@ чув@@ ствие и со@@ стра@@ да@@ ние . И мы сможем понять способ@@ ству@@ ющие им фак@@ то@@ ры , отно@@ ся@@ тся ли они к гене@@ ти@@ ке , к челове@@ ческо@@ му об@@ щ@@ ению , отно@@ ся@@ тся ли они к гене@@ ти@@ ке , к челове@@ ческо@@ му об@@ щ@@ ению , или к экономи@@ чески@@ м систе@@ ма@@ м . П@@ о мере того , как мы будем про@@ ли@@ вать све@@ т на эту обла@@ сть , не@@ из@@ бе@@ жно со@@ й@@ ду@@ тся наши точки зрения относи@@ тельно этой состоя@@ щей из фак@@ тов обла@@ сти@@ . не@@ из@@ бе@@ жно со@@ й@@ ду@@ тся наши точки зрения относи@@ тельно этой состоя@@ щей из фак@@ тов обла@@ сти ."
"З@@ начи@@ т , дале@@ ко не всё можно будет легко о@@ прав@@ дать ."
"У@@ же не про@@ йд@@ ёт на@@ ста@@ и@@ вать на том , что по@@ кры@@ ть ли@@ ц@@ о до@@ че@@ ри с само@@ го ро@@ ждения сто@@ ль же хорошо , как при@@ вить ей увер@@ ен@@ ность в себе и дать хоро@@ шее образо@@ вание в сре@@ де , в которой , да , мужчи@@ ны жела@@ ют женщин ."
"Д@@ у@@ ма@@ ю , что и без правитель@@ ствен@@ ных су@@ б@@ си@@ ди@@ й можно при@@ д@@ ти к вы@@ воду , что при@@ ну@@ жда@@ ть женщи@@ ну по@@ кры@@ вать ли@@ ц@@ о – пло@@ хо . И на определён@@ ном э@@ та@@ пе мы будем в состоя@@ нии про@@ ска@@ ни@@ ровать мозг всех , кто с этим связа@@ ны , чтобы до@@ ко@@ па@@ ться до отве@@ та на вопрос :@@ "
Лю@@ б@@ ят ли от@@ цы своих до@@ чере@@ й так же сильно в ра@@ м@@ ках таких си@@ ст@@ ем ? Лю@@ б@@ ят ли от@@ цы своих до@@ чере@@ й так же сильно в ра@@ м@@ ках таких си@@ ст@@ ем ?
"Д@@ у@@ ма@@ ю , на этот вопрос есть за@@ ве@@ до@@ мо вер@@ ные отве@@ ты ."
"К@@ .@@ А@@ . : А если результа@@ ты по@@ каж@@ ут , что они их действительно люб@@ ят , гото@@ вы ли Вы изменить сво@@ ё ны@@ не@@ ш@@ нее ин@@ ст@@ ин@@ к@@ тив@@ ное су@@ ждение относи@@ тельно таких пробле@@ м ?"
"С@@ .@@ Х@@ . : Да , го@@ тов , при услови@@ и , что мы гото@@ вы иг@@ но@@ ри@@ ровать один оче@@ вид@@ ный фак@@ т , что можно люби@@ ть , оста@@ ва@@ ясь в ра@@ м@@ ках от@@ к@@ ров@@ енно б@@ ре@@ до@@ вой системы вер@@ ы и сказать такое :@@ "
"« Я зна@@ л , что мой сы@@ н – го@@ мо@@ сек@@ су@@ али@@ ст , и что он закон@@ чи@@ т в а@@ ду , если на@@ йд@@ ёт себе пар@@ т@@ н@@ ё@@ ра . А потому я от@@ ру@@ би@@ л ему голов@@ у . Это был ак@@ т вели@@ чай@@ шего со@@ стра@@ да@@ ния , на которое я способ@@ е@@ н » . Если вам уда@@ ётся всё это с@@ кла@@ дно вы@@ строить в голо@@ ве , то тогда да , вы возможно ощу@@ ща@@ ете , я думаю , чув@@ ство люб@@ в@@ и ."
"Но тогда благо@@ е само@@ чув@@ ствие необходимо рас@@ с@@ ма@@ три@@ вать в более ши@@ ро@@ ких ра@@ м@@ ках , включа@@ ющих нас всех вместе ."
"@@ в более ши@@ ро@@ ких ра@@ м@@ ках , включа@@ ющих нас всех вместе . А не так , что кто-то один по@@ чув@@ ство@@ вал б@@ ла@@ жен@@ ство и подо@@ р@@ вал себя вместе с авто@@ бу@@ сом . А не так , что кто-то один по@@ чув@@ ство@@ вал б@@ ла@@ жен@@ ство и подо@@ р@@ вал себя вместе с авто@@ бу@@ сом ."
"К@@ .@@ А@@ . : Та@@ кую бе@@ се@@ ду я был бы го@@ тов продол@@ жать ча@@ сами . С@@ только времени у нас нет , но , может быть ,"
ка@@ к@@ -нибудь в другой раз . Спасибо за уча@@ сти@@ е в TED .
С@@ .@@ Х@@ . : Д@@ ля меня это боль@@ шая че@@ сть . Спасибо .
( Аплодисменты )
( Му@@ зы@@ ка ) ( Аплодисменты ) Боль@@ шо@@ е спасибо . ( Аплодисменты ) Спасибо . В@@ ы@@ ступа@@ ть здесь — особ@@ а@@ я че@@ сть .
Не@@ давно я посмо@@ тре@@ л на Y@@ ou@@ T@@ u@@ be виде@@ о@@ за@@ пи@@ сь ч@@ лен@@ а Ко@@ н@@ грес@@ са США Г@@ аб@@ ри@@ э@@ ль Г@@ и@@ ф@@ фор@@ д@@ с на ран@@ них ста@@ ди@@ ях вос@@ стано@@ вления от тех ужа@@ с@@ ных пу@@ ль .
"О@@ д@@ на пу@@ ля во@@ шла в ле@@ вое полу@@ ша@@ ри@@ е и прош@@ ла через обла@@ сть Б@@ ро@@ ка , ре@@ че@@ вой цент@@ р мозга ."
"На за@@ пис@@ и Г@@ э@@ б@@ б@@ и работает с ло@@ го@@ пе@@ дом , она из@@ о всех си@@ л пыта@@ ется произ@@ не@@ сти самы@@ е про@@ сты@@ е слова , и видно , как раст@@ ёт её пода@@ в@@ лен@@ ность , пока она не с@@ ры@@ вается в ры@@ да@@ ние , и она мо@@ л@@ ча ры@@ дает в ру@@ ках вра@@ ча ."
"За@@ тем вра@@ ч про@@ бу@@ ет новый при@@ ём : они начина@@ ют пе@@ ть вместе , и Г@@ э@@ б@@ б@@ и начина@@ ет пе@@ ть с@@ к@@ воз@@ ь сле@@ зы и может от@@ чё@@ т@@ ли@@ во про@@ го@@ вари@@ вать слова к пе@@ с@@ не , которая о@@ писы@@ вает её чув@@ ства , и она по@@ ёт в ни@@ с@@ ходя@@ щей га@@ м@@ ме : « П@@ у@@ сть си@@ я@@ ет , пу@@ сть си@@ я@@ ет , пу@@ сть си@@ я@@ ет » ."
"Это очень я@@ р@@ кое и тро@@ га@@ тель@@ ное на@@ помина@@ ние о том , что кра@@ со@@ та музы@@ ки может говорить даже тогда , когда нет сло@@ в , в дан@@ ном случае говорить в бу@@ ква@@ ль@@ ном смыс@@ ле ."
"Про@@ смо@@ т@@ р этого видео с Г@@ э@@ б@@ б@@ и Г@@ и@@ ф@@ фор@@ д@@ с на@@ пом@@ ни@@ л мне работу до@@ кто@@ ра Г@@ от@@ т@@ фри@@ да Ш@@ ла@@ у@@ га , вы@@ да@@ юще@@ го@@ ся нейро@@ био@@ ло@@ га , который изуча@@ ет музы@@ ку и мозг в Г@@ ар@@ ва@@ р@@ де . Он практи@@ ку@@ ет мето@@ д ле@@ чения , наз@@ ван@@ ный « те@@ ра@@ пи@@ я ме@@ ло@@ ди@@ ческой ин@@ то@@ на@@ ции » , который стал очень по@@ пу@@ ля@@ р@@ ным в музы@@ ка@@ льной те@@ ра@@ пи@@ и ."
"Д@@ о@@ кто@@ р Ш@@ ла@@ у@@ г обнару@@ жил , что его пациен@@ ты с нару@@ ш@@ ением ре@@ чи после ин@@ су@@ ль@@ та не могли произ@@ не@@ сти предло@@ жение из тр@@ ё@@ х@@ -@@ четы@@ р@@ ё@@ х сло@@ в , одна@@ ко могли пе@@ ть тек@@ сты пе@@ се@@ н , будь то « С Д@@ нём ро@@ ждения » , их люби@@ мая пе@@ с@@ ня груп@@ пы « И@@ г@@ л@@ с » или « Р@@ о@@ лли@@ н@@ г С@@ то@@ у@@ н@@ з » ."
"А после 7@@ 0 ча@@ сов ин@@ тен@@ си@@ в@@ ных у@@ ро@@ ков п@@ ения он обнару@@ жил , что музы@@ ка способ@@ на бу@@ ква@@ льно пере@@ строить мозг его пациен@@ тов и создать з@@ ер@@ ка@@ льно рас@@ поло@@ жен@@ ный ре@@ че@@ вой цент@@ р в пра@@ вом полу@@ ша@@ рии , комп@@ ен@@ си@@ ру@@ ющий по@@ вре@@ ждение ле@@ вого полу@@ ша@@ рия ."
"В 1@@ 7 лет я по@@ се@@ тил лабора@@ то@@ ри@@ ю до@@ кто@@ ра Ш@@ ла@@ у@@ га , и за пол@@ д@@ ня он рас@@ сказал мне о самых пере@@ до@@ вых исследо@@ вани@@ ях в обла@@ сти музы@@ ки и мозга — что у музы@@ кан@@ тов и не@@ музы@@ кан@@ тов стро@@ ение мозга принци@@ пи@@ аль@@ но отли@@ ча@@ ется , что музы@@ ка и слу@@ ша@@ ние музы@@ ки могут пря@@ мо@@ -@@ та@@ ки ожи@@ вить ве@@ сь мозг , от предло@@ б@@ ной ко@@ ры до моз@@ же@@ ч@@ ка , что музы@@ ка становится пси@@ хо@@ не@@ вро@@ логи@@ чески@@ м мето@@ дом помо@@ щи стра@@ да@@ ющим а@@ у@@ ти@@ з@@ мом де@@ тя@@ м и людям , бо@@ р@@ ющи@@ мся со ст@@ рес@@ сом , тре@@ во@@ ж@@ ностью и де@@ пре@@ сси@@ ей , что у пациен@@ тов с дале@@ ко за@@ ше@@ д@@ шей болез@@ н@@ ью П@@ ар@@ ки@@ н@@ со@@ на про@@ ходит дро@@ ж@@ ь и ста@@ би@@ ли@@ зи@@ ру@@ ется похо@@ д@@ ка , когда они слу@@ ша@@ ют музы@@ ку ,"
"@@ и что пациен@@ ты с болез@@ н@@ ью А@@ ль@@ ц@@ ге@@ й@@ ме@@ ра на по@@ з@@ д@@ них ста@@ ди@@ ях , ч@@ ь@@ ё сла@@ бо@@ у@@ ми@@ е сто@@ ль про@@ грес@@ си@@ рова@@ ло , что они уже не узна@@ ют свою сем@@ ью , могут сы@@ гра@@ ть на фор@@ те@@ п@@ ь@@ я@@ но ме@@ ло@@ ди@@ ю Ш@@ о@@ п@@ ена , которую они вы@@ учи@@ ли ещё де@@ ть@@ ми ."
"Но у меня был с@@ кры@@ ты@@ й мо@@ ти@@ в по@@ се@@ щения Г@@ от@@ т@@ фри@@ да Ш@@ ла@@ у@@ га : это был пере@@ ло@@ м@@ ный момент моей жизни , когда я пыта@@ лся сделать выбо@@ р между музы@@ кой и медици@@ ной ."
"Я только получи@@ л сте@@ п@@ ень ба@@ ка@@ ла@@ в@@ ра и работа@@ л науч@@ ным сотруд@@ ни@@ ком в лабора@@ тории Д@@ ен@@ ни@@ са Се@@ л@@ ко в Г@@ ар@@ ва@@ р@@ де , изуча@@ л болез@@ нь П@@ ар@@ ки@@ н@@ со@@ на , и я в@@ люби@@ лся в нейро@@ биологи@@ ю . Я хотел стать хи@@ ру@@ р@@ го@@ м ."
"Я хотел стать таким вра@@ ч@@ ом , как По@@ л Ф@@ ар@@ ме@@ р и Р@@ и@@ к Хо@@ де@@ с , од@@ ним из хра@@ б@@ ре@@ цов , что ез@@ дят в места вроде Г@@ а@@ и@@ ти или Э@@ фи@@ о@@ пи@@ и и помога@@ ют боль@@ ным С@@ П@@ И@@ Д@@ ом и ту@@ бер@@ ку@@ ле@@ зо@@ м с множе@@ ствен@@ ной лекар@@ ствен@@ ной у@@ стой@@ чи@@ во@@ стью и де@@ тя@@ м с у@@ ро@@ ду@@ ющи@@ ми о@@ пу@@ хо@@ ля@@ ми ."
"Я хотел стать таким до@@ кто@@ ром К@@ рас@@ ного К@@ ре@@ ста , вра@@ ч@@ ом без грани@@ ц ."
"@@ С другой стороны , я всю свою жизнь игра@@ л на с@@ кри@@ п@@ ке ."
"М@@ у@@ зы@@ ка для меня была больше , чем стра@@ сть . Это было на@@ ва@@ ждение ."
"Это был ки@@ сло@@ ро@@ д . Мне по@@ вез@@ ло учи@@ ться в Д@@ жу@@ ль@@ я@@ р@@ д@@ ской шко@@ ле в М@@ ан@@ х@@ э@@ т@@ тен@@ е и де@@ б@@ ю@@ ти@@ ровать с З@@ уби@@ ном М@@ е@@ та и из@@ ра@@ и@@ ль@@ ски@@ м сим@@ фо@@ ни@@ чески@@ м ор@@ ке@@ стро@@ м в Т@@ е@@ ль@@ -@@ А@@ ви@@ ве . О@@ каза@@ лось , что Г@@ от@@ т@@ фри@@ д Ш@@ ла@@ у@@ г учи@@ лся на органи@@ ста в В@@ ен@@ ской Ко@@ н@@ сер@@ ва@@ тории , но от@@ каза@@ лся от люб@@ в@@ и к музы@@ ке ра@@ ди кар@@ ь@@ ер@@ ы в медици@@ не . И в тот день мне приш@@ лось спроси@@ ть его : « Что Вы сейчас дума@@ ете о сво@@ ём реш@@ ении ? »@@ "
"И он сказал , что иногда ему ещё хоте@@ лось верну@@ ться назад и игра@@ ть на орга@@ не , как раньше , а что ка@@ са@@ ется меня — медици@@ н@@ ская шко@@ ла может подо@@ жда@@ ть , а вот с@@ кри@@ п@@ ка просто ни@@ как ."
"По@@ с@@ ле ещё двух лет обуч@@ ения музы@@ ке я реши@@ л за@@ ма@@ х@@ ну@@ ться на не@@ возмож@@ ное пре@@ жд@@ е , чем по@@ дать до@@ ку@@ менты и с@@ да@@ вать в@@ сту@@ пи@@ тельные эк@@ за@@ мен@@ ы в медици@@ н@@ с@@ кую школ@@ у , как приме@@ р@@ ный ин@@ ди@@ й@@ ский сы@@ н , чтобы стать оче@@ ред@@ ным до@@ кто@@ ром Г@@ у@@ п@@ той . ( Смех ) Я реши@@ л за@@ ма@@ х@@ ну@@ ться на не@@ возмож@@ ное и по@@ ш@@ ёл на про@@ слу@@ ши@@ вание в зна@@ мени@@ ту@@ ю фи@@ ла@@ р@@ мо@@ нию Л@@ ос@@ -@@ Ан@@ д@@ же@@ ле@@ са ."
"Это было мо@@ ё пер@@ вое про@@ слу@@ ши@@ вание , и после тр@@ ё@@ х д@@ ней иг@@ ры на сцен@@ е за неде@@ лю ис@@ пыта@@ ний мне предло@@ жили работу в фи@@ ла@@ р@@ мо@@ нии ."
"Это была моя меч@@ та . Это была моя со@@ к@@ ров@@ ен@@ ная меч@@ та — вы@@ ступа@@ ть в ор@@ ке@@ ст@@ ре , в куль@@ то@@ вом кон@@ ц@@ ер@@ т@@ ном зале и@@ мен@@ и У@@ о@@ л@@ та Д@@ ис@@ не@@ я , в ор@@ ке@@ ст@@ ре , которым управля@@ ет зна@@ мени@@ ты@@ й Г@@ у@@ ста@@ во Д@@ уда@@ ме@@ ль , но ещё важ@@ нее для меня было оказа@@ ться в окру@@ жении музы@@ кан@@ тов и на@@ став@@ ников , которые стали мне но@@ вой сем@@ ьё@@ й , мо@@ им но@@ вым музы@@ ка@@ ль@@ ным до@@ мом ."
"@@ Го@@ д спу@@ стя я по@@ знако@@ ми@@ лся с други@@ м музы@@ кан@@ том , который тоже об@@ уча@@ лся в Д@@ жу@@ ль@@ я@@ р@@ д@@ ской шко@@ ле , и он помо@@ г мне обре@@ сти свой голо@@ с и с@@ фор@@ ми@@ рова@@ л мо@@ ю лич@@ ность как музы@@ кан@@ та ."
"На@@ та@@ ни@@ э@@ ль Э@@ й@@ ер@@ с учи@@ лся в Д@@ жу@@ ль@@ я@@ р@@ д@@ ской шко@@ ле на кон@@ тра@@ ба@@ си@@ ста , но в 20 лет он пер@@ ен@@ ё@@ с се@@ ри@@ ю пси@@ хоти@@ ческих при@@ сту@@ по@@ в , его ле@@ чи@@ ли то@@ рази@@ ном в Б@@ е@@ ль@@ в@@ ью , и 30 лет спу@@ стя он закон@@ чи@@ л тем , что жил без@@ до@@ м@@ ным на ули@@ це С@@ ки@@ д Р@@ о@@ у в цент@@ ре Л@@ ос@@ -@@ Ан@@ д@@ же@@ ле@@ са ."
"И@@ сто@@ рия На@@ та@@ ни@@ э@@ ля стала пу@@ те@@ вод@@ ной з@@ вез@@ дой для бо@@ р@@ цов с без@@ до@@ мно@@ стью и защи@@ т@@ ников стра@@ да@@ ющих пси@@ хи@@ чески@@ ми рас@@ строй@@ ст@@ вами по@@ вс@@ ю@@ ду в США . Она была о@@ писа@@ на в кни@@ ге и в филь@@ ме « Со@@ ли@@ ст » . Я стал его друго@@ м , стал его учи@@ теле@@ м с@@ кри@@ п@@ ки , и я сказал ему : что бы ни случи@@ лось , в любо@@ е время , когда он за@@ хоче@@ т , пока я с@@ могу дер@@ жать с@@ кри@@ п@@ ку , я буду занима@@ ться с ним ."
"Я часто встре@@ ча@@ лся с На@@ та@@ ни@@ эле@@ м на С@@ ки@@ д Р@@ о@@ у и был с@@ виде@@ теле@@ м того , как музы@@ ка могла воз@@ вра@@ тить его из очень тя@@ ж@@ ё@@ лы@@ х состоя@@ ний , которые , как мне каза@@ лось на мой не@@ опы@@ т@@ ный взгля@@ д , могли бы стать нача@@ лом ш@@ из@@ о@@ ф@@ р@@ ени@@ ческого при@@ ступ@@ а ."
"Когда я игра@@ л для На@@ та@@ ни@@ э@@ ля , музы@@ ка обре@@ та@@ ла более глу@@ бо@@ кий смыс@@ л , потому что стано@@ ви@@ лась об@@ щ@@ ением , таким об@@ щ@@ ением , когда не нужно сло@@ в , она переда@@ вала больше , чем слова , дости@@ га@@ я само@@ й глу@@ би@@ ны его ду@@ ши , потому что эта музы@@ ка ис@@ ходи@@ ла из само@@ го моего серд@@ ца ."
"В@@ о мне на@@ ра@@ стало воз@@ му@@ щение : как такой человек , как На@@ та@@ ни@@ э@@ ль , мог стать без@@ до@@ м@@ ным со С@@ ки@@ д Р@@ о@@ у из-за пси@@ хи@@ ческого за@@ боле@@ вания , а сколько ещё деся@@ т@@ ков тысяч других без@@ до@@ м@@ ных жи@@ вут только на одной С@@ ки@@ д Р@@ о@@ у ? И@@ х истории сто@@ ль же тра@@ ги@@ ч@@ ны , но им не су@@ жд@@ ен@@ о попа@@ сть в кни@@ гу или ки@@ но , чтобы вы@@ бра@@ ться со д@@ на ..@@ ."
"И в самом раз@@ га@@ ре этого моего кри@@ з@@ ис@@ а я по@@ чув@@ ство@@ вал , что жизнь музы@@ ки вы@@ бра@@ ла меня , я ка@@ к@@ -то ин@@ ту@@ и@@ тив@@ но поня@@ л , что С@@ ки@@ д Р@@ о@@ у ну@@ жен кто-то вроде По@@ ла Ф@@ ар@@ ме@@ ра , а не ещё один музы@@ кан@@ т , игра@@ ющий кла@@ сси@@ ку на Б@@ ан@@ ке@@ р Х@@ ил@@ л ."
"В конце кон@@ цов именно На@@ та@@ ни@@ э@@ ль показа@@ л мне , что если я действительно жа@@ жду пере@@ ме@@ н , если хочу сделать этот мир лучше , то у меня уже есть для этого от@@ лич@@ ный инстру@@ мент , ведь музы@@ ка была мо@@ сто@@ м , который соеди@@ ни@@ л его мир и мой ."
"Вот прекрас@@ ная ци@@ та@@ та не@@ ме@@ ц@@ кого ком@@ по@@ зи@@ то@@ ра@@ -@@ ро@@ ман@@ ти@@ ка Р@@ об@@ ер@@ та Ш@@ у@@ ма@@ на , который сказал : « По@@ сы@@ ла@@ ть све@@ т в глу@@ б@@ ин@@ у челове@@ ческого серд@@ ца — вот на@@ зна@@ чение ху@@ до@@ ж@@ ника » . Э@@ та ци@@ та@@ та зву@@ чи@@ т особенно про@@ ни@@ к@@ нов@@ енно , потому что сам Ш@@ у@@ ма@@ н стра@@ да@@ л ш@@ из@@ о@@ ф@@ р@@ ени@@ ей и уме@@ р в при@@ ю@@ те ."
"И вдо@@ хно@@ вл@@ ён@@ ный опы@@ том с На@@ та@@ ни@@ эле@@ м , я органи@@ зо@@ вал на С@@ ки@@ д Р@@ о@@ у груп@@ п@@ у музы@@ кан@@ тов , наз@@ ван@@ ную « У@@ лич@@ ная С@@ им@@ фо@@ ния » , чтобы при@@ носи@@ ть све@@ т музы@@ ки в самы@@ е м@@ ра@@ чные места , вы@@ ступа@@ ть для без@@ до@@ м@@ ных и пси@@ хи@@ чески боль@@ ных в при@@ ю@@ тах и кли@@ ника@@ х на С@@ ки@@ д Р@@ о@@ у , вы@@ ступа@@ ть для ве@@ те@@ ра@@ нов вой@@ ны с по@@ ст@@ тра@@ в@@ мати@@ чески@@ ми ст@@ рес@@ со@@ выми рас@@ строй@@ ст@@ вами , для за@@ клю@@ ч@@ ён@@ ных и за@@ кле@@ й@@ м@@ ён@@ ных не@@ в@@ меня@@ емы@@ ми пре@@ ступ@@ ника@@ ми ."
"По@@ с@@ ле одного из наших вы@@ ступ@@ л@@ ений в боль@@ ни@@ це и@@ мен@@ и Па@@ т@@ то@@ на в С@@ ан@@ -@@ Б@@ ер@@ на@@ р@@ ди@@ но к нам подо@@ шла женщи@@ на , у неё по ли@@ цу тек@@ ли сле@@ зы , у неё был пара@@ ли@@ ч и дро@@ ж@@ ь , и у неё была та@@ кая вели@@ ко@@ ле@@ п@@ ная у@@ лы@@ б@@ ка ! Она сказала , что раньше никогда не слыша@@ ла кла@@ сси@@ ческую музы@@ ку , и даже не дума@@ ла , что ей так по@@ нравится , она никогда не слыша@@ ла с@@ кри@@ п@@ ку , но слыша@@ ть та@@ кую музы@@ ку было как увидеть лу@@ ч све@@ та из тем@@ ни@@ цы , и что никто никогда не на@@ ве@@ ща@@ л их , и в@@ первые за ш@@ есть лет , когда она слу@@ ша@@ ла нашу иг@@ ру , у неё без лекар@@ ств прош@@ ла дро@@ ж@@ ь ."
"В@@ друг мы поня@@ ли , что на этих кон@@ ц@@ ер@@ тах , в@@ да@@ ли от с@@ це@@ н , дале@@ ко от ра@@ м@@ п , без смо@@ ки@@ н@@ го@@ в , музы@@ кан@@ ты стано@@ вятся пос@@ ред@@ ника@@ ми в переда@@ че потря@@ са@@ юще@@ го це@@ ли@@ тель@@ ного воз@@ действи@@ я музы@@ ки на мозг для людей , которые бы никогда не попа@@ ли в этот за@@ л , никогда бы не у@@ слыша@@ ли той музы@@ ки , что мы игра@@ ем ."
"Как медици@@ на слу@@ жи@@ т не только для ис@@ це@@ ления отде@@ льных орга@@ нов , так си@@ ла и кра@@ со@@ та музы@@ ки вы@@ ходят за преде@@ лы раз@@ вле@@ чения , обо@@ знача@@ юще@@ го « E » в наш@@ ем люби@@ мом ак@@ ро@@ ни@@ ме TED ."
Му@@ зы@@ ка не просто при@@ носи@@ т э@@ сте@@ ти@@ ческое у@@ дово@@ ль@@ ствие .
"С@@ о@@ во@@ ку@@ п@@ ность э@@ мо@@ ций , которые мы ис@@ пы@@ ты@@ ваем , слу@@ шая о@@ пер@@ у Ва@@ г@@ не@@ ра , сим@@ фо@@ нию Б@@ ра@@ м@@ са или ка@@ мер@@ ную музы@@ ку Б@@ е@@ т@@ хо@@ в@@ ена , за@@ ставля@@ ет нас вс@@ пом@@ нить наше обще@@ е , обще@@ челове@@ ческое , кол@@ лек@@ тив@@ но связа@@ н@@ ное созна@@ ние , наше со@@ пере@@ жи@@ ва@@ ющее созна@@ ние , которое , как говорит нейро@@ пси@@ хи@@ ат@@ р И@@ а@@ н М@@ ак@@ Д@@ жи@@ л@@ кри@@ ст , в@@ па@@ я@@ но в пра@@ вое полу@@ ша@@ ри@@ е нашего мозга ."
"И для жи@@ ву@@ щих в самых обес@@ челове@@ чи@@ ва@@ ющих услови@@ ях пси@@ хи@@ ческого за@@ боле@@ вания без@@ до@@ м@@ ных и за@@ клю@@ ч@@ ён@@ ных музы@@ ка и кра@@ со@@ та музы@@ ки да@@ ёт ша@@ н@@ с вы@@ йти за преде@@ лы их ми@@ р@@ ка , вс@@ пом@@ нить , что они всё ещё могут ис@@ пы@@ ты@@ вать нечто прекрас@@ ное , и что оста@@ льные люди пом@@ ня@@ т о них ."
"И ис@@ к@@ ра этой кра@@ со@@ ты , ис@@ к@@ ра челове@@ ч@@ ности пре@@ обра@@ жа@@ ется в наде@@ жду , и мы знаем : вы@@ бере@@ м ли мы пу@@ ть музы@@ ки или медици@@ ны , это — самое глав@@ ное , что мы должны про@@ бу@@ дить в наших со@@ гра@@ жда@@ нах и наших слу@@ ша@@ теля@@ х , если хотим вдо@@ хно@@ вить их на ис@@ це@@ ление ду@@ ши ."
"Я хочу закон@@ чить ци@@ та@@ той Дж@@ она К@@ и@@ т@@ са , ан@@ гли@@ й@@ ского по@@ э@@ та@@ -@@ ро@@ ман@@ ти@@ ка ; уве@@ ре@@ н , вы уже слыша@@ ли эту извест@@ ную ци@@ та@@ ту ."
"К@@ и@@ т@@ с тоже оста@@ ви@@ л медици@@ н@@ с@@ кую кар@@ ь@@ ер@@ у ра@@ ди заня@@ тия по@@ э@@ зи@@ ей , но он уме@@ р , когда был на год ста@@ р@@ ше меня ."
"К@@ и@@ т@@ с сказал : « В прекрас@@ ном — правда , в прав@@ де — кра@@ со@@ та ."
Вот зна@@ ния зем@@ ного смыс@@ л и су@@ ть » . ( Му@@ зы@@ ка ) ( Аплодисменты )
"О@@ гром@@ ное спасибо коман@@ де TED , особенно К@@ ри@@ су и Э@@ ми ."
"По@@ вери@@ ть не могу , что я здесь ."
Мне не спа@@ лось несколько неде@@ ль .
"Не@@ й@@ л и я си@@ де@@ ли тут и срав@@ ни@@ вали , кто меньше спа@@ л в пред@@ в@@ ку@@ ш@@ ении вы@@ ступ@@ ления . Ни@@ когда так не нер@@ в@@ ни@@ ча@@ л — и я так дела@@ ю , когда нер@@ в@@ ни@@ ча@@ ю . Т@@ о@@ лько что заме@@ тил . И@@ так , я собира@@ юсь рассказать о том , что мы сделали в организа@@ ции « Ва@@ лен@@ си@@ я 8@@ 2@@ 6 » , и пере@@ йти к тому , как мы все можем объ@@ еди@@ ни@@ ться и создать подоб@@ ные цент@@ ры ."
"В 20@@ 00 году я жил в Б@@ ру@@ кли@@ не и ста@@ ра@@ лся закон@@ чить мо@@ ю пер@@ вую кни@@ гу . Я у@@ стало б@@ роди@@ л по окру@@ ге , потому что писа@@ л с 12 но@@ чи до 5 у@@ т@@ ра ."
"Я бес@@ це@@ льно б@@ роди@@ л , как в ту@@ ма@@ не , потому что д@@ не@@ м@@ "
о@@ стро@@ та у@@ ма и вос@@ прия@@ тие при@@ ту@@ п@@ ля@@ лись . У меня был ги@@ б@@ кий графи@@ к работы .
"Не@@ дале@@ ко от Б@@ ру@@ кли@@ на в П@@ ар@@ к С@@ ло@@ у@@ п , где я жил , об@@ ита@@ ет много писа@@ телей . Та@@ м очень высо@@ кое со@@ отнош@@ ение писа@@ телей на ду@@ шу насе@@ ления ."
"М@@ е@@ жду тем , я вы@@ ро@@ с в окру@@ жении учи@@ телей ."
"Мо@@ я ма@@ ма была учи@@ теле@@ м , моя се@@ ст@@ ра стала учи@@ теле@@ м , и после колле@@ д@@ жа многие мои колле@@ ги заня@@ лись пре@@ пода@@ ванием ,"
"@@ поэтому я всегда слу@@ ша@@ л их раз@@ гово@@ ры о рабо@@ те , которая их вдо@@ хно@@ вля@@ ла . Они были действительно самы@@ ми тру@@ до@@ люби@@ выми и вдо@@ хно@@ вля@@ ющи@@ ми людьми , которых я когда@@ -либо зна@@ л ."
"И я зна@@ л о много@@ м , с чем они были не согла@@ с@@ ны , о труд@@ ност@@ ях , с которы@@ ми они бо@@ ро@@ лись ."
"О@@ д@@ на из труд@@ ностей заключа@@ лась в том , что у моих друз@@ ей , работа@@ ющих в горо@@ д@@ ских шко@@ ла@@ х , были проблемы с успе@@ ва@@ е@@ мо@@ стью уч@@ ени@@ ков , особенно по пис@@ ь@@ му и ч@@ т@@ ению ."
"О@@ ч@@ ень многие из их уч@@ ени@@ ков проис@@ ходи@@ ли из се@@ ме@@ й , где дома не говори@@ ли по-@@ ан@@ гли@@ й@@ с@@ ки , у многих из них были раз@@ ные особ@@ ы@@ е потреб@@ ности и сер@@ ь@@ ез@@ ные проблемы с обуч@@ ением . Е@@ сте@@ ствен@@ но , многие друз@@ ья работа@@ ли в шко@@ ла@@ х с не@@ доста@@ точ@@ ным финан@@ си@@ ро@@ ванием ."
"В раз@@ гово@@ рах со мной они говори@@ ли : « З@@ на@@ ешь , что нам действительно нужно , так это больше людей , больше ин@@ ди@@ ви@@ ду@@ аль@@ ных заня@@ тий с уч@@ ени@@ ками , больше ча@@ сов , больше про@@ фес@@ си@@ о@@ наль@@ ной помо@@ щи от людей , хорошо раз@@ бира@@ ющи@@ хся в ан@@ гли@@ й@@ ском и име@@ ющих возможность работать с эти@@ ми уч@@ ени@@ ками один на один » . « Так , - отве@@ ча@@ л я , - почему бы тогда вам не работать с ними один на один ? » И они объя@@ сня@@ ли : « У нас пять клас@@ сов по 3@@ 0-@@ 40 человек в каж@@ дом ."
"Это при@@ води@@ т к тому , что мы работа@@ ем со 1@@ 50 , 1@@ 80 , 2@@ 00 уча@@ щи@@ ми@@ ся в день ."
"Как же мы можем работать с ка@@ жды@@ м один на один , по край@@ ней мере , 1 час в неде@@ лю ? » Д@@ ля этого приш@@ лось бы увели@@ чить количество рабо@@ чи@@ х неде@@ ль и кло@@ ни@@ ровать учи@@ телей ."
С этих раз@@ гово@@ ров все и нача@@ лось .
"В то же время я подума@@ л об огром@@ ном коли@@ че@@ стве людей , которых я зна@@ л : о писа@@ теля@@ х , ре@@ да@@ кто@@ рах , жур@@ нали@@ ста@@ х , вы@@ пу@@ с@@ к@@ ника@@ х уни@@ версите@@ тов , до@@ цен@@ тах и других ."
"У всех этих людей был ги@@ б@@ кий рабо@@ чи@@ й графи@@ к и интере@@ с к ан@@ гли@@ й@@ ско@@ му сло@@ в@@ у . На@@ де@@ юсь , я тоже раз@@ бира@@ юсь в ан@@ г@@ л@@ й@@ ис@@ ком язы@@ ке , правда , пло@@ хо говорю на нем сейчас . Но я ста@@ ра@@ юсь . Э@@ ти ча@@ сы держа@@ т меня в на@@ пря@@ жении ."
"В@@ се , кого я зна@@ л , про@@ фес@@ си@@ о@@ на@@ льно занима@@ лись , пре@@ жд@@ е всего , гра@@ мо@@ тной пис@@ ь@@ мен@@ ной ре@@ ч@@ ью , в пла@@ не при@@ ви@@ тия демо@@ крати@@ и , при@@ ви@@ тия тя@@ ги к про@@ све@@ щ@@ ен@@ ной жизни ."
"С@@ ло@@ вом , у них было время и за@@ интере@@ со@@ ван@@ ность , но в тоже время не было извест@@ ных мне сред@@ ств ком@@ му@@ ника@@ ции , чтобы объ@@ еди@@ нить эти два со@@ общества ."
"Когда я верну@@ лся в С@@ ан@@ -@@ Ф@@ ран@@ ци@@ с@@ ко , мы ар@@ ен@@ до@@ вали вот это зда@@ ние ."
"На@@ м приш@@ ла в голов@@ у мыс@@ ль , ар@@ ен@@ до@@ вать о@@ фи@@ с для &quot; &quot; М@@ ак@@ С@@ ви@@ ни@@ з &quot; &quot; , из@@ да@@ ния &quot; &quot; М@@ ак@@ С@@ ви@@ ни@@ з К@@ у@@ ор@@ тели &quot; &quot; , которое мы вы@@ пуска@@ ем два - три раз@@ а в год , и для не@@ сколь@@ ких других жур@@ на@@ лов . В@@ первые мы собира@@ лись в@@ ъ@@ еха@@ ть в о@@ фи@@ с ,"
до этого все проис@@ ходи@@ ло на моей ку@@ х@@ не в Б@@ ру@@ кли@@ не .
Мы собира@@ лись разме@@ сти@@ ться в о@@ ф@@ ис@@ е и от@@ дать часть зда@@ ния под образо@@ ва@@ тельный цент@@ р .
"Мы подума@@ ли : « У нас есть писа@@ тели , ре@@ да@@ кто@@ ры и другие предста@@ ви@@ тели пи@@ шу@@ щего со@@ общества , работа@@ ющие в о@@ ф@@ ис@@ е каждый день , так почему бы нам не откры@@ ть образо@@ ва@@ тельный цент@@ р в пере@@ д@@ ней части зда@@ ния , куда дети будут приходи@@ ть после школ@@ ы и получа@@ ть до@@ пол@@ ни@@ тель@@ ную помощ@@ ь в под@@ гото@@ в@@ ке до@@ ма@@ ш@@ них зада@@ ний , чтобы грани@@ ца между эти@@ ми дву@@ мя со@@ обще@@ ст@@ вами ис@@ че@@ з@@ ла ? » . Мы пла@@ ни@@ ровали делать обы@@ ч@@ ную работу до обе@@ да , а в 2 : 30 приходи@@ ли бы уч@@ ени@@ ки , мы бы от@@ кла@@ ды@@ вали свои де@@ ла на ве@@ че@@ р и занима@@ лись бы ими ."
Мы бы пос@@ вя@@ ща@@ ли д@@ не@@ в@@ ные ча@@ сы обуч@@ ению мест@@ ных реб@@ ят .
"Итак , мы ар@@ ен@@ до@@ вали зда@@ ние , ар@@ ен@@ до@@ да@@ тель под@@ держа@@ л нашу иде@@ ю . У нас была эта ф@@ рес@@ ка , ф@@ рес@@ ка К@@ ри@@ са Ва@@ ре , которая изобра@@ жа@@ ла историю печа@@ т@@ ного слова от д@@ рев@@ них вре@@ ме@@ н до наших д@@ ней . И@@ зу@@ чение этой ф@@ рес@@ ки может быть дли@@ тель@@ ным , и чтобы её рас@@ смо@@ треть , надо стоя@@ ть пос@@ ре@@ ди доро@@ ги ."
"С@@ ло@@ вом , мы ар@@ ен@@ до@@ вали поме@@ щение ."
"И все было хорошо , но ар@@ ен@@ до@@ да@@ тель сказал : « За@@ л внутри зда@@ ния пред@@ на@@ зна@@ че@@ н для ро@@ з@@ ни@@ чной тор@@ го@@ в@@ ли , поэтому вам надо при@@ думать ,"
что бы такое прода@@ вать .
"Вы не можете просто органи@@ зо@@ вать здесь цент@@ р обуч@@ ения » . Мы подума@@ ли : « Х@@ а@@ -@@ Х@@ а ! Да , ла@@ дно ! » И нам ничего не приш@@ ло в голов@@ у , но мы произ@@ ве@@ ли необходи@@ мое исследо@@ вание ."
"По@@ ме@@ щение раньше использо@@ ва@@ лось как тр@@ ен@@ а@@ жер@@ ный за@@ л , поэтому пол@@ ы были ре@@ зи@@ новые , на по@@ тол@@ ке - зву@@ ко@@ из@@ о@@ ли@@ ру@@ ющая пли@@ т@@ ка и лю@@ ми@@ нес@@ цент@@ ное ос@@ ве@@ щение ."
"Мы все это сня@@ ли и обнару@@ жили краси@@ вый де@@ ре@@ вя@@ н@@ ный по@@ л , по@@ тер@@ ты@@ е ба@@ л@@ ки в от@@ лич@@ ном состоя@@ нии — По@@ ка мы ре@@ мо@@ н@@ ти@@ ровали поме@@ щение , кто-то сказал : « А знаете , все это похо@@ же на кор@@ пу@@ с ко@@ ра@@ б@@ ля » ."
"Мы ос@@ мо@@ тре@@ лись , и кто-то предло@@ жил : « Ва@@ м нужно прода@@ вать пи@@ ра@@ т@@ с@@ кую у@@ т@@ ва@@ р@@ ь » . Мы так и сделали . Все дол@@ го сме@@ я@@ лись : « А это идея !"
Да@@ вайте прода@@ вать пи@@ ра@@ т@@ ские то@@ ва@@ ры » . Это наш ма@@ га@@ зи@@ н для пи@@ ра@@ тов .
Вот мой наб@@ ро@@ со@@ к на са@@ л@@ фе@@ т@@ ке .
"По@@ смотри@@ те , от@@ лич@@ ный пло@@ т@@ ник по@@ строи@@ л все эти ш@@ ту@@ ки , и мы по@@ ста@@ ра@@ лись при@@ дать поме@@ щ@@ ению вид пи@@ ра@@ т@@ ской ла@@ в@@ ки ."
"Т@@ ут вы видите части ко@@ ра@@ бе@@ льной об@@ ши@@ в@@ ки на прода@@ жу , здесь у нас во@@ ен@@ ное с@@ на@@ ря@@ жение ;"
"@@ куль@@ тя@@ та ру@@ чной работы , которые под@@ го@@ ня@@ т вам по разме@@ ру ;"
"@@ на@@ верх@@ у можно увидеть по@@ вя@@ з@@ ки на гла@@ за : при@@ вы@@ чные чер@@ ные на каждый день , а также па@@ сте@@ льные и раз@@ но@@ цве@@ тные для ве@@ че@@ ри@@ нок , особ@@ ы@@ х случа@@ ев , ку@@ те@@ ж@@ ей в ба@@ рах , для че@@ го@@ -@@ у@@ год@@ но ."
"Мы откры@@ лись . Это бо@@ ч@@ ка , за@@ пол@@ нен@@ ная со@@ кро@@ ви@@ ща@@ ми , которые зако@@ па@@ ли уч@@ ени@@ ки ;"
"@@ это в@@ став@@ ные гла@@ за , на случа@@ й если вы поте@@ ря@@ ете свой ;"
вот такие зна@@ ки ви@@ ся@@ т по@@ вс@@ ю@@ ду : « Как шу@@ тить с пи@@ ра@@ тами » .
"По@@ ка вы чита@@ ете над@@ пи@@ сь на зна@@ ке , мы дер@@ га@@ ем за ве@@ рев@@ ку под при@@ ла@@ в@@ ком , и вам на голов@@ у сы@@ пя@@ тся во@@ сем@@ ь на@@ са@@ до@@ к для ш@@ ва@@ б@@ ры ."
"Это моя идея , я пос@@ чита@@ л , что об@@ яза@@ тельно что-то должно па@@ дать на голо@@ вы по@@ ку@@ па@@ телей ."
"На@@ са@@ д@@ ки на ш@@ ва@@ б@@ ры подо@@ шли иде@@ аль@@ но . А это ры@@ б@@ ный те@@ ат@@ р : просто не@@ большой ак@@ вари@@ у@@ м с со@@ лен@@ ой во@@ дой и тре@@ мя к@@ рес@@ ла@@ ми , а с@@ разу за ним мы рас@@ поло@@ жили наш образо@@ ва@@ тельный цент@@ р ."
"Вот и цент@@ р , а за ним о@@ ф@@ ис@@ ы М@@ ак@@ С@@ ви@@ ни@@ з , где все мы работа@@ ем над жур@@ на@@ ла@@ ми , ре@@ да@@ кти@@ ру@@ ем кни@@ ги и всё такое ."
"К@@ у@@ да будут приходи@@ ть дети , ну по@@ край@@ ней мере мы так дума@@ ли . Это я так под@@ стра@@ хо@@ ва@@ лся ."
"Мы все у@@ стро@@ или , откры@@ ли цент@@ р , по@@ тра@@ тили меся@@ цы на ре@@ мо@@ н@@ т ."
"У нас были сто@@ лы , сту@@ ль@@ я , компьюте@@ ры , - все , что нужно ."
"Я за@@ ше@@ л на интер@@ не@@ т@@ -@@ а@@ у@@ к@@ ци@@ он , который про@@ ходи@@ л в Хо@@ ли@@ д@@ э@@ й И@@ н в Па@@ ло А@@ ль@@ то , и ку@@ пи@@ л 11 компьюте@@ ров G@@ 4 од@@ ним ма@@ хо@@ м ."
"Мы их при@@ вез@@ ли , у@@ стано@@ ви@@ ли и стали жда@@ ть ."
"На@@ ча@@ ли мы вместе с 12 мо@@ ими друз@@ ь@@ ями , с писа@@ теля@@ ми из окру@@ ги , которых я зна@@ л много лет ."
"Так мы и си@@ де@@ ли . А в 2 : 30 по@@ стави@@ ли ре@@ кла@@ м@@ ный щи@@ т на тро@@ туа@@ ре , на котором было просто написа@@ но &quot; &quot; Б@@ ес@@ пла@@ тное ре@@ пе@@ ти@@ тор@@ ство по ан@@ гли@@ й@@ ско@@ му и пис@@ ь@@ му . Про@@ сто за@@ гля@@ ните к нам , все бес@@ пла@@ тно &quot; &quot; . И мы подума@@ ли : &quot; &quot; Да сейчас буду ш@@ ту@@ р@@ мом бра@@ ть , всем по@@ нравится &quot; &quot; . Но этого не случи@@ лось ."
"С@@ ид@@ я за сто@@ ла@@ ми , мы все жда@@ ли и жда@@ ли ."
"И стано@@ ви@@ лись все у@@ ны@@ ле@@ е , потому что уже прош@@ ли неде@@ ли в ожи@@ да@@ нии , и еще никто не за@@ ше@@ л ."
"А потом кто-то нас на@@ до@@ у@@ ми@@ л , что это из-за не@@ хва@@ тки до@@ вери@@ я , так как мы были в ма@@ га@@ зи@@ не пи@@ ра@@ т@@ ских то@@ ва@@ ров . Мы ведь до этого не до@@ дума@@ лись !"
"Т@@ огда я по@@ говорил с одной женщи@@ ной по и@@ мен@@ и Ни@@ не@@ ве@@ й Ка@@ ли@@ га@@ ри , которая давно работа@@ ла вос@@ пита@@ теле@@ м в Са@@ н Ф@@ ран@@ ци@@ с@@ ко , пре@@ пода@@ вала в М@@ е@@ хи@@ ко , и у которой был необходи@@ мы@@ й опы@@ т работы , зна@@ ния об образо@@ вании и связи с учи@@ теля@@ ми и мест@@ ными жи@@ теля@@ ми рай@@ она . Я убе@@ ди@@ л ее у@@ еха@@ ть из М@@ е@@ хи@@ ко , где она пре@@ пода@@ вала ,"
и она стала ис@@ пол@@ ни@@ тель@@ ным ди@@ ре@@ кто@@ ром .
"Она мо@@ мента@@ льно во@@ в@@ лек@@ ла ку@@ чу учи@@ телей а также роди@@ телей и детей , и в@@ друг каждый день у нас не было свобо@@ д@@ ных ме@@ ст ."
Ка@@ ждый день мы ста@@ ра@@ лись работать один на один с реб@@ я@@ тами .
На@@ шей це@@ ль@@ ю было обеспе@@ чить ин@@ ди@@ ви@@ ду@@ аль@@ ный под@@ ход к каждо@@ му уч@@ ени@@ ку .
"Да@@ каза@@ но , что после 3@@ 5@@ -@@ 40 ча@@ сов ин@@ ди@@ ви@@ ду@@ аль@@ ных заня@@ тий в год , уч@@ ени@@ к может под@@ ня@@ ться на ступ@@ ен@@ ь@@ ку вы@@ ше в успе@@ ва@@ е@@ мости ."
В до@@ ма@@ х большин@@ ства уч@@ ени@@ ков не говорят по-@@ ан@@ гли@@ й@@ с@@ ки .
"Ч@@ а@@ сто при@@ ходят их роди@@ тели - их не видно из-за ка@@ фе@@ д@@ ры , которую я ку@@ пи@@ л на а@@ у@@ к@@ цио@@ не Б@@ ер@@ к@@ ли , иногда роди@@ тели наблю@@ дают , как занима@@ ются с их де@@ ть@@ ми ."
"В об@@ щем , в основ@@ е ле@@ жи@@ т принци@@ п работы один на один с уч@@ ени@@ ком ."
Де@@ ти за@@ пол@@ ня@@ ли наш цент@@ р каждый день .
"Если вы о@@ ка@@ жи@@ тесь на ули@@ це Ва@@ лен@@ си@@ я около 2 ча@@ сов или в 2 : 30 , то вас с@@ не@@ су@@ т с но@@ г , все эти дети с огром@@ ными р@@ ю@@ к@@ за@@ ками , бе@@ гу@@ щие к нам . Что немного стран@@ но , ведь это своего рода шко@@ ла ."
"Но что-то проис@@ ходи@@ ло на пси@@ хо@@ логи@@ ческо@@ м уров@@ не , что отли@@ ча@@ ло наш цент@@ р от школ@@ ы ."
А еще у нас не было я@@ р@@ лы@@ ков .
"Д@@ е@@ ти ходи@@ ли не в &quot; &quot; Ц@@ ен@@ т@@ р для детей , ну@@ жда@@ ющи@@ хся в помо@@ щи &quot; &quot; , или что-то в этом ро@@ де , а в Ва@@ лен@@ си@@ ю 8@@ 2@@ 6 ."
"Во@@ -@@ первых , это был ма@@ га@@ зи@@ н пи@@ ра@@ т@@ ских то@@ ва@@ ров , бе@@ зу@@ м@@ ство , конечно ."
"А во@@ -@@ вто@@ ры@@ х , в глу@@ би@@ не цент@@ ра находится из@@ да@@ тель@@ ство ."
"Поэтому за@@ ча@@ сту@@ ю наши ста@@ же@@ ры работа@@ ли , си@@ д@@ я за од@@ ним сто@@ лом , пле@@ ч@@ о к пле@@ чу , компьюте@@ р к комп@@ ю@@ те@@ ру с уч@@ ени@@ ками ."
"Вот так появи@@ лся цент@@ р образо@@ вания , мы называ@@ ли его из@@ да@@ тель@@ ски@@ м цен@@ тро@@ м , и цент@@ р обуч@@ ения пис@@ ь@@ му ."
"Они при@@ ходят и работа@@ ют со стра@@ ше@@ клас@@ сни@@ ком , работа@@ ют над ро@@ ма@@ ном , потому что к нам приходи@@ ли и о@@ дар@@ ен@@ ные дети ."
Поэтому у нас нет я@@ р@@ лы@@ ков .
Они работа@@ ют вместе . В од@@ ном твор@@ ческо@@ м процес@@ се .
Они наблю@@ дают за вз@@ ро@@ слы@@ ми . Они ко@@ пи@@ руют их повед@@ ение .
Э@@ ти вз@@ ро@@ слы@@ е работа@@ ют над сво@@ ими проек@@ тами .
"Они всегда могут об@@ ер@@ ну@@ ться и зада@@ ть вопрос ко@@ му@@ -нибудь из вз@@ ро@@ слы@@ х . Та@@ ким образом , все взаимо@@ связа@@ но ."
"Как при пере@@ кре@@ ст@@ ном опы@@ л@@ ении . Е@@ ди@@ н@@ ствен@@ ной пробле@@ мой , особенно для вз@@ ро@@ слы@@ х из М@@ ак@@ С@@ ви@@ ни@@ з , которые не ку@@ пи@@ лись на иде@@ ю в@@ нача@@ ле , было нали@@ чие лишь одного туа@@ ле@@ та . К@@ огда в день при@@ ходит до 60 детей , это становится пробле@@ мой ."
"Но знаете , есть в этом что-то особ@@ ен@@ ное , когда дети дела@@ т до@@ ма@@ ш@@ н@@ ю@@ ю работу в тот же день и получа@@ ют внимание , потом и@@ дут до@@ мой , и все у@@ ро@@ ки сдела@@ ны . Они не то@@ п@@ ча@@ тся на месте ,"
они не делают у@@ ро@@ ки перед теле@@ ви@@ зо@@ ром .
"В 5 : 30 они могут ид@@ ти до@@ мой , проводи@@ ть время в кру@@ гу сем@@ ьи , занима@@ ться люби@@ мы@@ м де@@ лом , гу@@ ля@@ ть , игра@@ ть ."
Это делает сем@@ ью счаст@@ ли@@ вой .
Не@@ сколько счаст@@ ли@@ вых се@@ ме@@ й - это счаст@@ ли@@ вый рай@@ он .
Не@@ сколько счаст@@ ли@@ вых рай@@ о@@ нов вместе со@@ ставля@@ ют счаст@@ ли@@ вый горо@@ д и счаст@@ ли@@ вый мир .
А клю@@ ч ко всему этому - до@@ ма@@ ш@@ няя работа ! Вот вам и результа@@ т работы один на один .
"В@@ нача@@ ле у нас было 12 во@@ ло@@ н@@ те@@ ров , а затем около 50 . За@@ тем около двух со@@ те@@ н ."
А сейчас у нас в с@@ пис@@ ке 1@@ 4@@ 00 во@@ ло@@ н@@ те@@ ров
Мы сделали это процесс очень про@@ сты@@ м .
"@@ Г@@ ла@@ в@@ ное , это то , что если есть всего лишь па@@ ра ча@@ сов в меся@@ ц , два ча@@ са пле@@ ч@@ ом к пле@@ чу , ря@@ дом со шко@@ ль@@ ника@@ ми , у@@ де@@ ля@@ я внимание и о@@ за@@ ря@@ я их работу , их мы@@ сли и само@@ -@@ выра@@ жение , то это тран@@ с@@ фор@@ ми@@ рует шко@@ ль@@ ников . По@@ тому что этого не хва@@ та@@ ло многи@@ м реб@@ я@@ там ."
"Поэтому мы сказа@@ ли &quot; &quot; Да@@ же если у вас будет всего 2 ча@@ са в вос@@ к@@ рес@@ ение раз в 6 месяцев , не@@ важно . Э@@ того будет достаточно &quot; &quot; . Это одна из причи@@ н , по которой наш шта@@ т так быстро вы@@ ро@@ с ."
А потом мы подума@@ ли : &quot; &quot; Что же мы будем делать в про@@ ме@@ жу@@ т@@ ке до 2 : 30 ? &quot; &quot; Так мы органи@@ зо@@ вали д@@ не@@ в@@ ные заня@@ тия .
"Ка@@ ждый день мы у@@ стра@@ и@@ ваем практи@@ ческие заня@@ тия по созда@@ нию кни@@ ги Вы можете видеть на фо@@ то , как на@@ бира@@ ется тек@@ ст ."
"А вот здесь видно , как шко@@ ль@@ ники слишком вз@@ вол@@ нова@@ ны про@@ це@@ сом созда@@ ния ."
"С@@ то@@ и@@ т только на@@ вести ка@@ ме@@ ру , и клас@@ с вот так пре@@ обра@@ жа@@ ется ."
"А вот одна из кни@@ г , которую они пи@@ ш@@ ут ."
"О@@ бра@@ ти@@ те внимание на за@@ голо@@ во@@ к кни@@ ги , &quot; К@@ ни@@ га , которую никто никогда не бра@@ л в би@@ бли@@ оте@@ ке : Т@@ ита@@ ник &quot;"
"А пер@@ вая стро@@ ч@@ ка гла@@ си@@ т &quot; &quot; Б@@ ы@@ ла та@@ кая кни@@ га под наз@@ ванием С@@ ин@@ ди , в которой расска@@ зыва@@ лось о Т@@ ита@@ ни@@ ке &quot; &quot; . Все это на@@ бира@@ ется на компьюте@@ ре вз@@ ро@@ слы@@ м , который си@@ дит по@@ за@@ ди , вос@@ принима@@ я это совершенно сер@@ ь@@ ез@@ но , тем самы@@ м при@@ вод@@ я в во@@ сто@@ р@@ г детей ."
"Итак , у нас оста@@ ва@@ лось еще много не@@ за@@ дей@@ ство@@ ван@@ ных ре@@ пе@@ ти@@ то@@ ров ."
На этом фо@@ то - некоторые ре@@ пе@@ ти@@ то@@ ры на од@@ ном из ме@@ ро@@ прия@@ тий .
"У@@ чи@@ теля , с которы@@ ми мы работа@@ е@@ ем , - у них на все свой взгля@@ д - они говорят нам , что делать ."
"Мы говори@@ ли : &quot; &quot; Мы аб@@ солю@@ тно ги@@ б@@ кие в этом вопро@@ се . Вы ска@@ же@@ те , что нам нужно делать ."
"@@ Р@@ оди@@ тели ска@@ ж@@ ут нам , что делать ."
"У@@ чи@@ теля ска@@ ж@@ ут нам , как мы можем быть по@@ лез@@ ны &quot; &quot; Поэтому они нам сказа@@ ли : &quot; &quot; Почему бы вам не при@@ йти в школ@@ ы ?"
"Так как есть шко@@ ль@@ ники , которые не с@@ могут к вам при@@ йти , потому что у них бе@@ зи@@ ни@@ ци@@ а@@ тив@@ ные роди@@ тели , которые их не при@@ ве@@ дут , или просто они жи@@ вут дале@@ ко . &quot; &quot; И тогда мы сказа@@ ли : &quot; &quot; Н@@ у , у нас 1@@ 4@@ 00 доб@@ ро@@ во@@ ль@@ цев в с@@ пис@@ ке ."
Да@@ вайте просто рас@@ про@@ стра@@ ним информацию об этом . А учи@@ тель в ответ : Мне по@@ над@@ би@@ тся 12 ре@@ пе@@ ти@@ то@@ ров на следу@@ ющие 5 вос@@ к@@ рес@@ ений .
Мы будем работать над э@@ с@@ се для по@@ ступ@@ ления в уни@@ версите@@ т . При@@ ш@@ ли@@ те нам ре@@ пе@@ ти@@ то@@ ров &quot; &quot; . Н@@ у мы и пос@@ ла@@ ли сооб@@ щение 1@@ 4@@ 00 ре@@ пе@@ ти@@ то@@ ра@@ м из с@@ пис@@ ка .
"Т@@ е , кто могут помочь , за@@ писы@@ ваются . Они при@@ ходят за пол@@ ча@@ са до начала у@@ ро@@ ка ."
"У@@ чи@@ тель объя@@ сня@@ ет им , что дела@@ ть@@ . как это делать , чему их научи@@ ли и на ка@@ кой ста@@ дии находится зада@@ ние ."
"Они работа@@ ют под ру@@ ко@@ вод@@ ством учи@@ теля , и все работа@@ ют в одной большой комна@@ те ,"
И в этом как раз и есть основ@@ ная си@@ ла нашего мето@@ да - прямо с работы или из дома люди и@@ дут в клас@@ с и работа@@ ют не@@ пос@@ ред@@ ствен@@ но со шко@@ ль@@ ника@@ ми .
"Та@@ ким образом , мы можем работать с тыся@@ че@@ й шко@@ ль@@ ников и даже больше ."
"А потом в одной из шко@@ л нам предло@@ жили : &quot; А что , если мы вы@@ дели@@ м вам ка@@ би@@ нет , а вы на@@ й@@ де@@ те ре@@ пе@@ ти@@ то@@ ров на ве@@ сь день ? &quot; Вот ка@@ би@@ нет писа@@ телей в сред@@ ней шко@@ ле Э@@ ве@@ ре@@ т , который мы обо@@ ру@@ до@@ вали в пи@@ ра@@ т@@ ском сти@@ ле ."
Это прямо за би@@ бли@@ оте@@ кой . Мы там принима@@ ем всех 5@@ 2@@ 9 уча@@ щи@@ хся этой сред@@ ней школ@@ ы .
"А это их га@@ зе@@ та &quot; &quot; Ни@@ чего , кро@@ ме ново@@ ст@@ ей &quot; &quot; , в которой есть ко@@ ло@@ н@@ ка м@@ э@@ ра Г@@ э@@ ви@@ на Нью@@ со@@ ма на двух язы@@ ках - ан@@ гли@@ й@@ ском и ис@@ па@@ н@@ ском ."
О@@ дна@@ жды нам написа@@ ла И@@ за@@ бе@@ л А@@ л@@ лен@@ д : &quot; &quot; А почему бы вам не по@@ ру@@ чить ста@@ р@@ ше@@ клас@@ сни@@ кам написа@@ ть кни@@ гу ?
"Я хочу , чтобы они написа@@ ли , как дости@@ г@@ нуть мира в мире на@@ сили@@ я &quot; &quot; . Н@@ у и мы по@@ шли в ста@@ р@@ шие клас@@ сы школ@@ ы Т@@ ар@@ гу@@ д Мар@@ ша@@ л@@ л , с которой мы уже работа@@ ли , и да@@ ли это зада@@ ние ста@@ р@@ ше@@ клас@@ сни@@ кам ."
И сказа@@ ли им : &quot; &quot; И@@ за@@ бе@@ л А@@ л@@ лен@@ д про@@ ч@@ те@@ т все ваш@@ и э@@ с@@ се &quot; &quot;
Она их о@@ публи@@ ку@@ ет .
Она про@@ финан@@ си@@ рует публи@@ ка@@ цию этой кни@@ ги в мя@@ г@@ кой об@@ ло@@ ж@@ ке .
"Е@@ е будут прода@@ вать во всех кни@@ ж@@ ных ма@@ га@@ зи@@ нах в рай@@ о@@ не За@@ ли@@ ва , а также на са@@ йте А@@ ма@@ зо@@ н и других ме@@ ста@@ х . &quot; &quot; Это мо@@ ти@@ ви@@ рова@@ ло уч@@ ени@@ ков силь@@ нее , чем что@@ -либо еще в их жизни , потому что была а@@ уди@@ то@@ рия в ли@@ це И@@ за@@ бе@@ л А@@ л@@ лен@@ д ."
"Д@@ у@@ ма@@ ю , что с ними работа@@ ло около 1@@ 7@@ 0 ре@@ пе@@ ти@@ то@@ ров , поэтому результа@@ т был вели@@ ко@@ ле@@ пе@@ н ."
В конце мы у@@ стро@@ или боль@@ шую ве@@ че@@ ри@@ н@@ ку .
Э@@ ту кни@@ гу можно найти где у@@ год@@ но . И она стала нача@@ лом се@@ рии кни@@ г .
С@@ ле@@ ду@@ ю@@ щую кни@@ гу финан@@ си@@ рова@@ ла Э@@ й@@ ми Т@@ э@@ н . &quot; &quot; У меня что@@ -нибудь да получи@@ тся &quot; &quot; .
Так нача@@ лся бе@@ ско@@ не@@ чный процесс . Все больше и больше кни@@ г .
Мы уже под@@ се@@ ли на написа@@ ние кни@@ г .
"@@ Ре@@ б@@ я@@ та ста@@ ра@@ ются как никогда в жизни , если зна@@ ют , что это на@@ всегда , зна@@ ют , что кни@@ га будет на пол@@ ке , если зна@@ ют , что никто не с@@ может за@@ ни@@ зи@@ ть их мы@@ сли и слова , если зна@@ ют , что нам доро@@ ги их слова , доро@@ ги их мы@@ сли на которые у@@ шло 500 ча@@ сов для 5 чер@@ новых верси@@ й , или даже 6 верси@@ й , все это внимание , которое мы у@@ де@@ ля@@ ем их мыс@@ ля@@ м ."
"И когда они дости@@ га@@ ют этот уровень , когда начина@@ ют писа@@ ть на та@@ ком уров@@ не , для них уже нет пу@@ ти назад ."
Это их совершенно тран@@ с@@ фор@@ ми@@ рует .
И@@ х кни@@ ги прода@@ ются в наш@@ ем ма@@ га@@ зи@@ не . Это ря@@ дом с об@@ ши@@ в@@ кой .
"Мы прода@@ ем все кни@@ ги , на@@ пис@@ ан@@ ные шко@@ ль@@ ника@@ ми ."
Что же еще с ними делать ?
"В об@@ щем , мы их прода@@ ем . Ин@@ те@@ рес@@ ная ве@@ щ@@ ь случи@@ лась с ма@@ га@@ зи@@ нами . Х@@ от@@ я наш первый ма@@ га@@ зи@@ н был шу@@ т@@ кой , он при@@ не@@ с при@@ бы@@ ль ,"
которая по@@ шла на о@@ пла@@ ту ар@@ ен@@ ды .
"Мо@@ жет быть , это особ@@ ен@@ ность С@@ ан@@ -@@ Ф@@ ран@@ ци@@ с@@ ко . Не знаю , не буду су@@ дить ."
"Но люди приходи@@ ли в ма@@ га@@ зи@@ н , и это было до пи@@ ра@@ т@@ ских филь@@ мов !"
"М@@ а@@ га@@ зи@@ н за@@ ра@@ баты@@ вал много ден@@ е@@ г . Не очень много , но это по@@ кры@@ ва@@ ло ар@@ ен@@ ду , а также за@@ р@@ пла@@ ту сотруд@@ ников , которые работа@@ ли на пол@@ ную став@@ ку ."
С@@ ле@@ ва вы видите кар@@ ту океа@@ нов .
Ма@@ га@@ зи@@ н стал цен@@ тра@@ ль@@ ным ме@@ сто@@ м рай@@ она .
Люди в@@ ходи@@ ли и говори@@ ли &quot; &quot; Что за ... ? &quot; &quot;
Что это ? Не хочу ру@@ га@@ ться в интер@@ не@@ те &quot; &quot; Б@@ ы@@ ло ли так всегда ? Не знаю .
"Они , бы@@ ва@@ ло , спра@@ ши@@ вали : &quot; &quot; Что тут такое ? &quot; &quot; А потом за@@ ходи@@ ли и узна@@ вали п@@ ро нас ."
А по@@ о@@ да@@ ль - обычно тут ви@@ си@@ т цеп@@ ь@@ - по@@ о@@ да@@ ль они видели как занима@@ ются с де@@ ть@@ ми .
"З@@ десь они вы@@ пол@@ ня@@ ют практи@@ ческие зада@@ ния . В об@@ щем , они дела@@ ли по@@ ку@@ п@@ ки , и они ча@@ ще всего по@@ ку@@ па@@ ли са@@ ло , ну или кор@@ м для по@@ пу@@ га@@ я , или к@@ р@@ ю@@ к , ну или там но@@ чной фу@@ т@@ ля@@ р для к@@ р@@ ю@@ ка , все те вещи , которые мы прода@@ ем ."
"В об@@ щем , ма@@ га@@ зи@@ н хорошо работа@@ л ."
"С@@ только людей он при@@ не@@ с : учи@@ телей , спо@@ н@@ со@@ ров , во@@ ло@@ н@@ те@@ ров , всех не пере@@ че@@ сть . По@@ тому что в@@ ход был прямо с ули@@ цы . От@@ кры@@ т для всех ."
"Это не ка@@ ка@@ я@@ -нибудь не@@ ком@@ мер@@ ческая кон@@ то@@ ра на 30 э@@ та@@ же о@@ ф@@ ис@@ ного зда@@ ния в цент@@ ре . Он был прямо в рай@@ о@@ не для его жи@@ телей , откры@@ т в любо@@ е время ."
"В об@@ щем , так случи@@ ло@@ с@@ ь@@ - не@@ ле@@ по и ве@@ се@@ ло ."
"И все , кого я зна@@ л в Б@@ ру@@ кли@@ не , говори@@ ли : &quot; Почему бы и нам не откры@@ ть такой цент@@ р ? &quot;"
"М@@ но@@ гие из них были в прош@@ лом учи@@ теля@@ ми или собира@@ лись быть учи@@ теля@@ ми , поэтому они объ@@ еди@@ ни@@ лись со многи@@ ми мест@@ ными дизай@@ не@@ рами , мест@@ ными писа@@ теля@@ ми и разви@@ ли эту иде@@ ю само@@ стоя@@ тельно , сделали свой цент@@ р ."
Они не хотели прода@@ вать пи@@ ра@@ т@@ ские то@@ ва@@ ры .
"Д@@ у@@ ма@@ ли , что не с@@ работает в их рай@@ о@@ не ."
"Поэтому , зна@@ я о том , что в Н@@ ью Йор@@ ке бо@@ р@@ ются с пре@@ ступ@@ ностью , они откры@@ ли б@@ ру@@ кли@@ н@@ ский Ц@@ ен@@ т@@ р по@@ став@@ ки то@@ ва@@ ров для су@@ пер@@ ге@@ ро@@ е@@ в@@ "
З@@ десь использо@@ ва@@ н замеча@@ тельный дизай@@ н С@@ э@@ ма П@@ от@@ са .
"А это было сдела@@ но , чтобы по@@ ходить на ма@@ ст@@ ер@@ с@@ кую клю@@ ч@@ ника , в которой есть все , что у@@ год@@ но , лю@@ бы@@ е у@@ слу@@ ги ."
"В об@@ щем , они откры@@ лись . В@@ ну@@ три выглядит как уни@@ вер@@ ма@@ г для су@@ пер@@ ге@@ ро@@ ев - все необходи@@ мы@@ е то@@ ва@@ ры ."
Это все ру@@ ч@@ ная работа .
"В@@ се это - вещи , которым наш@@ ли но@@ вое при@@ мен@@ ение ."
В@@ ся у@@ па@@ ко@@ в@@ ка сдела@@ на С@@ э@@ мом П@@ от@@ сом .
"З@@ десь у нас кар@@ це@@ р для не@@ го@@ дя@@ ев , куда дети от@@ правля@@ ют своих роди@@ телей . З@@ десь - о@@ фи@@ с ."
"З@@ десь не@@ большой тай@@ ник , куда вы кла@@ де@@ те ва@@ ш то@@ ва@@ р , и он на ли@@ ф@@ те е@@ де@@ т к при@@ ла@@ в@@ ку , а затем прода@@ ве@@ ц вам говорит , что нужно дать к@@ ля@@ т@@ в@@ у ге@@ ро@@ из@@ ма , если хотите что@@ -нибудь ку@@ пить . Ко@@ нечно , это ограни@@ чи@@ вает прода@@ жи ."
"Д@@ у@@ ма@@ ю , что это - проблема ."
По@@ тому что им нужно дер@@ жать ру@@ ку на серд@@ це во время к@@ ля@@ т@@ вы и все такое .
Вот некоторые то@@ ва@@ ры . Это все ру@@ ч@@ ная работа .
Это - на@@ бо@@ р для ма@@ ски@@ ров@@ ки лич@@ ности .
"Если вы хотите за@@ ма@@ ски@@ рова@@ ться под Ш@@ э@@ ро@@ н Б@@ у@@ н , она ди@@ ре@@ кто@@ р по мар@@ ке@@ ти@@ н@@ гу из Х@@ обо@@ к@@ ена , шта@@ т Н@@ ью Д@@ жер@@ с@@ и , то вот пол@@ ное до@@ с@@ с@@ ье на нее . Все , что вам нужно знать о Ш@@ э@@ ро@@ н Б@@ у@@ н ."
"А вот здесь на@@ ки@@ до@@ ч@@ ная , где вам под@@ го@@ ня@@ т по разме@@ ру ваш@@ у на@@ ки@@ д@@ ку . А потом под@@ ни@@ ми@@ тесь по этим тре@@ м ста@@ ль@@ ным ступ@@ ен@@ ь@@ кам а мы в@@ клю@@ чи@@ м три ги@@ дро@@ ли@@ ческих в@@ ен@@ ти@@ ля@@ то@@ ра с каждо@@ й стороны , чтобы вы у@@ иде@@ ли свою на@@ ки@@ д@@ ку в действи@@ и ."
"З@@ на@@ ете , нет ничего х@@ уже , чем вы@@ йти на дело с не@@ рас@@ прав@@ ленной на@@ ки@@ д@@ кой ."
"А затем - се@@ кре@@ т@@ ная д@@ вер@@ ь@@ - здесь одна из не@@ види@@ мых поло@@ к , ког@@ ды вы в@@ ходи@@ те , она мед@@ лен@@ но откры@@ вается ."
Вы можете видеть ее по@@ се@@ ре@@ ди@@ не ря@@ дом с к@@ р@@ ю@@ ками .
"Д@@ вер@@ ь откры@@ ве@@ тся , и вы - в образо@@ ва@@ тель@@ ном цент@@ ре . В@@ и@@ ди@@ те , ка@@ кой эффек@@ т !"
"Но хочу под@@ чер@@ к@@ нуть , что все это сдела@@ но на мест@@ ные деньги , мест@@ ными людьми ."
"В@@ се дизай@@ не@@ ры , все строи@@ тели , все были из окру@@ ги , все сдела@@ но ра@@ ди обществен@@ ного б@@ ла@@ га ."
"Я просто при@@ ше@@ л посмо@@ треть и сказал : &quot; &quot; Да , вы моло@@ д@@ цы , реб@@ я@@ та &quot; &quot; . И@@ ли что-то в этом ро@@ де . Боль@@ ше ни@@ че@@ го@@ .@@ С@@ за@@ ди вы можете видеть время всех пя@@ ти рай@@ о@@ нов Нью-@@ Йор@@ ка . Так выгля@@ дят заня@@ тия ."
"О@@ ч@@ ень много по@@ се@@ ти@@ телей . Т@@ от же принци@@ п : работа один на один , пол@@ ная от@@ да@@ ча рабо@@ те шко@@ ль@@ ников , без@@ грани@@ чный о@@ пти@@ ми@@ з@@ м и возможность для разви@@ тия твор@@ ческих и@@ дей ."
"У них что-то ще@@ л@@ ка@@ ет в голо@@ ве , когда они про@@ ходят через этот стран@@ ный ма@@ га@@ зи@@ н пло@@ ща@@ д@@ ью пять метров , правда же ?"
В@@ ро@@ де шко@@ ла и не шко@@ ла .
"Т@@ оч@@ но не шко@@ ла , хотя они занима@@ ются пле@@ ч@@ ом к пле@@ чу за сто@@ лом , с ка@@ ран@@ да@@ шо@@ м в ру@@ ке ."
"Вот один из уч@@ ени@@ ков , Х@@ а@@ ле@@ д Х@@ а@@ м@@ да@@ н ."
Мо@@ же@@ те про@@ чита@@ ть ци@@ та@@ ту .
Б@@ ы@@ л зависи@@ м от компью@@ тер@@ ных иг@@ р и теле@@ ви@@ з@@ ор@@ а . Не мог ско@@ н@@ цен@@ три@@ рова@@ ться дома .
"П@@ ри@@ ше@@ л к нам , получи@@ л кон@@ цен@@ три@@ рован@@ ное внимание ."
И уже не смо@@ г у@@ йти .
"В@@ ско@@ ре стал писа@@ ть . С@@ та@@ л делать у@@ ро@@ ки ра@@ но в тот же день , под@@ се@@ л на вы@@ пол@@ н@@ ение до@@ ма@@ ш@@ него зада@@ ния во@@ время ."
"Это вы@@ зыва@@ ет своего рода при@@ вы@@ ка@@ ние - вы@@ пол@@ н@@ ение зада@@ ний , а так же то , что его работу про@@ вер@@ я@@ ют и что он все сдела@@ ет и будет го@@ тов к у@@ ро@@ кам на следу@@ ющий день ."
"В об@@ щем , он на это под@@ се@@ л , а потом стал занима@@ ться и други@@ ми ве@@ ща@@ ми ."
Е@@ го публи@@ ко@@ вали в пя@@ ти кни@@ га@@ х .
Он был со@@ -@@ авто@@ ром па@@ роди@@ и на су@@ пер@@ ге@@ ро@@ е@@ в@@ -@@ не@@ уда@@ ч@@ ников под наз@@ ванием &quot; &quot; Б@@ ы@@ вши@@ е су@@ пер@@ ге@@ ро@@ и &quot; &quot; . Он написа@@ л несколько част@@ ей для кни@@ ги &quot; &quot; П@@ ин@@ г@@ ви@@ н Б@@ аль@@ бо &quot; &quot; п@@ ро п@@ ин@@ г@@ ви@@ на@@ - бо@@ к@@ се@@ ра .
"А не так давно он чита@@ л вс@@ лу@@ х от@@ ры@@ во@@ к для публи@@ ки из 500 человек в С@@ им@@ ф@@ они С@@ пе@@ й@@ с , в ра@@ м@@ ках под@@ дер@@ ж@@ ки нашего цент@@ ра в Нью-@@ Йор@@ ке . Так что он тут каждый день ."
Это для него свя@@ то@@ е . Он при@@ ве@@ л своих д@@ во@@ ю@@ род@@ ных бра@@ ть@@ ев .
Ка@@ ждый день к нам при@@ ходят че@@ твер@@ о ч@@ лен@@ ов сем@@ ьи .
Се@@ йчас я в@@ кра@@ т@@ це расска@@ жу .
"Вот Л@@ ос@@ -@@ Ан@@ д@@ же@@ ле@@ с , Л@@ а@@ в@@ ка путеше@@ стви@@ й во времени &quot; &quot; Э@@ хо &quot; &quot; &quot; &quot; К@@ огда вы только , мы уже там &quot; &quot; . Это что-то вроде кру@@ гло@@ су@@ точ@@ ного су@@ пер@@ мар@@ ке@@ та для путеше@@ ствен@@ ников во времени ."
"В@@ и@@ ди@@ те , все как в кру@@ гло@@ су@@ точ@@ ном су@@ пер@@ мар@@ к@@ ете :@@ "
"П@@ и@@ я@@ в@@ ки . К@@ у@@ с@@ ки ма@@ мо@@ н@@ та . У них даже есть свой авто@@ ма@@ т для га@@ зи@@ ров@@ ки : &quot; &quot; Не работает . При@@ ходи@@ те в@@ че@@ ра &quot; &quot; . В об@@ щем , иде@@ м дальше ."
"Е@@ сть цент@@ ры , которые являются на@@ ши@@ ми фи@@ ли@@ а@@ ла@@ ми . За@@ нима@@ ются тем же : цент@@ р &quot; &quot; у@@ л@@ .@@ С@@ ло@@ ва &quot; &quot; в П@@ и@@ т@@ с@@ фи@@ л@@ де , Ма@@ с@@ са@@ чу@@ се@@ т@@ с . &quot; &quot; Ч@@ ер@@ ни@@ ль@@ ни@@ ца &quot; &quot; в Ц@@ ин@@ ци@@ на@@ ти . Го@@ ло@@ с моло@@ де@@ жи в С@@ ан@@ -@@ Ф@@ ран@@ ци@@ с@@ ко , Ка@@ ли@@ фор@@ ния , который вдо@@ хно@@ ви@@ л нас . &quot; &quot; С@@ ту@@ ди@@ я С@@ ен@@ т лу@@ и@@ с &quot; &quot; в С@@ ен@@ т@@ -@@ Л@@ у@@ ис@@ е . &quot; &quot; О@@ ст@@ ин@@ ская пе@@ ще@@ ра ле@@ ту@@ чи@@ х мыш@@ ей &quot; &quot; в О@@ сти@@ не . &quot; &quot; Б@@ ор@@ ь@@ ба сло@@ в &quot; &quot; в Д@@ у@@ бли@@ не , И@@ р@@ лан@@ ди@@ я , который был откры@@ т Р@@ од@@ ди Д@@ о@@ й@@ ле@@ м и будет работать с а@@ пре@@ ля ."
"Сейчас я пере@@ й@@ ду к жела@@ нию TED , хорошо ?"
"@@ Хорошо , у меня есть ми@@ ну@@ та . И@@ так , жела@@ ние TED : Я бы хотел , чтобы вы , ли@@ чно вы и каждый твор@@ ческий человек , или организа@@ ция , наш@@ ли способ в@@ сту@@ пить в кон@@ так@@ т со шко@@ ло@@ й в ваш@@ ем рай@@ о@@ не , и чтобы вы потом рас@@ сказа@@ ли о ваш@@ ем сотруд@@ ни@@ че@@ стве , и чтобы через год у нас были тыся@@ чи приме@@ ров , тыся@@ чи ! - такого сотруд@@ ни@@ чества , которое пре@@ образ@@ у@@ ет все ."
В@@ перед се@@ ми@@ ми@@ ль@@ ными ша@@ га@@ ми !
"Воз@@ можно , вы уже этим как раз и занима@@ етесь ."
"Я знаю , что в этой а@@ уди@@ тории много тех , кто уже занима@@ ется таки@@ ми интерес@@ ными ве@@ ща@@ ми ."
Я это точно знаю . Поэтому расска@@ жи@@ те нам ваш@@ и истории и вдо@@ хно@@ ви@@ те других на наш@@ ем са@@ йте .
Мы созда@@ ли са@@ й@@ т .
"Я буду говорить &quot; &quot; мы &quot; &quot; вместо &quot; &quot; я &quot; &quot; : Мы наде@@ емся , что уча@@ ст@@ ники этой кон@@ фер@@ ен@@ ции воз@@ вест@@ ят на@@ ступ@@ ление но@@ вой э@@ ры сотруд@@ ни@@ чества со шко@@ ла@@ ми ."
"Мы наде@@ емся , что вы про@@ я@@ ви@@ те и@@ ни@@ ци@@ а@@ тив@@ у и объ@@ еди@@ ните ва@@ ш ин@@ нова@@ цион@@ ный ду@@ х с опы@@ том учи@@ теле@@ й@@ -@@ нова@@ то@@ ров в ваш@@ ем рай@@ о@@ не ."
Все@@ гда позволя@@ йте учи@@ теля@@ м у@@ ка@@ зы@@ вать пу@@ ть .
"Они ска@@ ж@@ ут вам , чем вы можете помочь . Я наде@@ юсь , что вы по@@ можете ."
"Е@@ сть милли@@ он способ@@ ов , как это сделать ."
"Мо@@ же@@ те при@@ йти в школ@@ у по мест@@ у жи@@ тель@@ ства и по@@ говорить с учи@@ теля@@ ми . Они всегда ска@@ ж@@ ут , чем вы можете помочь ."
"Вот пример цент@@ ра &quot; &quot; Г@@ ор@@ я@@ ча@@ я сту@@ ди@@ я &quot; &quot; в С@@ ан@@ -@@ Ф@@ ран@@ ци@@ с@@ ко , они про@@ дела@@ ли ф@@ ен@@ о@@ мен@@ аль@@ ную работу ."
"На ве@@ б@@ са@@ йте уже есть несколько истори@@ й , много и@@ дей . Он называется &quot; &quot; О@@ дна@@ жды в шко@@ ле &quot; &quot; . Мне кажется это прекрас@@ ное наз@@ вание ."
"На этом са@@ йте будут разме@@ щ@@ ены истории всех проек@@ тов , которые поя@@ вятся в результа@@ те этой кон@@ фер@@ ен@@ ции . И@@ так , за@@ ходи@@ те на ве@@ б@@ са@@ й@@ т , и находи@@ те ку@@ чу и@@ дей . Мо@@ жет быть , они вас вдо@@ хно@@ вя@@ т , а потом доба@@ вля@@ йте свой проект ."
"&quot; &quot; Ж@@ ар@@ кая сту@@ ди@@ я &quot; &quot; отли@@ чно с@@ прави@@ лась с рабо@@ той за коро@@ т@@ кий с@@ ро@@ к , поэтому зай@@ ди@@ те на са@@ й@@ т ."
"Если у вас есть вопро@@ сы , спроси@@ те этого пар@@ ня . Он ди@@ ре@@ кто@@ р по на@@ циональ@@ ным програм@@ ма@@ м . Он будет на ли@@ нии ."
"Если на@@ пи@@ ши@@ те ему м@@ э@@ й@@ л , он отве@@ ти@@ т на любо@@ й вопрос ."
"Он вас вдо@@ хно@@ ви@@ т и по@@ может начать , а также будет помога@@ ть вам в процес@@ се , чтобы вы с@@ могли вли@@ ять на изменения ."
Б@@ у@@ де@@ т ве@@ се@@ ло ! В этом су@@ ть моей ре@@ чи - не нужно сте@@ ри@@ ль@@ ности . Не нужно б@@ ю@@ ро@@ крати@@ ческих про@@ во@@ ло@@ че@@ к .
"Вы можете пре@@ тво@@ рить эту иде@@ ю , о@@ пи@@ ра@@ ясь на ваш@@ и ум@@ ения ."
Вы нуж@@ ны шко@@ ле . Вы нуж@@ ны учи@@ теля@@ м .
"Вы нуж@@ ны шко@@ ль@@ ника@@ м и их роди@@ теля@@ м . И@@ м нуж@@ ны именно вы@@ . ва@@ ше физи@@ ческое при@@ сут@@ ствие и ваш@@ а от@@ зы@@ в@@ чи@@ во@@ сть , ва@@ ше внимание и ва@@ ше без@@ грани@@ ч@@ ное уча@@ сти@@ е . Ва@@ м достаточно си@@ де@@ ть ря@@ дом , слу@@ шать и ки@@ вать , время от времени зада@@ вать вопро@@ сы ."
"Не@@ которые дети просто не зна@@ ют , на что они способ@@ ны , насколько они ум@@ ны и как много они могут сказать ."
"С@@ ка@@ жи@@ те им . Вы способ@@ ны за@@ ставить их бли@@ стать , всего лишь работа@@ я с ними один на один . Мы наде@@ емся , что вы при@@ соеди@@ ни@@ тесь к нам ."
Боль@@ шо@@ е вам спасибо .
"( Му@@ зы@@ ка ) ( Аплодисменты ) Спасибо вам , за то , что вы приш@@ ли ."
"Я говорю вам « спасибо » , потому что я мо@@ л@@ ча@@ л 1@@ 7 лет ."
"И это были первые слова , которые я произ@@ н@@ ё@@ с в Ва@@ ши@@ н@@ г@@ то@@ не ( окру@@ г Ко@@ лу@@ м@@ би@@ я ) в день п@@ раз@@ д@@ но@@ вания 20@@ -@@ й го@@ до@@ в@@ щи@@ ны « Д@@ ня Зем@@ ли »@@ "
"Когда моя сем@@ ья и друз@@ ья собра@@ лись для того , чтобы у@@ слыша@@ ть меня гово@@ ря@@ щи@@ м ."
"Т@@ огда я сказал : « Спасибо вам за то , что вы приш@@ ли » . В этот момент моя ма@@ ма вы@@ ско@@ чи@@ ла из тол@@ пы со сло@@ вами « А@@ лли@@ лу@@ й@@ я , Дж@@ он@@ ни за@@ говорил ! »@@ "
"( Смех ) П@@ ред@@ став@@ ьте , что вы мо@@ л@@ ча@@ ли на про@@ тя@@ жении 1@@ 7 лет , а ваш@@ а ма@@ ма оказа@@ лась сре@@ ди при@@ сут@@ ству@@ ющих ."
Мо@@ й оте@@ ц сказал мне : « Это пер@@ вое » — потом я вам все объя@@ с@@ ню .
"Но в тот момент я о@@ гля@@ ну@@ лся , просто потому , что не мог понять , от@@ куда ид@@ ёт мой голо@@ с ."
"Я не слыша@@ л своего голо@@ са 1@@ 7 лет , поэтому я о@@ гля@@ ну@@ лся , ос@@ мо@@ тре@@ лся и сказал себе , « Бо@@ же , кто это говорит то , что я думаю ? »@@ "
"И только потом я осозна@@ л , что это был Я , и рас@@ сме@@ я@@ лся ."
"Я мог видеть ре@@ ак@@ цию своего от@@ ца , который подума@@ л : « Да , он действительно су@@ мас@@ ше@@ д@@ ший » . Я хочу при@@ гла@@ си@@ ть вас в путеше@@ ствие ."
"И путеше@@ ствие , в дан@@ ном случае , это ско@@ ре@@ й всего ме@@ та@@ фор@@ а для всех наших стран@@ стви@@ й ."
"@@ Х@@ от@@ я именно это все@@ -@@ та@@ ки немного необ@@ ы@@ ч@@ ное , мне бы хоте@@ лось , чтобы вы подума@@ ли о сво@@ ём собствен@@ ном путеше@@ стви@@ и ."
"Мо@@ ё путеше@@ ствие нача@@ лось в 19@@ 4@@ 1 , когда я стал с@@ виде@@ теле@@ м сто@@ л@@ к@@ нов@@ ения двух неф@@ тя@@ ных тан@@ ке@@ ров под З@@ о@@ ло@@ ты@@ ми Во@@ ро@@ тами , пол@@ милли@@ она га@@ л@@ ло@@ нов неф@@ ти ра@@ сте@@ к@@ лось по за@@ ли@@ в@@ у ."
"Это так сильно меня обес@@ поко@@ и@@ ло , что я реши@@ л пере@@ стать ез@@ дить или води@@ ть мо@@ тор@@ ные тран@@ спор@@ тные сред@@ ства ."
"В Ка@@ ли@@ фор@@ нии , это было серьё@@ з@@ ным реш@@ ением ."
"Это было серьё@@ з@@ ным реш@@ ением даже в ра@@ м@@ ках нашей малень@@ кой об@@ щи@@ ны По@@ й@@ н@@ т Р@@ ей@@ е@@ с С@@ те@@ й@@ ш@@ н в Ин@@ вер@@ нес@@ с , шта@@ т Ка@@ ли@@ фор@@ ния . З@@ и@@ мой там про@@ жи@@ ва@@ ло около 3@@ 50 человек ( это было в 7@@ 1 году ) ."
"Поэтому , когда я в@@ друг реши@@ л и стал ходить пе@@ ш@@ ком , люди ... люди вокруг уже зна@@ ли , что происходит ."
"Про@@ ез@@ жа@@ я ми@@ мо меня и@@ ду@@ щего , они при@@ тор@@ ма@@ жи@@ вали и спра@@ ши@@ вали : « Дж@@ он , ты что дела@@ ешь ? » А я отве@@ ча@@ л : « И@@ ду пе@@ ш@@ ком ра@@ ди окружа@@ ющей сре@@ ды » и они говори@@ ли : « Нет , ты ид@@ ё@@ шь пе@@ ш@@ ком , чтобы мы выгля@@ де@@ ли глу@@ по , да ?"
"Т@@ ы ид@@ ё@@ шь пе@@ ш@@ ком , для того , чтобы мы чув@@ ство@@ вали себя пло@@ хо » . В@@ оз@@ можно , в этих сло@@ ва@@ х была до@@ ля прав@@ ды , я счита@@ л , что если я нач@@ ну ходить пе@@ ш@@ ком , то и все оста@@ льные после@@ ду@@ ют мо@@ ему приме@@ ру ."
Ве@@ дь из-за раз@@ ли@@ в@@ ше@@ йся неф@@ ти все вокруг говори@@ ли о за@@ г@@ ря@@ з@@ н@@ ении .
"Я спо@@ ри@@ л об этом с людьми , я спо@@ ри@@ л и спо@@ ри@@ л ."
Я позво@@ ни@@ л сво@@ им роди@@ теля@@ м и сказал :
« Я пере@@ стал ез@@ дить и води@@ ть маши@@ ны » . На что мой оте@@ ц отве@@ тил : « Почему ты не сделал это в 1@@ 6 лет ? » ( Смех ) Т@@ огда я ещё ничего не зна@@ л об окружа@@ ющей сре@@ де .
Мо@@ и роди@@ тели верну@@ лись в Ф@@ и@@ ла@@ де@@ ль@@ фи@@ ю .
"И я сказал ма@@ ме : « Я счаст@@ ли@@ в , я действительно счаст@@ ли@@ в » . А она отве@@ ти@@ ла мне : « С@@ ы@@ нок , если бы ты был счаст@@ ли@@ в , те@@ бе не приш@@ лось бы это говорить » . Да , ма@@ мы они такие ."
"И так как я много спо@@ ри@@ л и много говорил , на свой 2@@ 7@@ -@@ й день ро@@ жд@@ ен@@ ья я реши@@ л , что пере@@ ста@@ ну говорить всего лишь на один день — один день — пере@@ до@@ х@@ нуть немного ."
И я это сделал .
Я про@@ с@@ ну@@ лся и не сказал ни слова .
"Мне надо вам призна@@ ться , что это был очень си@@ льный э@@ мо@@ циональ@@ ный опы@@ т , так как в@@ первые , за очень дол@@ го@@ е время , я начал слу@@ шать ."
"И то , что я слыша@@ л , бу@@ до@@ ра@@ жи@@ ло меня ."
"@@ Ра@@ нее , когда я дума@@ л , что слу@@ ша@@ ю , На самом деле я слу@@ ша@@ л лишь часть того , что люди хотели мне сказать ... и мне каза@@ лось , что я могу , что я знаю , о чем они говорят или собира@@ ются сказать , и я пере@@ ста@@ вал слу@@ шать ."
"В у@@ ме я сло@@ вно м@@ ча@@ лся в@@ пер@@ ё@@ д и уже дума@@ л о том , что я собира@@ юсь отве@@ тить , тогда как они всё ещё за@@ кан@@ чи@@ вали свою мыс@@ ль ."
"В этот момент я встре@@ вал ,"
"Е@@ сте@@ ствен@@ но , об@@ щение на этом за@@ кан@@ чи@@ ва@@ лось ."
"Итак , в этот мой первый день , я действительно слу@@ ша@@ л ."
"Это был очень гру@@ ст@@ ный день , потому что я осозна@@ л , что на про@@ тя@@ жении многих лет , я ни@@ чему не учи@@ лся ..@@ ."
"Мне было 2@@ 7 лет . Я дума@@ л , что я знаю всё ."
Но оказа@@ лось нет .
"И я реши@@ л , что помо@@ л@@ чу ещё один день , а потом ещё один , и ещё один , пока не по@@ обе@@ ща@@ л себе , что про@@ ве@@ ду год в мо@@ л@@ ча@@ нии , потому что я начал узна@@ вать всё больше и больше , и мне нужно было учи@@ ться ещё и ещё ..@@ ."
"Итак , я по@@ обе@@ ща@@ л себе , что не за@@ говорю в течение года , а потом в свой день ро@@ ждения я с@@ могу о@@ ц@@ ени@@ ть то , что вы@@ учи@@ л и возможно в@@ нов@@ ь за@@ говорю ."
"В об@@ щем , это дли@@ лось 1@@ 7 лет ."
"В течение этих 1@@ 7 лет , я путеше@@ ство@@ вал , я игра@@ л на ба@@ н@@ д@@ ж@@ о , я ри@@ со@@ вал и ве@@ л д@@ не@@ в@@ ник , Я пыта@@ лся изуча@@ ть окружа@@ ю@@ щую сре@@ ду , чита@@ я кни@@ ги ."
"Я реши@@ л , что по@@ й@@ ду в колле@@ д@@ ж . Это я и сделал ."
"Я до@@ ш@@ ёл пе@@ ш@@ ком до города А@@ ш@@ л@@ эн@@ д , шта@@ т О@@ ре@@ го@@ н , где пред@@ лага@@ лась сте@@ п@@ ень в обла@@ сти исследо@@ ваний окружа@@ ющей сре@@ ды ."
Все@@ го лишь 500 ми@@ ль .
"И вот я в о@@ ф@@ ис@@ е у се@@ кре@@ та@@ р@@ я и — « Что , что , что ? »@@ "
У меня была га@@ зе@@ т@@ ная вы@@ рез@@ ка .
Вы действительно хотите по@@ сту@@ пить в этот колле@@ д@@ ж ?
И@@ ли нет ?
У нас есть для вас спе@@ циаль@@ ная програм@@ ма » . И она у них была .
"З@@ а два года обуч@@ ения , я получи@@ л свою пер@@ вую науч@@ ную сте@@ п@@ ень — сте@@ п@@ ень ба@@ ка@@ ла@@ в@@ ра ."
"Мо@@ й оте@@ ц при@@ еха@@ л на в@@ ру@@ чение , он так мной гор@@ ди@@ лся ."
"Он сказал : « С@@ лу@@ ша@@ й сы@@ нок , мы очень гор@@ ди@@ мся то@@ бо@@ й , но что ты собира@@ е@@ ш@@ ь@@ ся делать с этим ди@@ пло@@ мом ?"
"Т@@ ы не води@@ шь маши@@ ну , ты не раз@@ го@@ вари@@ ва@@ ешь , те@@ бе при@@ д@@ ётся всё это делать » . ( Смех ) Я по@@ жа@@ л пле@@ ча@@ ми , снова наде@@ л свой р@@ ю@@ к@@ за@@ к и по@@ ш@@ ёл ."
"Я прош@@ ёл ве@@ сь пу@@ ть до П@@ ор@@ та Та@@ у@@ н@@ с@@ ен@@ д , Ва@@ ши@@ н@@ г@@ то@@ н , где по@@ строи@@ л де@@ ре@@ вя@@ н@@ ную ло@@ д@@ ку , про@@ п@@ лы@@ л на ней за@@ ли@@ в П@@ ью@@ д@@ же@@ т@@ -@@ Са@@ у@@ н@@ д@@ . и прош@@ ёл пе@@ ш@@ ком шта@@ т Ва@@ ши@@ н@@ г@@ то@@ н , А@@ й@@ да@@ хо и так до М@@ ис@@ су@@ лы , Мо@@ н@@ та@@ на ."
"Я пода@@ л за@@ я@@ в@@ ку в У@@ ни@@ версите@@ т Мо@@ н@@ та@@ ны дву@@ мя го@@ да@@ ми ра@@ нее и сказал , что хотел бы там учи@@ ться ."
"Я сказал , что при@@ ду через 2 года ."
"( Смех ) И я приш@@ ёл . Я объя@@ ви@@ лся через два года , и они — Я расска@@ зыва@@ ю вам эту историю , потому что они действительно очень по@@ могли мне ."
У меня две истории связа@@ нные с Мо@@ н@@ та@@ ной .
"П@@ ер@@ вая история заключа@@ лась в том , что у меня не было ден@@ е@@ г — да , этот зна@@ к я часто использо@@ вал ."
"Но мне сказа@@ ли : « Не пере@@ жи@@ ва@@ й » . Д@@ и@@ ре@@ кто@@ р програм@@ мы сказал мне : « В@@ оз@@ враща@@ йся за@@ в@@ т@@ ра » . И да@@ л мне 1@@ 50 долларов , и в@@ доба@@ во@@ к сказал : « За@@ ре@@ ги@@ стри@@ ру@@ йся на один кур@@ с » ."
"Т@@ ы ведь собира@@ е@@ ш@@ ь@@ ся еха@@ ть в Ю@@ ж@@ ную Амери@@ ку , или нет ? И я отве@@ тил : Ре@@ ки и оз@@ е@@ ра , ги@@ дро@@ логи@@ ческие системы , Ю@@ ж@@ ная Амери@@ ка ."
Так я и сделал .
"Д@@ и@@ ре@@ кто@@ р верну@@ лся и сказал мне : « Теперь Дж@@ он , когда ты за@@ ре@@ ги@@ стри@@ рова@@ н на один кур@@ с , ты мож@@ ешь взять клю@@ чи от о@@ ф@@ ис@@ а , ты мож@@ ешь быть о@@ фи@@ циаль@@ но за@@ чи@@ сле@@ н в уни@@ версите@@ т , а так как ты за@@ чи@@ сле@@ н , ты мож@@ ешь пользо@@ ваться би@@ бли@@ оте@@ кой ."
"Да@@ ле@@ е , мы по@@ сту@@ пи@@ м следу@@ ющим образом . Все про@@ фес@@ со@@ ра раз@@ ре@@ ша@@ т те@@ бе по@@ се@@ ща@@ ть их лек@@ ции ."
"Так ты с@@ мож@@ ешь за@@ работать свою о@@ цен@@ ку , и как только мы на@@ йд@@ ём деньги для о@@ пла@@ ты тво@@ его обуч@@ ения , ты с@@ мож@@ ешь о@@ фи@@ циаль@@ но за@@ ре@@ ги@@ стри@@ рова@@ ться на эти кур@@ сы и уже о@@ фи@@ циаль@@ но получить свои о@@ цен@@ ки » . О@@ го … Я не думаю , что они делают так в а@@ спи@@ ран@@ ту@@ ре ."
"Я расска@@ зыва@@ ю эту историю , чтобы показать вам , они действительно хотели мне помочь ."
"Они видели , что мне действительно интерес@@ на окружа@@ ющая сре@@ да и на самом деле хотели помочь мне на мо@@ ем пу@@ ти ."
"В то время я и сам в@@ ёл у@@ ро@@ ки , при этом не произ@@ но@@ ся ни слова ."
"Когда я в@@ первые во@@ ш@@ ёл в клас@@ с , там было 1@@ 3 студен@@ тов ."
"Я объя@@ сня@@ лся с помощью друга , который понима@@ л мой язы@@ к же@@ стов . Он предста@@ ви@@ л меня , сказал , что меня зо@@ вут Дж@@ он Ф@@ рен@@ си@@ с , что я путеше@@ ству@@ ю по миру что я не раз@@ го@@ вари@@ ва@@ ю , и это единствен@@ ный раз , когда кто@@ -либо меня пере@@ води@@ т ."
"В@@ се студен@@ ты немного по@@ си@@ де@@ ли , а потом ..@@ ."
"( Смех ) Я видел , что они ис@@ ка@@ ли рас@@ писа@@ ние , чтобы вы@@ я@@ сни@@ ть , когда всё это закон@@ чи@@ тся ."
Они должны были по@@ се@@ ща@@ ть мой клас@@ с .
"Д@@ ве неде@@ ли спу@@ стя , каждый пыта@@ лся попа@@ сть в нашу груп@@ п@@ у ."
"И я тоже много@@ му научи@@ лся в этой груп@@ пе — например , я дела@@ л следу@@ ющее ..@@ ."
"@@ они все собира@@ лись вокруг , ста@@ ра@@ ясь от@@ га@@ дать , что же я пыта@@ юсь сказать ? « Я не знаю , я думаю , он говорит о с@@ пло@@ ш@@ ной вы@@ ру@@ б@@ ке . Да , точно о вы@@ ру@@ б@@ ке » ."
"« Нет , нет , нет , это не о вы@@ ру@@ б@@ ке , у него но@@ ж@@ о@@ в@@ ка » ."
« Не@@ ль@@ з@@ я вы@@ ру@@ ба@@ ть дерев@@ ья но@@ ж@@ о@@ в@@ кой ... »
"« Нет , можно ... »@@ "
"« Нет , я вс@@ ё@@ -@@ та@@ ки думаю , он говорит об из@@ бира@@ тель@@ ном ле@@ с@@ ном хо@@ з@@ я@@ й@@ стве » ."
"Это был дис@@ кус@@ си@@ он@@ ный клас@@ с , и у нас на ли@@ ц@@ о была дис@@ кус@@ си@@ я ."
"Я же от@@ ступа@@ л , ну и сле@@ ди@@ л , чтобы не до@@ ходи@@ ло до дра@@ ки ."
"Что я вы@@ учи@@ л , так это то , что по@@ рой , показа@@ в како@@ й@@ -нибудь зна@@ к , они видели и начина@@ ли говорить о че@@ м-то , что я во@@ обще не име@@ л в виду , но должен был бы ."
"И тут я поня@@ л , что если учи@@ тель учи@@ т , но сам ни@@ чему не учи@@ тся , то он , вероя@@ тно , не очень хоро@@ ший учи@@ тель ."
Поэтому я продолжа@@ л .
"Мо@@ й оте@@ ц приш@@ ёл на мой вы@@ пу@@ с@@ к@@ ной и , как вы уже знаете , я доби@@ лся своей це@@ ли , а мой оте@@ ц сказал : « С@@ ы@@ нок , мы гор@@ ди@@ мся то@@ бо@@ й , но ... » вы знаете , что он сказал , он сказал : « Т@@ е@@ бе все@@ -@@ та@@ ки нужно начать води@@ ть маши@@ ны и начать говорить ."
"Что ты собира@@ е@@ ш@@ ь@@ ся делать с этим ди@@ пло@@ мом ? » Я по@@ жа@@ л пле@@ ча@@ ми , взя@@ л свой р@@ ю@@ к@@ за@@ к и по@@ ш@@ ёл в уни@@ версите@@ т В@@ ис@@ кон@@ си@@ на ."
"Я про@@ в@@ ёл там два года , занима@@ ясь из@@ уч@@ ением у@@ те@@ чки неф@@ ти ."
В то время этим никто не интере@@ со@@ ва@@ лся .
Но тут ко@@ е@@ -@@ что произо@@ шло — Э@@ к@@ со@@ н В@@ аль@@ де@@ з .
"А я был единствен@@ ным челове@@ ком в Со@@ един@@ ён@@ ных Ш@@ та@@ тах , писа@@ в@@ ш@@ ем на эту те@@ му ."
Мо@@ й оте@@ ц снова при@@ еха@@ л ко мне .
"Он сказал : « С@@ ы@@ нок , я не знаю , как ты это дела@@ ешь , я име@@ ю в виду т@@ вой от@@ ка@@ з води@@ ть , раз@@ го@@ вари@@ вать ."
"Но се@@ ст@@ ра по@@ со@@ ве@@ то@@ вала оста@@ вить тебя в по@@ кое , похо@@ же , что ты очень не@@ пло@@ хо с@@ правля@@ е@@ ш@@ ь@@ ся , когда ничего не говори@@ шь » . ( Смех ) Поэтому , я в@@ нов@@ ь наде@@ л свой р@@ ю@@ к@@ за@@ к ."
"По@@ ве@@ си@@ л за с@@ п@@ ин@@ у свой ба@@ н@@ д@@ ж@@ о и прош@@ ёл ве@@ сь пу@@ ть а@@ ж до Во@@ сто@@ ч@@ ного по@@ бере@@ ж@@ ья , и о@@ ку@@ ну@@ л свои но@@ ги в А@@ т@@ лан@@ ти@@ ческий океа@@ н . С@@ ем@@ ь лет и один день я по@@ тра@@ тил на то , чтобы про@@ йти через всю Амери@@ ку ."
"И на Д@@ ень Зем@@ ли , 199@@ 0 года — была 20@@ -@@ я го@@ до@@ в@@ щи@@ на Д@@ ня Зем@@ ли , в этот день я в@@ нов@@ ь начал говорить ."
"И@@ менно поэтому я сказал : « Спасибо вам , за то , что вы приш@@ ли » . Это сло@@ вно де@@ ре@@ во , па@@ да@@ ющее в ле@@ су ; ведь если там нет ни@@ кого , кто мог бы это у@@ слыша@@ ть , действительно ли был шу@@ м от его пад@@ ения ?"
"И я благо@@ дар@@ ю вас и я благо@@ дар@@ ю свою сем@@ ью за то , что они приш@@ ли пос@@ лу@@ шать , как я говорю ."
Это и есть об@@ щение .
"Они научи@@ ли меня слу@@ шать , слу@@ шая меня ."
"Это одна из тех вещей : которым я научи@@ лся , пре@@ бы@@ вая в мо@@ л@@ ча@@ нии — у@@ мени@@ ю слу@@ шать друг друга ."
Это на самом деле очень важно — мы должны уме@@ ть слу@@ шать друг друга .
Но мо@@ ё путеше@@ ствие продолжа@@ лось .
"По@@ м@@ ните , мой оте@@ ц сказал : « Это пер@@ вое » , и я всё ещё не смо@@ г это от@@ пу@@ стить ."
"Я работа@@ л в А@@ ген@@ т@@ стве бере@@ гово@@ й о@@ хра@@ ны , был наз@@ ва@@ н По@@ сло@@ м доб@@ рой во@@ ли О@@ О@@ Н ."
Я написа@@ л зако@@ но@@ поло@@ жения для Со@@ един@@ ён@@ ных Ш@@ та@@ тов . Я име@@ ю в виду зако@@ н о неф@@ тя@@ ных у@@ те@@ ч@@ ках .
"Если бы кто-то меня спроси@@ л 20 лет назад : « Дж@@ он , ты действительно хоче@@ шь что-то изменить ? »@@ "
"Я бы отве@@ тил : « Да , я хочу » ."
"И если бы он сказал : « Т@@ огда просто и@@ ди на во@@ сто@@ к , вы@@ й@@ ди из маши@@ ны и прямо сейчас и@@ ди на во@@ сто@@ к » . И стои@@ ло бы мне о@@ то@@ йти , мне бы доба@@ ви@@ ли : « Да , и в при@@ да@@ чу , за@@ т@@ кни@@ сь » . ( Смех ) « Т@@ ы измени@@ шь мир , друг » ."
"Как это мог@@ ло произо@@ йти , как ?"
"Как можно , всего лишь путеше@@ ству@@ я и не говор@@ я , изменить мир ?"
"Так вот , время , про@@ вед@@ ён@@ ное в бере@@ гово@@ й о@@ хра@@ не , было действительно от@@ лич@@ ным ."
"По@@ с@@ ле этого — я про@@ работа@@ л там только один год — я сказал себе : « Д@@ о@@ во@@ льно . О@@ д@@ ного года более чем достаточно для такой работы » . Я се@@ л в па@@ ру@@ с@@ ную ло@@ д@@ ку и на@@ прави@@ лся в Ка@@ ри@@ б@@ ский ба@@ с@@ се@@ й@@ н , и прош@@ ёл через все о@@ стро@@ ва , а потом и до В@@ ен@@ ес@@ у@@ э@@ лы ."
"И знаете , чу@@ ть не за@@ был о самом важ@@ ном , и именно поэтому я и начал говорить , о чём должен вам рассказать ."
"Я начал говорить потому , что я из@@ учи@@ л окружа@@ ю@@ щую сре@@ ду ."
"Я из@@ учи@@ л сре@@ ду на форма@@ ль@@ ном уров@@ не , но существует и не@@ форма@@ льный уровень ."
"По@@ д не@@ форма@@ ль@@ ным понима@@ ется , то , что я узна@@ л о людя@@ х , что мы делаем и как ."
"По@@ ня@@ тие окружа@@ ющая сре@@ да рас@@ ши@@ ри@@ лось от всего лишь дерев@@ ь@@ ев и пти@@ ц и ис@@ че@@ за@@ ющих ви@@ дов до того , как мы относи@@ мся друг к дру@@ гу ."
"По@@ тому , что если мы и есть окружа@@ ющая сре@@ да , то в пер@@ вую оче@@ ред@@ ь нам нужно о@@ гля@@ ну@@ ться и посмо@@ треть , как мы относи@@ мся к себе и как относи@@ мся друг к дру@@ гу ."
И@@ менно к этому я и приш@@ ёл .
"И я сказал себе : « Я должен рассказать об этом » . Я се@@ л в свою ло@@ д@@ ку , про@@ п@@ лы@@ л через ве@@ сь Ка@@ ри@@ б@@ ский ба@@ с@@ се@@ й@@ н — по прав@@ де , это па@@ ру@@ с@@ ное су@@ дно не было мо@@ им , я на нем работа@@ л — д@@ обра@@ лся до В@@ ен@@ ес@@ у@@ э@@ лы и по@@ ш@@ ёл пе@@ ш@@ ком ."
"И это послед@@ няя часть в этой истории , о том , как я оказа@@ лся здесь сегодня . По@@ тому что я всё ещё не пользо@@ ва@@ лся мо@@ тор@@ ным тран@@ спор@@ том ."
"Я про@@ ходи@@ л ми@@ мо Э@@ ль@@ до@@ ра@@ до — это т@@ ю@@ ре@@ м@@ ный горо@@ д , извест@@ ная т@@ ю@@ рь@@ ма@@ . или ско@@ рее бес@@ сла@@ в@@ ная для В@@ ен@@ ес@@ у@@ э@@ лы , и я не знаю , что со мной случи@@ лось , потому , что это совсем на меня не похо@@ же ."
"Так вот , про@@ ход@@ я ми@@ мо во@@ ро@@ т , меня оста@@ но@@ ви@@ л о@@ хран@@ ник и сказал : « Па@@ спор@@ т , па@@ спор@@ т » , у@@ казыва@@ я на меня ви@@ н@@ то@@ в@@ кой М@@ 1@@ 6 ."
Я посмо@@ тре@@ л на него и отве@@ тил : « Па@@ спор@@ т ?
"Не должен я по@@ ка@@ зы@@ вать вам мой па@@ спор@@ т , он у меня дале@@ ко в р@@ ю@@ к@@ за@@ ке ."
"М@@ ен@@ я зо@@ вут Д@@ о@@ кто@@ р Ф@@ р@@ эн@@ си@@ с , я по@@ со@@ л О@@ О@@ Н и я хо@@ жу по миру . И просто по@@ ш@@ ёл дальше ."
Что за@@ стави@@ ло меня сказать это ?
Д@@ о@@ ро@@ га пре@@ вра@@ ти@@ лась в д@@ жу@@ н@@ г@@ ли .
М@@ ен@@ я не за@@ стре@@ ли@@ ли .
"Но мог@@ ло быть и@@ на@@ че . И я начал повто@@ ря@@ ть : « На@@ коне@@ ц@@ -то свобо@@ де@@ н , спасибо Г@@ ос@@ под@@ и Все@@ мог@@ у@@ щий , я на@@ коне@@ ц@@ -то свобо@@ де@@ н » . « Что это было » , спра@@ ши@@ вал я себя , « Что ? »@@ "
"@@ 100 ми@@ ль заня@@ ло у меня , чтобы понять , что в мо@@ ём серд@@ це , в ду@@ ше , я стал за@@ клю@@ ч@@ ён@@ ным ."
"Я был за@@ клю@@ ч@@ ён@@ ным , и мне нужно было спа@@ са@@ ться ."
"Т@@ ю@@ рь@@ мой , в которой я оказа@@ лся , было решение не води@@ ть или не использовать мо@@ тор@@ ных тран@@ спор@@ тных сред@@ ств ."
Как это мог@@ ло произо@@ йти ?
"Когда я начина@@ л , мне каза@@ лось очень у@@ мест@@ ным не использовать авто@@ тран@@ спор@@ тные сред@@ ства ."
"@@ Ра@@ з@@ ни@@ ца была в том , что каждый день ро@@ ждения я спра@@ ши@@ вал себя о мо@@ л@@ ча@@ нии , но я никогда не стави@@ л под вопрос сво@@ ё решение о том , чтобы пере@@ двига@@ ться ис@@ клю@@ чи@@ тельно пе@@ ш@@ ком ."
"Я даже и не дума@@ л о том , что ста@@ ну По@@ сло@@ м О@@ О@@ Н ."
"Я поня@@ тия не име@@ л , что полу@@ чу до@@ кто@@ р@@ с@@ кую сте@@ п@@ ень ."
"И я осозна@@ л , что на мне ле@@ жи@@ т боль@@ шая ответ@@ ствен@@ ность , и что мне нужно измени@@ ться ."
"Вы знаете , мы это можем ."
И мне тоже приш@@ лось измени@@ ться .
"С@@ начала я бо@@ я@@ лся , так как я при@@ вы@@ к к тому пар@@ ни@@ ш@@ ке , который всё время ходи@@ л пе@@ ш@@ ком ."
"Я так к этому при@@ вы@@ к , что не хотел оста@@ на@@ вли@@ ваться ."
"Я не зна@@ л к@@ ем я ста@@ ну , если измен@@ юсь ."
"Но я зна@@ л , что это необходимо ."
"Я зна@@ л , что пере@@ мен@@ а мне необходи@@ ма , так как это был единствен@@ ный способ для того , чтобы быть здесь сегодня ."
"Я знаю , очень часто мы о@@ казыва@@ емся в прекрас@@ ном месте , куда мы дол@@ го шли , но есть другие места , в которые нам ещё пред@@ стоит по@@ йти ."
"И нам как бы приходи@@ ться оста@@ вля@@ ть по@@ за@@ ди безопас@@ ность того , к@@ ем мы стали и ид@@ ти туда , к@@ ем мы ещё можем стать ."
"Я хочу под@@ дер@@ жать вас в том , чтобы вы шли дальше . По@@ зво@@ ль@@ те себе вы@@ йти из како@@ й@@ -@@ бы то ни было т@@ ю@@ рь@@ мы , в которой вы могли оказа@@ ться , как бы у@@ доб@@ на она не была , потому что мы должны дей@@ ствовать сейчас ."
На@@ м нужно измени@@ ться сейчас .
Как сказал наш бы@@ вши@@ й ви@@ це@@ -@@ пре@@ зи@@ ден@@ т : « На@@ м надо стать ак@@ ти@@ ви@@ ста@@ ми » .
"Поэтому если мой голо@@ с тро@@ га@@ ет вас , если мои действи@@ я тро@@ га@@ ют вас , если мо@@ ё при@@ сут@@ ствие что-то значит для вас , по@@ жа@@ лу@@ й@@ ста , позво@@ ль@@ те этому случи@@ ться ."
"Я же знаю , что вы все стали очень много значи@@ ть для меня , в то время как находи@@ лись здесь ."
"Так да@@ вайте вы@@ й@@ де@@ м в мир и воз@@ ь@@ м@@ ём за@@ бо@@ ту , любо@@ в@@ ь и у@@ важ@@ ение которые мы о@@ казыва@@ ем друг дру@@ гу здесь на TED , и при@@ вне@@ с@@ ём в окружа@@ ющий мир ."
"По@@ тому что мы и есть окружа@@ ющая сре@@ да , и то , как мы относи@@ мся друг к дру@@ гу и является показа@@ теле@@ м нашего отнош@@ ения к окружа@@ ющей сре@@ де ."
"Я хочу по@@ благо@@ да@@ рить вас за ва@@ ше при@@ сут@@ ствие , и хочу оста@@ вши@@ еся пять секун@@ д закон@@ чить мо@@ л@@ ча@@ нием ."
Спасибо .
( Аплодисменты )
"Итак , о чем же я хочу рассказать ? О послед@@ ней се@@ рии само@@ й дли@@ н@@ ной мы@@ льной о@@ пер@@ ы в истории Ин@@ дии , а может быть , и мира . О кри@@ к@@ ете ."
"И да@@ й Бо@@ г , чтобы она никогда не за@@ кан@@ чи@@ ва@@ лась , ведь она да@@ ёт таким людям как я сред@@ ства к суще@@ ство@@ вани@@ ю ."
"В ней есть всё , что поло@@ жен@@ о вс@@ я@@ кой мы@@ льной о@@ пер@@ е : любо@@ в@@ ь , ра@@ до@@ сть , счаст@@ ье , печа@@ ль , с@@ лё@@ зы , с@@ мех , множе@@ ство об@@ ма@@ нов и ин@@ три@@ г ."
"И как во вс@@ я@@ кой настоя@@ щей мы@@ льной о@@ пер@@ е , через 20 лет , когда интере@@ с з@@ ри@@ телей ос@@ ла@@ бе@@ вает , по@@ во@@ ро@@ т соб@@ ы@@ тий в@@ друг рез@@ ко меня@@ ется ."
И@@ менно это и произо@@ шло с кри@@ ке@@ том .
Ч@@ ере@@ з 20 лет кри@@ к@@ ет пре@@ вра@@ ти@@ лся в иг@@ ру с 20@@ -@@ ю о@@ ве@@ рами .
"Как раз об этом я и хочу рассказать . О том , как одно малень@@ кое измен@@ ение при@@ ве@@ ло к це@@ ло@@ й ре@@ волю@@ ции в мире кри@@ ке@@ та ."
Но так было не всегда .
"К@@ ри@@ к@@ ет не всегда был такой ди@@ на@@ ми@@ чно разви@@ ва@@ юще@@ йся и@@ гро@@ й , в которую игра@@ ют це@@ лы@@ ми сем@@ ь@@ ями ."
"Б@@ ы@@ ли времен@@ а , когда кри@@ к@@ ет был бе@@ ско@@ нечно дли@@ н@@ ной и@@ гро@@ й , в которую игра@@ ли до тех пор , пока она не за@@ кан@@ чи@@ ва@@ лась са@@ ма собой ."
"В мар@@ те 19@@ 3@@ 9 был ма@@ т@@ ч , который нача@@ лся 3@@ -@@ го мар@@ та , а закон@@ чи@@ лся 1@@ 4@@ -@@ го мар@@ та ."
"Д@@ а и закон@@ чи@@ лся он только потому что ан@@ гли@@ й@@ ской коман@@ де нужно было 2 д@@ ня , чтобы до@@ еха@@ ть на по@@ ез@@ де из Д@@ у@@ р@@ ба@@ на в К@@ ей@@ п@@ та@@ у@@ н , где они должны были се@@ сть на ко@@ ра@@ б@@ ль , от@@ п@@ лы@@ ва@@ вши@@ й 1@@ 7@@ -@@ го чис@@ ла , и следу@@ юще@@ го ко@@ ра@@ б@@ ля им приш@@ лось бы жда@@ ть не@@ ма@@ ло времени ."
"Поэтому ма@@ т@@ ч об@@ ор@@ ва@@ лся на се@@ ре@@ ди@@ не ,"
и один из ан@@ гли@@ й@@ ских и@@ гро@@ ков за@@ я@@ ви@@ л :
"« З@@ на@@ ете , ещё пол@@ ча@@ са , и мы бы точно вы@@ игра@@ ли » . ( Смех ) Е@@ щ@@ ё пол@@ ча@@ са спу@@ стя 12 д@@ ней ."
"П@@ рав@@ да , 2 вос@@ к@@ рес@@ ных д@@ ня про@@ пу@@ сти@@ ли , потому что по вос@@ к@@ рес@@ ен@@ ь@@ ям нужно ходить в ц@@ ер@@ ко@@ в@@ ь , поэтому по вос@@ к@@ рес@@ ен@@ ь@@ ям никто не игра@@ ет . И ещё один день ш@@ ёл до@@ жд@@ ь , и все си@@ де@@ ли по до@@ ма@@ м и бо@@ л@@ та@@ ли друг с друго@@ м ."
"Но есть ещё одна причи@@ на , почему Ин@@ дии так по@@ люби@@ лся кри@@ к@@ ет : у ин@@ ди@@ й@@ цев и у кри@@ ке@@ та один и тот же ри@@ т@@ м жизни ."
"( Смех ) П@@ ря@@ мо как в Ма@@ ха@@ б@@ ха@@ ра@@ те , да ?"
"Д@@ нём ты во@@ ю@@ ешь , потом на@@ ступа@@ ет за@@ ка@@ т , и все рас@@ ходя@@ тся по до@@ ма@@ м ."
"Т@@ ем времен@@ ем ты выра@@ баты@@ ва@@ ешь стра@@ те@@ ги@@ ю , а потом приходи@@ шь на следу@@ ющий день , во@@ ю@@ ешь , и снова воз@@ враща@@ е@@ ш@@ ь@@ ся до@@ мой ."
"Е@@ ди@@ н@@ ствен@@ ное отли@@ чие кри@@ ке@@ та от Ма@@ ха@@ б@@ ха@@ ра@@ ты в том , что в кри@@ к@@ ете нет уби@@ ты@@ х , все в пол@@ ном со@@ ста@@ ве воз@@ враща@@ ются до@@ мой , чтобы продол@@ жить на следу@@ ющий день ."
"И@@ н@@ ди@@ й@@ ские прави@@ тели финан@@ си@@ ровали кри@@ к@@ ет , но не потому , что они были его фа@@ на@@ тами , а потому , что хотели сни@@ ска@@ ть рас@@ поло@@ жение бри@@ тан@@ ских прави@@ телей ."
"Но есть ещё одна причи@@ на люб@@ в@@ и ин@@ ди@@ й@@ цев к кри@@ ке@@ ту : всё , что вам нужно для иг@@ ры — де@@ ре@@ вя@@ н@@ ная до@@ с@@ ка и ре@@ зи@@ новый мя@@ ч , и вы можете игра@@ ть где у@@ год@@ но , сколько бы вас ни было ."
"Вот , посмотри@@ те : можно игра@@ ть на пу@@ сты@@ ре пос@@ ре@@ ди ка@@ ки@@ х@@ -то бу@@ лы@@ ж@@ ников ; можно игра@@ ть в кро@@ ше@@ ч@@ ном пере@@ у@@ л@@ ке — попа@@ сть в ква@@ дра@@ т не@@ возможно , потому что би@@ та у@@ пи@@ ра@@ ется в ст@@ ен@@ у , не говор@@ я уже о кон@@ ди@@ цио@@ не@@ рах и про@@ во@@ дах ;"
"( Смех ) можно игра@@ ть на бере@@ гу Г@@ ан@@ га — он всё такой же чи@@ сты@@ й , как и много лет назад ."
"И@@ ли можно одно@@ времен@@ но проводи@@ ть несколько ма@@ т@@ че@@ й на кро@@ ше@@ ч@@ ном кло@@ ч@@ ке зем@@ ли , где никто даже не зна@@ ет на@@ вер@@ ня@@ ка , кто в ка@@ кой иг@@ ре уча@@ ствует ."
"( Смех ) Как видите , в кри@@ к@@ ет можно игра@@ ть где у@@ год@@ но ."
"Но в конце кон@@ цов , иг@@ ра ма@@ ло@@ -@@ по@@ ма@@ лу начала меня@@ ться ."
"Не всегда в за@@ па@@ се есть 5 д@@ ней , поэтому реши@@ ли со@@ кра@@ тить кри@@ к@@ ет до 5@@ 0-@@ ти о@@ ве@@ ров ."
А потом в@@ друг случи@@ лось нечто невероя@@ тное .
"В Ин@@ ди@@ й@@ ском спор@@ те у нас никогда ничего не происходит за@@ пла@@ ни@@ рова@@ но , всё случа@@ ется са@@ мо по себе , а мы просто иногда о@@ казыва@@ емся в нуж@@ ное время в нуж@@ ном месте ."
И вот в 19@@ 8@@ 3 мы вы@@ игра@@ ли ку@@ бо@@ к мира .
"И вне@@ за@@ п@@ но мы так в@@ люби@@ лись в кри@@ к@@ ет с 5@@ 0-@@ ю о@@ ве@@ рами , что начали игра@@ ть в него практи@@ чески каждый бо@@ жи@@ й день ."
У нас кри@@ к@@ ет до 5@@ 0-@@ ти о@@ ве@@ ров был по@@ пу@@ ля@@ ре@@ н как ни@@ где в мире .
Но потом случи@@ лось ещё одно важ@@ ное соб@@ ы@@ тие .
"@@ в 19@@ 8@@ 3 мы вы@@ игра@@ ли ку@@ бо@@ к мира ,"
"@@ а в 199@@ 1@@ -@@ 9@@ 2 у нас появи@@ лись мини@@ ст@@ р финан@@ сов и пре@@ м@@ ь@@ ер@@ -@@ мини@@ ст@@ р , которые хотели чтобы Ин@@ ди@@ я вы@@ шла на ме@@ ж@@ ду@@ на@@ род@@ ную ар@@ ен@@ у , вместо того , чтобы оста@@ ваться ин@@ три@@ гу@@ ющей и за@@ га@@ до@@ чной , но всё же за@@ кры@@ той стра@@ ной ."
И вот мы при@@ гла@@ си@@ ли в Ин@@ ди@@ ю ме@@ ж@@ ду@@ на@@ род@@ ные компании .
"Мы со@@ кра@@ тили та@@ мож@@ ен@@ ные по@@ ш@@ ли@@ ны , по@@ ш@@ ли@@ ны на им@@ пор@@ т , и в стра@@ ну по@@ тя@@ ну@@ лись ме@@ ж@@ ду@@ на@@ род@@ ные кор@@ по@@ ра@@ ции , которые при@@ не@@ сли с собой ме@@ ж@@ ду@@ на@@ род@@ ные ка@@ пита@@ лы . Они посмо@@ тре@@ ли на до@@ ход на ду@@ шу насе@@ ления и очень воо@@ ду@@ ше@@ ви@@ лись , осозна@@ в , ка@@ кие пер@@ спе@@ кти@@ вы им здесь откры@@ ваются . И они начали ис@@ ка@@ ть способ до@@ сту@@ ча@@ ться до каждого ин@@ ди@@ й@@ ца ."
"В Ин@@ дии таких способ@@ ов два — один за@@ дан@@ ный сцен@@ а@@ ри@@ ем , другой реаль@@ ный ."
"С@@ по@@ соб по сцен@@ а@@ ри@@ ю — это филь@@ мы , реаль@@ ный способ — это кри@@ к@@ ет ."
"И одна@@ жды , когда мы си@@ де@@ ли с мо@@ им прия@@ теле@@ м Ра@@ в@@ и Д@@ ха@@ ли@@ ва@@ лом из « П@@ е@@ п@@ с@@ и » , он сказал , что собира@@ ется по@@ знако@@ ми@@ ть с кри@@ ке@@ том ве@@ сь мир ."
"И П@@ е@@ п@@ с@@ и совер@@ ши@@ ла эту ре@@ волю@@ цию в кри@@ к@@ ете , вы@@ вед@@ я его на ме@@ ж@@ ду@@ на@@ род@@ ный уровень ."
"Так кри@@ к@@ ет стал на@@ бира@@ ть по@@ пу@@ ля@@ р@@ ность , он стал при@@ влека@@ ть больши@@ е ка@@ пита@@ лы ."
"К@@ ри@@ к@@ ет стали по@@ ка@@ зы@@ вать по теле@@ ви@@ з@@ ор@@ у . Д@@ о@@ л@@ го@@ е время на теле@@ вид@@ ении говори@@ ли : « Мы будем по@@ ка@@ зы@@ вать кри@@ к@@ ет только если вы нам за@@ пла@@ ти@@ те » . Но потом они сказа@@ ли : « Н@@ у , хорошо » . С@@ начала пра@@ ва на тран@@ с@@ ля@@ цию были прода@@ ны за 5@@ 5 м@@ л@@ н долларов ,"
"@@ затем за 6@@ 12 м@@ л@@ н долларов . Не@@ пло@@ хо@@ й по@@ во@@ ро@@ т , да ?"
А потом в кри@@ к@@ ете произо@@ шло ещё одно вели@@ кое соб@@ ы@@ тие .
"@@ Ан@@ гли@@ ча@@ не изобре@@ ли иг@@ ру с 20@@ -@@ ю о@@ ве@@ рами и сказа@@ ли : « Все должны игра@@ ть в кри@@ к@@ ет с 20@@ -@@ ю о@@ ве@@ рами » . В об@@ щем , Ан@@ гли@@ я как всегда изобре@@ ла иг@@ ру и вели@@ ко@@ ду@@ ш@@ но позво@@ ли@@ ла оста@@ ль@@ ному миру игра@@ ть в неё ."
Х@@ ра@@ ни их за это Г@@ ос@@ под@@ ь .
"( Смех ) И@@ так , Ин@@ ди@@ я должна была приня@@ ть уча@@ сти@@ е в К@@ у@@ б@@ ке Ми@@ ра Т@@ 20 ."
"Мы не хотели в нём уча@@ ствовать ,"
"@@ но нам приш@@ лось , потому что став@@ ки были слишком высо@@ ки ."
А затем случи@@ лось нечто гра@@ н@@ ди@@ оз@@ ное .
"Мы прош@@ ли в фи@@ на@@ л , и вот тот самый момент , который на@@ всегда оста@@ не@@ тся свя@@ щ@@ ен@@ ным для каждого . С@@ мо@@ три@@ те ."
( С@@ та@@ ди@@ он ли@@ ку@@ ет ) Па@@ ки@@ стан@@ ский б@@ э@@ т@@ сме@@ н пыта@@ ется обо@@ йти фи@@ л@@ де@@ ра .
Ко@@ м@@ мента@@ то@@ р : « И Ж@@ и@@ ша@@ н ло@@ ви@@ т мя@@ ч ! Ин@@ ди@@ я по@@ бе@@ жда@@ ет ! »
"Ка@@ кая иг@@ ра , ка@@ кой фи@@ на@@ л !"
Ин@@ ди@@ я — че@@ м@@ пи@@ он мира .
( Л@@ и@@ ко@@ вание ) Ин@@ ди@@ я — Ч@@ ем@@ пи@@ о@@ ны ку@@ б@@ ка Т@@ 20 .
"Что это была за иг@@ ра ! М@@ .@@ С@@ . Д@@ хо@@ ни доста@@ л мя@@ ч в возду@@ х@@ е , но что за вели@@ ко@@ ле@@ п@@ ный и@@ гро@@ к М@@ ис@@ ба@@ х у@@ ль Х@@ а@@ г !"
"И@@ н@@ ди@@ я — че@@ м@@ пи@@ о@@ ны мира ! Это невероя@@ т@@ ный , невероя@@ т@@ ный успе@@ х !"
Не@@ ожи@@ дан@@ но для себя Ин@@ дии откры@@ ла для себя ма@@ ги@@ ю кри@@ ке@@ та с 20@@ -@@ ю о@@ ве@@ рами .
"А всё дело было в том , что б@@ э@@ т@@ сме@@ н дума@@ л , что бо@@ у@@ ле@@ р с@@ работает бы@@ стре@@ е ."
"( Смех ) Если бы тот уда@@ ри@@ л бы@@ стре@@ е , мя@@ ч у@@ ле@@ те@@ л бы туда , куда должен был у@@ ле@@ те@@ ть . Но он не у@@ ле@@ те@@ л , и мы в@@ друг вы@@ я@@ сни@@ ли , что можем хорошо игра@@ ть в кри@@ к@@ ет ."
"@@ Бо@@ ле@@ е того , мы ощу@@ тили гор@@ до@@ сть , осозна@@ в , что Ин@@ ди@@ я может в чё@@ м-то быть луч@@ шей в мире ."
"В это время всё больше ин@@ ве@@ сти@@ ций на@@ правля@@ лось в Ин@@ ди@@ ю , и стра@@ на начала чув@@ ствовать себя более или менее увер@@ енно ."
"В@@ се@@ х не по@@ ки@@ да@@ ло чув@@ ство гор@@ до@@ сти и осозна@@ ние того , на что мы способ@@ ны ."
"К вели@@ кой уда@@ че всех нас , ан@@ гли@@ ча@@ не особенно хоро@@ ши в изобре@@ т@@ ении вещей , но затем , буду@@ чи невероя@@ тно вели@@ ко@@ ду@@ ш@@ ными людьми , они ми@@ ло@@ сти@@ во позволя@@ ют други@@ м стра@@ нам пре@@ в@@ зо@@ йти себя в том , что изобре@@ ли ."
( Смех ) Так что Ан@@ гли@@ я изобре@@ ла кри@@ к@@ ет Т@@ 20 и позво@@ ли@@ ла Ин@@ дии у@@ кра@@ сть его .
"Мы даже не по@@ тру@@ ди@@ лись ка@@ к@@ -нибудь пере@@ и@@ начи@@ ть его , как мы по@@ ступа@@ ем с медици@@ ной , мы просто за@@ бра@@ ли его себе как есть ."
"( Смех ) И вот ты созда@@ ли собствен@@ ную ли@@ гу Т@@ 20 ,"
в которой ма@@ т@@ чи горо@@ д против друго@@ го города дли@@ лись ш@@ есть неде@@ ль .
"Это было нечто но@@ вое . Ве@@ дь за всю историю Ин@@ дии в стра@@ не куль@@ ти@@ ви@@ рова@@ лись только две вещи , обеспе@@ чи@@ вши@@ е ей место на ме@@ ж@@ ду@@ на@@ род@@ ной ар@@ ен@@ е , и которы@@ ми мы гор@@ ди@@ мся ."
"П@@ ер@@ вая — ин@@ ди@@ й@@ ская ар@@ ми@@ я и вой@@ ны , которые мы в обще@@ м-то не жа@@ лу@@ ем ,"
и вто@@ рая — кри@@ к@@ ет .
И вне@@ за@@ п@@ но у нас появи@@ лась необходи@@ мость спо@@ н@@ си@@ ровать горо@@ д@@ ские ли@@ ги .
"Но люди , игра@@ вши@@ е в этих ли@@ га@@ х , рав@@ ня@@ лись во вс@@ ём на За@@ па@@ д ."
"@@ Амери@@ ка — роди@@ на ли@@ г , и американ@@ цы сказа@@ ли : « Т@@ оч@@ но , да@@ вайте мы созда@@ ди@@ м в Ин@@ дии много па@@ ф@@ ос@@ ных ли@@ г » ."
Но была ли Ин@@ ди@@ я гото@@ ва к этому ?
Ве@@ дь дол@@ го@@ е время кри@@ к@@ ет в Ин@@ дии только проводи@@ ли —
"@@ его не рас@@ кру@@ чи@@ вали , им не тор@@ го@@ вали — его проводи@@ ли ."
"И посмотри@@ те , во что они пре@@ вра@@ тили нашу ми@@ лу@@ ю не@@ за@@ те@@ й@@ ли@@ вую се@@ ме@@ й@@ ную за@@ ба@@ в@@ у ."
В@@ не@@ за@@ п@@ но из неё сделали вот это .
( Му@@ зы@@ ка ) Вот такие це@@ ре@@ мо@@ нии откры@@ тия .
"Это была Ин@@ ди@@ я , по@@ ку@@ па@@ ющая Ch@@ ev@@ ro@@ let C@@ or@@ v@@ et@@ te и J@@ ag@@ u@@ ar ;"
"И@@ н@@ ди@@ я , в которой чис@@ ло со@@ то@@ вых теле@@ фо@@ нов ро@@ с@@ ло в@@ д@@ вое бы@@ стре@@ е , чем насе@@ ление Н@@ о@@ вой З@@ е@@ лан@@ дии ."
Это была дру@@ га@@ я Ин@@ ди@@ я .
"Но в то же время это была та@@ кая кон@@ сер@@ ва@@ тив@@ ная Ин@@ ди@@ я , которой очень хоте@@ лось стать современ@@ ней , но она ст@@ ес@@ ня@@ лась призна@@ ться в этом людям ."
"Поэтому , когда появи@@ лись чи@@ р@@ ли@@ де@@ ры , это было огром@@ ное потря@@ с@@ ение ."
"В@@ се тай@@ ком смо@@ тре@@ ли их , но никто не хотел призна@@ ваться ."
"( Му@@ зы@@ ка ) ( Смех ) Н@@ о@@ вые люди , при@@ ше@@ д@@ шие к вла@@ сти в ин@@ ди@@ й@@ ском кри@@ к@@ ете уже не были пре@@ ста@@ ре@@ лы@@ ми прин@@ ца@@ ми ."
"Они не были б@@ ю@@ ро@@ кра@@ тами , которых за@@ ставля@@ ли финан@@ си@@ ровать спор@@ т , на который им было на@@ пле@@ вать . Это были люди , управля@@ ющие серьё@@ з@@ ными компа@@ ни@@ ями ."
"Поэтому они начали про@@ двига@@ ть кри@@ к@@ ет по-@@ серьё@@ з@@ ному , и по-@@ настоя@@ ще@@ му под@@ держи@@ вать к@@ лу@@ бы ."
Они начали в@@ кла@@ ды@@ вать в это огром@@ ные деньги .
"То есть , если до того мо@@ мен@@ та Ин@@ ди@@ й@@ ская пре@@ м@@ ь@@ ер@@ -@@ ли@@ га име@@ ла 2@@ ,@@ 3 м@@ л@@ р@@ д долларов , то теперь она за@@ работа@@ ла 1@@ ,@@ 6 м@@ л@@ р@@ д долларов за 10 лет теле@@ тран@@ с@@ ля@@ ций , и ещё 7@@ 0 миллионов было за@@ работа@@ но на вс@@ я@@ ких ф@@ ран@@ ши@@ за@@ х , которые в@@ кла@@ ды@@ вали свои деньги в кри@@ к@@ ет . И необходимо было ка@@ к@@ -то при@@ влека@@ ть горо@@ д@@ ско@@ е насе@@ ление , но делать это нужно было по-@@ за@@ пад@@ ному , мы же созда@@ вали ли@@ ги , прави@@ льно ?"
"Но в чём мы хоро@@ ши , так это в при@@ да@@ нии всему особ@@ о@@ го мест@@ ного ко@@ ло@@ ри@@ та ."
"Вот , просто как пример , что у них получи@@ лось — не в сти@@ ле « М@@ ан@@ че@@ сте@@ р Ю@@ на@@ й@@ те@@ д » , а , ско@@ рее , в сти@@ ле М@@ ум@@ ба@@ и . С@@ мо@@ три@@ те ."
"( Му@@ зы@@ ка ) Ко@@ нечно , многие сказа@@ ли : « По@@ хо@@ же , тан@@ ц@@ у@@ ют они лучше , чем игра@@ ют » . ( Смех ) В@@ сё это по@@ меня@@ ло наш взгля@@ д на кри@@ к@@ ет ."
"@@ Р@@ ан@@ ьше , если те@@ бе ну@@ жен был моло@@ дой и@@ гро@@ к , ты просто находи@@ л его сре@@ ди мест@@ ных жи@@ телей , и невероя@@ тно гор@@ ди@@ лся сре@@ дой , которая вос@@ пи@@ ты@@ вала таких и@@ гро@@ ков ."
"Теперь , если тебя ну@@ жен был бо@@ у@@ ле@@ р , например , если в М@@ ум@@ ба@@ и ну@@ жен был бо@@ у@@ ле@@ р , не нужно было еха@@ ть в К@@ аль@@ ба@@ де@@ в@@ и или в Ш@@ и@@ ва@@ й@@ и П@@ ар@@ к и ис@@ ка@@ ть там и@@ гро@@ ка . Мо@@ жно было отправи@@ ться за ним в Т@@ ри@@ ни@@ да@@ д ."
"Это была но@@ вая Ин@@ ди@@ я , раз@@ ве нет ? Н@@ о@@ вый мир , в котором можно пользо@@ ваться лю@@ бы@@ ми источ@@ ника@@ ми , при услови@@ и , что ты пре@@ доста@@ вля@@ ешь луч@@ ший продук@@ т по луч@@ шей цен@@ е ."
"И вот так не@@ ожи@@ дан@@ но ин@@ ди@@ й@@ ский спор@@ т обнару@@ жил , что можно пользо@@ ваться луч@@ ши@@ ми источ@@ ника@@ ми по луч@@ шей цен@@ е по всему миру ."
"И Д@@ у@@ э@@ й@@ на Б@@ ра@@ во при@@ гла@@ ша@@ ют в М@@ ум@@ ба@@ и из Т@@ ри@@ ни@@ да@@ да и Та@@ ба@@ го на один день . К@@ огда ему нужно было ле@@ те@@ ть назад , чтобы игра@@ ть за « Ве@@ ст@@ -@@ Ин@@ ди@@ з » , его спроси@@ ли : « К@@ огда вам нужно там быть ? » . Он отве@@ тил : « Мне нужно быть там то@@ г@@ да@@ -то , поэтому мне надо вы@@ ле@@ та@@ ть сегодня » . А ему отве@@ тили : « Не@@ т@@ -@@ нет , вопрос не в том , когда вам надо вы@@ ле@@ та@@ ть , а в том , во сколько вам нужно быть там ? » И он сказал : « Мне необходимо быть на месте та@@ ко@@ го@@ -то чис@@ ла » . Е@@ му отве@@ тили : « От@@ ли@@ чно , тогда ты игра@@ ешь за нас ров@@ но до этого д@@ ня » . И он сы@@ гра@@ л в Х@@ иде@@ ра@@ ба@@ де и с@@ разу после ма@@ т@@ ча@@ "
"@@ у@@ еха@@ л со ста@@ ди@@ она пря@@ ми@@ ком в а@@ э@@ ро@@ пор@@ т Х@@ иде@@ ра@@ ба@@ да , где се@@ л в слу@@ же@@ б@@ ный ре@@ актив@@ ный само@@ л@@ ёт и спу@@ стя одну до@@ за@@ прав@@ ку в П@@ ор@@ ту@@ га@@ ли@@ и , одну — в Б@@ рази@@ ли@@ и , он успе@@ л в « Ве@@ ст@@ -@@ Ин@@ ди@@ з » в с@@ ро@@ к ."
( Смех ) Ни@@ когда раньше Ин@@ ди@@ я не мыс@@ ли@@ ла в та@@ ком масшта@@ бе .
"Н@@ и@@ когда раньше Ин@@ ди@@ я не могла сказать : « Мне ну@@ жен и@@ гро@@ к на один ма@@ т@@ ч , поэтому я воз@@ ь@@ му слу@@ же@@ б@@ ный ре@@ актив@@ ный само@@ л@@ ёт , чтобы отправи@@ ть его назад в К@@ ин@@ г@@ сто@@ н , на Я@@ ма@@ й@@ ке , чтобы он сы@@ гра@@ л дру@@ гу@@ ю иг@@ ру » . И я подума@@ л п@@ ро себя : « Ни@@ чего себе , мы ко@@ е@@ -@@ чего да доби@@ лись в мире ."
"Мы про@@ дви@@ ну@@ лись в@@ пер@@ ё@@ д , мы мыс@@ ли@@ м глоба@@ льно » . Но по@@ ми@@ мо всего про@@ чего , эти новые ве@@ я@@ ния с@@ кре@@ сти@@ ли в кри@@ к@@ ете две самы@@ е важ@@ ные вещи в Ин@@ дии : собствен@@ но кри@@ к@@ ет и ин@@ ди@@ й@@ ско@@ е ки@@ но ."
"К@@ ри@@ к@@ ет и ки@@ но стали не@@ от@@ дели@@ мы друг от друга ,"
потому что ге@@ ро@@ и филь@@ мов стали теперь вла@@ де@@ ть к@@ лу@@ ба@@ ми .
"Теперь люди стали ходить на кри@@ к@@ ет , чтобы посмо@@ треть на При@@ ти З@@ ин@@ ту ."
Они стали ходить на кри@@ к@@ ет посмо@@ треть Ш@@ а@@ х@@ ру@@ х Х@@ а@@ на .
И случи@@ лось нечто очень любо@@ пы@@ тное .
В кри@@ к@@ ет пере@@ ко@@ че@@ вали пе@@ с@@ ни и тан@@ цы .
И он стал всё больше и больше по@@ ходить на ин@@ ди@@ й@@ ско@@ е ки@@ но .
"И у@@ ж конечно , если вы игра@@ ете в коман@@ де При@@ ти З@@ ин@@ ты , и игра@@ ете хорошо , вы — как у@@ видите сейчас в ро@@ ли@@ ке — получа@@ ете объя@@ тие При@@ ти З@@ ин@@ ты ."
И это — бе@@ зу@@ сло@@ вно ве@@ со@@ мая причи@@ на игра@@ ть хорошо . Все смотри@@ те на При@@ ти З@@ ин@@ ту .
( Му@@ зы@@ ка ) А ведь ещё был Ш@@ а@@ х@@ ру@@ х на раз@@ о@@ г@@ ре@@ ве публи@@ ки в К@@ аль@@ ку@@ т@@ те .
"Мы все видели ма@@ т@@ чи в К@@ аль@@ ку@@ т@@ те , но ничего подоб@@ ного ещё не бы@@ ва@@ ло : Ш@@ а@@ х@@ ру@@ х пе@@ с@@ ней на б@@ ен@@ га@@ ль@@ ском язы@@ ке раз@@ о@@ г@@ ре@@ вает публи@@ ку для К@@ аль@@ ку@@ т@@ ты — не для всей Ин@@ дии , только для К@@ аль@@ ку@@ т@@ ты ."
Но посмотри@@ те на это .
"( Му@@ зы@@ ка ) Ин@@ ди@@ й@@ ская ки@@ но@@ з@@ вез@@ да об@@ нима@@ ет па@@ ки@@ стан@@ ского и@@ гро@@ ка , потому что они вы@@ игра@@ ли в К@@ аль@@ ку@@ т@@ те ."
Вы можете себе это представить ?
"И знаете , что сказал па@@ ки@@ ста@@ не@@ ц ?"
( Аплодисменты ) « Хо@@ те@@ л бы я игра@@ ть за коман@@ ду При@@ ти З@@ ин@@ ты » .
( Смех ) Но я сейчас хотел бы вос@@ пользо@@ ваться возмож@@ ностью — в зале есть несколько з@@ ри@@ телей из Па@@ ки@@ ста@@ на .
"Я очень ра@@ д видеть вас здесь , я счита@@ ю , мы можем быть вместе и оста@@ ваться друз@@ ь@@ ями , правда ?"
"Мы же можем вместе игра@@ ть в кри@@ к@@ ет , мы можем дру@@ жить ."
"В@@ се з@@ ри@@ тели из Па@@ ки@@ ста@@ на , спасибо за то , что вы здесь ."
"( Аплодисменты ) Б@@ ы@@ ла и кри@@ ти@@ ка по этому по@@ воду , говори@@ ли : « И@@ гро@@ ков про@@ дают и по@@ ку@@ па@@ ют ?"
"Они что , з@@ ер@@ но ?"
"И@@ ли ско@@ т ? » Да , мы проводи@@ ли а@@ у@@ к@@ цио@@ ны ,"
и@@ на@@ че как вы опреде@@ ли@@ те цен@@ у за и@@ гро@@ ка ?
"И а@@ у@@ к@@ ци@@ он продолжа@@ лся , а люди так и говори@@ ли : « Б@@ эн@@ г ! С@@ то@@ ль@@ ко@@ -то миллионов долларов за та@@ ко@@ го@@ -то и@@ гро@@ ка » ."
"Вот , смотри@@ те ."
( Му@@ зы@@ ка ) А@@ у@@ к@@ цио@@ не@@ р : 1 500 000 долларов . Ч@@ ен@@ на@@ и .
Ш@@ ей@@ н У@@ ор@@ н прода@@ н за 4@@ 50 000 долларов .
"@@ Х@@ Б : В@@ не@@ за@@ п@@ но , в иг@@ ре , в которой и@@ гро@@ ки получа@@ ли 50 ру@@ пи@@ й в день , то есть 2@@ 50 ру@@ пи@@ й за те@@ ст@@ -@@ ма@@ т@@ ч — но если ма@@ т@@ ч дли@@ тся 4 д@@ ня — только 2@@ 00 ру@@ пи@@ й —@@ "
"@@ а луч@@ шие и@@ гро@@ ки , уча@@ ство@@ ва@@ вши@@ е во всех те@@ ст@@ -@@ ма@@ т@@ ча@@ х , самы@@ е с@@ ли@@ в@@ ки кри@@ ке@@ та , и те получа@@ ли лишь стан@@ дар@@ тные 2@@ 20 000 долларов в год ,"
теперь и@@ гро@@ ки стали за@@ ра@@ баты@@ вать 500 000 долларов за 6 д@@ ней .
"По@@ том из Ан@@ гли@@ и при@@ ле@@ те@@ л Э@@ н@@ д@@ р@@ ю Ф@@ ли@@ н@@ то@@ ф@@ ф , за@@ работа@@ л 1@@ ,@@ 5 милли@@ она долларов , у@@ ле@@ те@@ л назад и сказал : « З@@ а 4 неде@@ ли я за@@ работа@@ л больше Ф@@ р@@ эн@@ ка Л@@ э@@ м@@ пар@@ да и С@@ тив@@ ена Д@@ же@@ ра@@ р@@ да , я за@@ ра@@ баты@@ ва@@ ю больше , чем фу@@ т@@ бо@@ ли@@ сты , о@@ го » . И кто ему за@@ пла@@ тил эти деньги ? Ма@@ лень@@ кий ин@@ ди@@ й@@ ский к@@ лу@@ б ."
"Пред@@ ставля@@ ли ли вы себе , что такое возможно ?"
"@@ 1@@ ,@@ 5 милли@@ она долларов за 6 неде@@ ль иг@@ ры ."
"Не@@ пло@@ хо , да ?"
"@@ 2@@ ,@@ 3 милли@@ она ещё до пер@@ вого ме@@ ча ."
Ин@@ ди@@ я в@@ стала на одну ступ@@ ень с луч@@ ши@@ ми из луч@@ ших в этом мире . И кри@@ к@@ ет стал огром@@ ным б@@ рен@@ дом .
Л@@ али@@ т М@@ од@@ и попа@@ л на об@@ ло@@ ж@@ ку жур@@ на@@ ла B@@ us@@ iness T@@ o@@ day .
"И@@ н@@ ди@@ й@@ ская пре@@ м@@ ь@@ ер@@ -@@ ли@@ га стала самы@@ м масшта@@ б@@ ным б@@ рен@@ дом в Ин@@ дии . О@@ дна@@ жды выбо@@ ры приш@@ лось пер@@ ен@@ е@@ сти в Ю@@ А@@ Р , а ту@@ р@@ ни@@ р должен был нача@@ ться через три неде@@ ли ."
Пер@@ ен@@ е@@ сти це@@ лы@@ й ту@@ р@@ ни@@ р в Ю@@ ж@@ ную Афри@@ ку за три неде@@ ли !
"Но мы это сделали . З@@ на@@ ете , почему ?"
"По@@ тому что ни одна дру@@ га@@ я стра@@ на не работает так мед@@ лен@@ но , как Ин@@ ди@@ я , в@@ пло@@ ть до послед@@ них тр@@ ё@@ х неде@@ ль до соб@@ ы@@ тия , и ни одна дру@@ га@@ я стра@@ на не работает так быстро в последние три неде@@ ли до соб@@ ы@@ тия ."
"( Аплодисменты ) Ч@@ ис@@ лен@@ ность нашего , которая раньше , как мы раньше дума@@ ли , была нашей пробле@@ мой , в@@ друг стала на@@ шим огром@@ ным пре@@ и@@ му@@ ще@@ ством , потому что з@@ ри@@ тель@@ ская а@@ уди@@ то@@ рия была огром@@ ной — огром@@ ный потре@@ би@@ тель@@ ский клас@@ с , все ходи@@ ли смо@@ треть кри@@ к@@ ет ."
"К@@ ри@@ к@@ ет также стал единствен@@ ным спор@@ том в Ин@@ дии . Как ни гру@@ ст@@ но , но все оста@@ льные ви@@ ды спор@@ та лишь доба@@ вля@@ ют по@@ пу@@ ля@@ р@@ ности кри@@ ке@@ ту , та@@ кая вот проблема нашего времени ."
"По@@ ка у меня есть ещё ми@@ ну@@ та до о@@ кон@@ ча@@ ния , я бы хотел у@@ пом@@ я@@ нуть па@@ ру « по@@ бо@@ чных эффек@@ тов » всего этого ."
"Д@@ о@@ л@@ го@@ е время Ин@@ ди@@ я была стра@@ ной бед@@ ности , пы@@ ли , ни@@ щих , за@@ кли@@ на@@ телей з@@ ме@@ й , г@@ ря@@ з@@ и , как в филь@@ ме « Про@@ гу@@ л@@ ка по Де@@ ли » — люди слыша@@ ли подоб@@ ные истории ещё до при@@ ез@@ да в Ин@@ ди@@ ю ."
И в@@ друг Ин@@ ди@@ я пре@@ вра@@ ти@@ лась в стра@@ ну возмож@@ ностей .
"И@@ гро@@ ки в кри@@ к@@ ет по всему миру говори@@ ли : « На@@ м нравится Ин@@ ди@@ я , нам нравится игра@@ ть здесь » ."
"И знаете , это было клас@@ сно ."
"Мы сказа@@ ли : « Д@@ о@@ л@@ ла@@ ры , о@@ казыва@@ ется , эффектив@@ ная ш@@ ту@@ ка » . П@@ ред@@ ставля@@ ете , как только появи@@ лись долла@@ ры , ис@@ че@@ з@@ ла г@@ ря@@ з@@ ь , ис@@ че@@ з@@ ли ни@@ щие ,"
за@@ кли@@ на@@ тели з@@ ме@@ й тоже ку@@ да@@ -то ис@@ че@@ з@@ ли . В@@ сё это ис@@ че@@ з@@ ло . Вот что тво@@ рят ка@@ пита@@ ли@@ сти@@ ческие зако@@ ны .
"Н@@ у ла@@ дно , буду за@@ кан@@ чи@@ вать . Мо@@ жет быть , Ин@@ ди@@ я и при@@ сво@@ и@@ ла себе ан@@ гли@@ й@@ с@@ кую иг@@ ру , но Т@@ 20 ста@@ нет но@@ вым ви@@ дом ми@@ сси@@ о@@ нер@@ ства в мире ."
"Если вы хотите рас@@ кру@@ тить иг@@ ру во всем мире , это должна быть са@@ мая коро@@ т@@ кая иг@@ ра ."
"Не@@ возможно доби@@ ться по@@ пу@@ ля@@ р@@ ности , если вы проводи@@ те бе@@ ско@@ не@@ чные ма@@ т@@ чи г@@ де@@ -нибудь в Кита@@ е и си@@ ди@@ те там по 1@@ 4 д@@ ней без@@ о вс@@ я@@ кого результа@@ та ."
А Т@@ 20 стал все@@ ми@@ рно по@@ пу@@ ля@@ р@@ ной и@@ гро@@ й .
"На@@ де@@ юсь , это по@@ может нам жить благо@@ полу@@ ч@@ ней и при@@ вле@@ ч@@ ёт в кри@@ к@@ ет новые ка@@ пита@@ лы . И , наде@@ юсь , позво@@ ли@@ т ком@@ мента@@ то@@ ра@@ м кри@@ ке@@ та ещё дол@@ го держа@@ ться на пла@@ в@@ у ."
Боль@@ шо@@ е спасибо .
( Аплодисменты )
"Итак , предста@@ в@@ ьте себе , что вы стои@@ те на ули@@ це г@@ де@@ -либо в Амери@@ ке , и к вам под@@ ходит я@@ по@@ не@@ ц и спра@@ ши@@ вает : &quot; И@@ з@@ ви@@ ните , как называется этот ква@@ р@@ та@@ л ? &quot;"
"А вы говори@@ те : &quot; &quot; Про@@ сти@@ те , это вот Д@@ у@@ бо@@ вая ули@@ ца , а это В@@ я@@ зо@@ вая ."
"Это 2@@ 6@@ -@@ а@@ я , а это 2@@ 7@@ -@@ а@@ я . &quot; &quot; Он говорит : &quot; &quot; Я@@ сно . А как ква@@ р@@ та@@ л называется ? &quot; &quot; Вы говори@@ те : &quot; &quot; Н@@ у , у ква@@ р@@ та@@ лов же нет наз@@ ваний ."
"На@@ з@@ вания есть у ули@@ ц , а ква@@ р@@ та@@ лы - это всего лишь бе@@ зы@@ мя@@ нные простран@@ ства между ули@@ ца@@ ми . &quot; &quot; Он у@@ ходит , немного в заме@@ ша@@ тель@@ стве и рас@@ строй@@ стве ."
"А теперь предста@@ в@@ ьте , что вы стои@@ те на како@@ й@@ -то ули@@ це в Я@@ по@@ нии , и обра@@ ща@@ етесь к ря@@ дом стоя@@ ще@@ му челове@@ ку и спра@@ ши@@ ва@@ ете : &quot; Про@@ сти@@ те , как называется эта ули@@ ца ? &quot;"
"В@@ а@@ м отве@@ ча@@ ют : &quot; &quot; Х@@ м , ну , это 1@@ 7@@ -@@ ы@@ й ква@@ р@@ та@@ л , а это 1@@ 6@@ -@@ ы@@ й . &quot; &quot; Вы говори@@ те : &quot; &quot; Я поня@@ л , но как называется вот эта ули@@ ца ? &quot; &quot; И слы@@ ши@@ те в ответ : &quot; &quot; Н@@ у , у ули@@ ц нет наз@@ ваний ."
На@@ з@@ вания есть у ква@@ р@@ та@@ лов .
"Вот , взгля@@ ните на кар@@ ты Google . Вот 1@@ 4 , 15 , 1@@ 6 , 1@@ 7 , 1@@ 8 , 1@@ 9 ква@@ р@@ та@@ лы ."
У них у всех есть наз@@ вания . А ули@@ цы - это всего лишь бе@@ зы@@ мя@@ нные простран@@ ства между ква@@ р@@ та@@ ла@@ ми .
"А вы тогда говори@@ те : &quot; &quot; О@@ к@@ ей , а как вы тогда опреде@@ ля@@ ете до@@ ма@@ ш@@ ний а@@ д@@ ре@@ с ? &quot; &quot; Он отве@@ ча@@ ет : &quot; &quot; Л@@ е@@ г@@ ко , вот В@@ ос@@ ь@@ мой рай@@ он ."
"Это 1@@ 7@@ -@@ ы@@ й ква@@ р@@ та@@ л , дом но@@ ме@@ р один . &quot; &quot; Вы говори@@ те : &quot; &quot; Л@@ а@@ дно . Но когда я тут про@@ гу@@ ли@@ ва@@ лся , то заме@@ тил , что но@@ ме@@ ра до@@ мов и@@ дут не по поря@@ д@@ ку . &quot; &quot; А он отве@@ ча@@ ет : &quot; &quot; Ко@@ нечно же , не по поря@@ д@@ ку . Они и@@ дут в том же поря@@ д@@ ке , в котором были постро@@ ены ."
"Д@@ ом , который был постро@@ е@@ н в этом ква@@ р@@ та@@ ле самы@@ м пер@@ вым - это первый дом ."
В@@ то@@ рой постро@@ ен@@ ный дом - но@@ ме@@ р два .
"Т@@ ре@@ тий дом - но@@ ме@@ р три . Это легко . О@@ че@@ видно . &quot; &quot; Я обо@@ жа@@ ю , что иногда нам нужно оказа@@ ться на противо@@ поло@@ ж@@ ной сторо@@ не мира , чтобы обнару@@ жить собствен@@ ные до@@ пу@@ щения , о суще@@ ство@@ вании которых у себя мы даже не зна@@ ли , и осозна@@ ть , что нечто противо@@ поло@@ ж@@ ное также может быть вер@@ ным ."
"Так , например , в Кита@@ е есть вра@@ чи , которые вер@@ ят в то , что их работа заключа@@ ется в том , чтобы вы были здоро@@ ы ."
"И в любо@@ й меся@@ ц , когда вы здоро@@ вы , вы им пла@@ ти@@ те , а когда за@@ боле@@ ва@@ ете , то вы не пла@@ ти@@ те , потому что они не с@@ прави@@ лись со своей рабо@@ той . Они бога@@ те@@ ют , когда вы здоро@@ вы , а не когда вы боль@@ ны ."
"( Аплодисменты ) В музы@@ ке , мы в основ@@ ном счита@@ ем &quot; &quot; один &quot; &quot; как силь@@ ную дол@@ ю , нача@@ ло любо@@ й музы@@ ка@@ льной ф@@ раз@@ ы . О@@ ди@@ н , два три четы@@ ре ."
"Но в за@@ пад@@ но@@ а@@ фри@@ кан@@ ской музы@@ ке &quot; &quot; раз &quot; &quot; счита@@ ется кон@@ ц@@ ом ф@@ раз@@ ы , как точ@@ ка в конце предло@@ жения ."
"Вы слы@@ ши@@ те это не только в постро@@ ении ф@@ раз@@ ы , а и в том , как они счита@@ ют музы@@ ку . Д@@ ва , три , четы@@ ре , раз ."
И эта кар@@ та тоже прави@@ ль@@ ная .
"( Смех ) Е@@ сть пос@@ ло@@ ви@@ ца о том , что , ка@@ кую бы прав@@ ду вы ни сказа@@ ли об Ин@@ дии , обра@@ тное также будет прав@@ дой ."
"И да@@ вайте не за@@ бы@@ вать о том , что на TED или где бы то ни было , ка@@ кие бы замеча@@ тельные идеи вы ни при@@ дума@@ ли или у@@ слыша@@ ли , обра@@ тное также может оказа@@ ться прав@@ дой ."
D@@ om@@ o ar@@ ig@@ a@@ to go@@ z@@ a@@ im@@ ash@@ it@@ a .
"Я начала работать с бе@@ жен@@ ца@@ ми , потому что мне хоте@@ лось изменить ситуа@@ цию . И это измен@@ ение начина@@ ется с расска@@ за их истори@@ й ."
"Когда я встре@@ ча@@ ю бе@@ жен@@ цев , я всегда рас@@ спра@@ ши@@ ва@@ ю их :@@ "
К@@ то раз@@ бо@@ м@@ би@@ л ва@@ ш дом ?
К@@ то уби@@ л ваш@@ его сы@@ на ?
О@@ ста@@ лись ли в жи@@ вых оста@@ льные ч@@ лены ваш@@ ей сем@@ ьи ?
Как вы с@@ правля@@ етесь с ваш@@ ей жиз@@ н@@ ью в из@@ гна@@ нии ?
"Но есть один вопрос , который кажется мне наи@@ более показа@@ тель@@ ным : Что вы взя@@ ли с собой ?"
"Что было той само@@ й глав@@ ной ве@@ щ@@ ью , которую вы взя@@ ли с собой , когда в ваш@@ ем горо@@ де вз@@ ры@@ вались бо@@ м@@ бы и воо@@ ру@@ ж@@ ён@@ ные ба@@ н@@ ды при@@ бли@@ жа@@ лись к ва@@ ше@@ му до@@ му ?"
"З@@ на@@ ко@@ мы@@ й ма@@ ль@@ чи@@ к@@ -@@ бе@@ жен@@ е@@ ц из С@@ и@@ рии сказал мне , что ни ми@@ ну@@ ты не ко@@ ле@@ ба@@ лся , когда его жизнь под@@ вер@@ гла@@ сь не@@ из@@ бе@@ ж@@ ной опас@@ ности ."
Он взя@@ л свой шко@@ льный ди@@ пло@@ м . По@@ з@@ д@@ нее он объя@@ сни@@ л мне почему .
"Он сказал : « Я взя@@ л свой шко@@ льный ди@@ пло@@ м , потому что от него зави@@ се@@ ла моя жизнь » . Он ри@@ ско@@ вал своей жиз@@ н@@ ью , чтобы получить его ."
П@@ о доро@@ ге в школ@@ у он у@@ в@@ ёр@@ ты@@ ва@@ лся от с@@ на@@ й@@ пе@@ ров .
"Е@@ го клас@@ с со@@ тря@@ са@@ лся от зву@@ ков раз@@ ры@@ ва@@ ющи@@ хся бо@@ м@@ б и об@@ стре@@ лов . А ма@@ ма этого ма@@ ль@@ чи@@ ка рас@@ сказала мне : Ка@@ ж@@ до@@ е у@@ тр@@ о я проси@@ ла его : « Ми@@ лы@@ й , по@@ жа@@ лу@@ й@@ ста , не хо@@ ди в школ@@ у » . А когда он на@@ ста@@ и@@ вал , я об@@ нима@@ ла его , сло@@ вно ви@@ жу в послед@@ ний раз ."
"Но он сказал ей : Мы все на@@ пу@@ га@@ ны , но наша реши@@ мость закон@@ чить школ@@ у силь@@ нее нашего стра@@ ха . О@@ дна@@ жды его сем@@ ья получи@@ ла ужа@@ с@@ ные из@@ ве@@ сти@@ я ."
"Т@@ ё@@ т@@ я Х@@ а@@ ни , его дя@@ д@@ я и д@@ во@@ ю@@ род@@ ный бра@@ т были уби@@ ты в сво@@ ём до@@ ме за то , что от@@ каза@@ лись по@@ ки@@ нуть его ."
И@@ х гор@@ ла пере@@ ре@@ за@@ ли .
На@@ стало время бе@@ жать .
"Они у@@ еха@@ ли с@@ разу в этот же день на своей маши@@ не . Х@@ а@@ ни был с@@ пря@@ та@@ н с@@ за@@ ди , потому что приходи@@ лось ста@@ л@@ ки@@ ваться с гро@@ з@@ ными сол@@ да@@ тами на контро@@ ль@@ но-@@ про@@ пу@@ с@@ к@@ ных пу@@ н@@ к@@ тах ."
"Они пере@@ сек@@ ли грани@@ цу с Л@@ и@@ ва@@ ном , где с@@ могли обре@@ сти мир ,"
"@@ но начали жизнь , на@@ пол@@ нен@@ ную из@@ ну@@ ри@@ тель@@ ными лиш@@ ени@@ ями и одно@@ образ@@ и@@ ем ."
"У них не было выбо@@ ра , кро@@ ме как по@@ строить ла@@ чу@@ гу в сторо@@ не в г@@ ря@@ з@@ ном по@@ ле . А это м@@ ла@@ д@@ ший бра@@ т Х@@ а@@ ни , А@@ ш@@ ра@@ ф , игра@@ ет с@@ нару@@ жи ."
"В этот день они при@@ соеди@@ ни@@ лись к само@@ му большо@@ му по@@ се@@ л@@ ению бе@@ жен@@ цев в мире — в Л@@ и@@ ва@@ не , такой кро@@ ше@@ чной стра@@ не ."
"В ней про@@ жи@@ вают всего 4 милли@@ она гра@@ жда@@ н , а си@@ ри@@ й@@ ских бе@@ жен@@ цев на@@ с@@ чи@@ ты@@ вается один милли@@ он ."
"Та@@ м нет ни одного города или дерев@@ ни , не приня@@ в@@ ших си@@ ри@@ й@@ ских бе@@ жен@@ цев ."
Это вы@@ да@@ ю@@ ща@@ я@@ ся ще@@ дро@@ сть и челове@@ ч@@ ность .
По@@ дума@@ йте об этом таким образом :
"@@ про@@ пор@@ цио@@ на@@ льно это было бы так , сло@@ вно всё насе@@ ление Г@@ ер@@ ма@@ нии , 80 миллионов человек , бе@@ жа@@ ли бы на тер@@ ри@@ то@@ ри@@ ю США всего за три года ."
"По@@ ло@@ ви@@ ну всего насе@@ ления С@@ и@@ рии про@@ гна@@ ли со своих ме@@ ст , большинство из них рас@@ се@@ ли@@ лись по стра@@ не ."
"@@ Ш@@ есть с полови@@ ной миллионов людей бе@@ жа@@ ли , чтобы спа@@ сти свою жизнь ."
"С@@ вы@@ ше тр@@ ё@@ х миллионов человек пере@@ сек@@ ли грани@@ цу , и наш@@ ли убе@@ жи@@ ще в со@@ се@@ д@@ них стра@@ нах . Л@@ и@@ шь не@@ боль@@ шая часть , как вы видите , пере@@ се@@ ли@@ лась в Е@@ вро@@ п@@ у ."
"Что я на@@ хо@@ жу самы@@ м бес@@ поко@@ я@@ щи@@ м — это то , что полови@@ на си@@ ри@@ й@@ ских бе@@ жен@@ цев являются де@@ ть@@ ми ."
Я сдела@@ ла фотографи@@ ю этой малень@@ кой дево@@ чки .
"Это случи@@ лось всего через два ча@@ са после того , как она при@@ была в ла@@ г@@ ер@@ ь , пре@@ о@@ до@@ ле@@ в дол@@ ги@@ й пу@@ ть из С@@ и@@ рии в И@@ ор@@ да@@ нию ."
"С@@ а@@ мое не@@ прия@@ тное из всего — это то , что всего 20 % си@@ ри@@ й@@ ских бе@@ жен@@ це@@ в@@ -@@ детей в Л@@ и@@ ва@@ не по@@ се@@ ща@@ ют школ@@ у ."
"Т@@ ем не менее , они , как , в@@ про@@ чем , и все оста@@ льные де@@ ти@@ -@@ бе@@ жен@@ цы , говорят , что образо@@ вание для них является самы@@ м глав@@ ным в жизни ."
"По@@ чему ? По@@ тому что оно позволя@@ ет им думать о буду@@ щем , не@@ же@@ ли вс@@ помина@@ ть ко@@ ш@@ ма@@ ры своего прош@@ ло@@ го ."
"О@@ но помога@@ ет им думать о наде@@ жд@@ е , а не о нен@@ а@@ ви@@ сти ."
"Мне вс@@ помина@@ ется мой не@@ да@@ в@@ ний ви@@ зи@@ т в си@@ ри@@ й@@ ский ла@@ г@@ ер@@ ь бе@@ жен@@ цев в се@@ вер@@ ном И@@ ра@@ ке , где я встре@@ ти@@ ла эту дево@@ ч@@ ку . Я подума@@ ла : « Ка@@ кая она краси@@ вая » . Я подо@@ шла к ней и спроси@@ ла : « Мо@@ жно я с@@ фотографи@@ рую тебя ? »@@ "
Она отве@@ ти@@ ла : « Да » . Но от@@ каза@@ лась у@@ лы@@ ба@@ ться .
"Я думаю , что она не могла этого сделать , потому что , должно быть , понима@@ ла , что представля@@ ет поте@@ ря@@ н@@ ное покол@@ ение детей си@@ ри@@ й@@ ских бе@@ жен@@ цев , покол@@ ение из@@ о@@ ли@@ рован@@ ное и от@@ ча@@ я@@ н@@ ное ."
"К тому же посмотри@@ те , куда им приш@@ лось бе@@ жать : пол@@ ная раз@@ ру@@ ха зда@@ ний , про@@ мыш@@ лен@@ ности , шко@@ л , доро@@ г , до@@ мов ."
Д@@ ом Х@@ а@@ ни также был уни@@ что@@ жен .
"В@@ сё это необходимо будет пере@@ строить ар@@ хи@@ те@@ кто@@ ра@@ м , ин@@ жен@@ е@@ ра@@ м , элек@@ три@@ кам ."
"О@@ б@@ ще@@ ству по@@ на@@ доб@@ я@@ тся учи@@ теля и ю@@ ри@@ сты , а также полити@@ ки , за@@ интере@@ со@@ ван@@ ные в вос@@ стано@@ вл@@ ении , а не ме@@ сти ."
"Не должно ли это быть за@@ но@@ во постро@@ ен@@ о людьми , которые больше всего за@@ слу@@ жи@@ вают этого , обще@@ ством в из@@ гна@@ нии — бе@@ жен@@ ца@@ ми ?"
У бе@@ жен@@ цев есть много времени для под@@ гото@@ в@@ ки к сво@@ ему воз@@ вра@@ щ@@ ению .
"Вы можете подума@@ ть , что быть бе@@ жен@@ ц@@ ем — это времен@@ ное поло@@ жение ."
"О@@ днако , это дале@@ ко не так ."
"У@@ чи@@ ты@@ вая , что вой@@ ны всё и@@ дут и и@@ дут , сред@@ нее время , проводи@@ мое бе@@ жен@@ ца@@ ми в из@@ гна@@ нии , со@@ ставля@@ ет 1@@ 7 лет ."
"Когда я не@@ давно при@@ еха@@ ла на@@ ве@@ стить Х@@ а@@ ни , он уже вто@@ рой год проводи@@ л в состоя@@ нии не@@ определён@@ ности . Мы про@@ ве@@ ли ве@@ сь наш раз@@ гово@@ р на ан@@ гли@@ й@@ ском язы@@ ке , который , по его призна@@ нию , он вы@@ учи@@ л , чита@@ я ро@@ ма@@ ны Д@@ э@@ на Б@@ ра@@ у@@ на и слу@@ шая американ@@ ский р@@ э@@ п ."
"Мы также про@@ ве@@ ли како@@ е@@ -то время , на@@ пол@@ нен@@ ное сме@@ хо@@ м и ве@@ се@@ ль@@ ем , с его бра@@ том , А@@ ш@@ ра@@ фо@@ м ."
"Я никогда не за@@ буду то , что он сказал мне , когда мы закон@@ чи@@ ли наш раз@@ гово@@ р ."
"Он сказал : « Если я не буду студен@@ том , я буду ни@@ к@@ ем » ."
"@@ Х@@ а@@ ни — один из 50 миллионов людей , из@@ г@@ нан@@ ных из своих до@@ мов ."
"Н@@ и@@ когда со вре@@ м@@ ён В@@ то@@ рой миро@@ вой вой@@ ны не было так много людей , на@@ силь@@ ствен@@ но вы@@ те@@ с@@ нен@@ ных со своих ме@@ ст об@@ ита@@ ния ."
"В то время , как мы дости@@ га@@ ем о@@ гро@@ много про@@ грес@@ са в з@@ дра@@ воо@@ хран@@ ении , технологи@@ ях , образо@@ вании и дизай@@ не , мы делаем слишком ма@@ ло для того , чтобы помочь жер@@ т@@ вам и край@@ не ма@@ ло для того , чтобы оста@@ но@@ вить и пре@@ до@@ т@@ вра@@ тить вой@@ ны , которые за@@ ставля@@ ют их по@@ ки@@ дать свои дома ."
А жер@@ т@@ в тем времен@@ ем становится всё больше и больше .
"Ка@@ ждый день в сред@@ нем , как и под конец се@@ год@@ ня@@ ш@@ него д@@ ня , 3@@ 2 000 людей будут на@@ сильно из@@ гна@@ ны из своих до@@ мов . 3@@ 2 000 тыся@@ чи людей …@@ "
"Они бе@@ г@@ ут через грани@@ цы , как эта ."
Мы сня@@ ли это на грани@@ це С@@ и@@ рии с И@@ ор@@ да@@ ном . И это ти@@ пи@@ чный день .
"И@@ ли они бе@@ г@@ ут на не@@ мо@@ ре@@ ход@@ ных и пере@@ пол@@ нен@@ ных ло@@ д@@ ках , рис@@ ку@@ я в та@@ ком случае сво@@ ими жиз@@ ня@@ ми , только для того , чтобы дости@@ чь безопас@@ ности в Е@@ вро@@ пе ."
"Э@@ тот моло@@ дой си@@ ри@@ е@@ ц вы@@ жил в одной из таких о@@ про@@ ки@@ ну@@ вши@@ хся ло@@ до@@ к . Боль@@ ши@@ н@@ ство людей по@@ ги@@ б@@ ло . Он сказал нам : « С@@ и@@ ри@@ й@@ цы лишь и@@ щ@@ ут спо@@ ко@@ й@@ ное место , где никто не причи@@ ня@@ ет бо@@ ли , где никто ни@@ кого не уни@@ жа@@ ет , где никто ни@@ кого не уби@@ вает » . Я счита@@ ю , что это должно быть мини@@ му@@ мом ."
"А как же по по@@ воду места ис@@ це@@ ления , обуч@@ ения и возмож@@ ностей ?"
"У американ@@ цев и е@@ вро@@ пе@@ й@@ цев с@@ кла@@ ды@@ вается ощу@@ щение , что про@@ пор@@ цио@@ на@@ льно огром@@ ное количество бе@@ жен@@ цев пере@@ се@@ ля@@ ется в их стра@@ ну . О@@ днако реаль@@ ность говорит о том , что 8@@ 6 % , пода@@ вля@@ ющее большинство бе@@ жен@@ цев , жи@@ вут в разви@@ ва@@ ющи@@ хся стра@@ нах , в стра@@ нах , бо@@ р@@ ющи@@ хся с вну@@ тр@@ ен@@ ней не@@ безопас@@ ной об@@ ста@@ нов@@ кой , со сво@@ ими вопро@@ сами помо@@ щи насе@@ л@@ ению и бо@@ рь@@ бы с бед@@ ностью ."
"@@ Бо@@ га@@ ты@@ е страны мира должны при@@ знать гу@@ ман@@ ность и ще@@ дро@@ сть тех стра@@ н , которые разме@@ ща@@ ют бе@@ жен@@ цев на своей тер@@ ри@@ тории ."
"И все страны должны по@@ за@@ бо@@ ти@@ ться о том , чтобы ни один человек , бе@@ гу@@ щий от вой@@ ны и пре@@ следо@@ вания , не при@@ бы@@ вал к за@@ кры@@ ты@@ м грани@@ ца@@ м ."
( Аплодисменты ) Спасибо .
"Но есть нечто боль@@ шее , что мы можем сделать , чем просто помощ@@ ь бе@@ жен@@ ца@@ м в вы@@ жи@@ вании ."
Мы можем помочь им проц@@ ве@@ та@@ ть .
"Мы должны подума@@ ть о ла@@ ге@@ ря@@ х бе@@ жен@@ цев и их об@@ щи@@ нах , как о чё@@ м-то боль@@ ш@@ ем , чем времен@@ ном цент@@ ре по@@ се@@ ления , где люди то@@ мя@@ тся в ожи@@ да@@ нии кон@@ ца вой@@ ны , —@@ "
"@@ рас@@ с@@ ма@@ три@@ вать их , как цент@@ ры пре@@ вос@@ ход@@ ства , где бе@@ жен@@ цы с@@ могут о@@ дер@@ жать по@@ бе@@ ду над сво@@ ими тра@@ в@@ ма@@ ми и под@@ гото@@ ви@@ ться к тому д@@ ню , когда они с@@ могут верну@@ ться до@@ мой в каче@@ стве предста@@ ви@@ теля по@@ зи@@ тив@@ ных пере@@ ме@@ н и социаль@@ ной тран@@ с@@ форма@@ ции ."
"Это имеет огром@@ ный смыс@@ л . Но мне вс@@ помина@@ ется стра@@ ш@@ ная вой@@ на в Со@@ ма@@ ли , которая с@@ ви@@ ре@@ п@@ ство@@ вала на про@@ тя@@ жении 2@@ 2 лет ."
"Пред@@ став@@ ьте , како@@ во жить в та@@ ком ла@@ г@@ ер@@ е ."
Я по@@ се@@ ща@@ ла его .
"Он находится в Д@@ жи@@ бу@@ ти , со@@ се@@ д@@ ству@@ ющей с Со@@ ма@@ ли . Он был настолько от@@ да@@ лё@@ н , что нам приходи@@ лось ле@@ те@@ ть туда на вер@@ то@@ лё@@ те ."
Та@@ м было очень пы@@ льно и ужа@@ сно жа@@ р@@ ко .
"Мы по@@ шли на@@ ве@@ стить школ@@ у и начали бе@@ се@@ до@@ вать с де@@ ть@@ ми . По@@ том я у@@ виде@@ ла дево@@ ч@@ ку в друго@@ м конце комна@@ ты , которая , как мне показа@@ лось , была того же воз@@ ра@@ ста , что и моя до@@ чь . Я подо@@ шла и за@@ говори@@ ла с ней ."
"Я зада@@ вала ей вопро@@ сы , которые зада@@ ют вз@@ ро@@ слы@@ е де@@ тя@@ м , ти@@ па : « Ка@@ кой т@@ вой люби@@ мы@@ й пред@@ ме@@ т ? » и « К@@ ем ты хоче@@ шь быть , когда выра@@ сте@@ шь ? » В этот момент её ли@@ ц@@ о стало пу@@ сты@@ м и она отве@@ ти@@ ла : « У меня нет буду@@ щего ."
"Мо@@ и шко@@ льные д@@ ни закон@@ чи@@ лись » . Я подума@@ ла , что произо@@ шло како@@ е@@ -то не@@ до@@ понима@@ ние , и обра@@ ти@@ лась к колле@@ ге . Она под@@ твер@@ ди@@ ла , что в этом ла@@ г@@ ер@@ е нет финан@@ си@@ рования сред@@ него образо@@ вания ."
Как же мне хоте@@ лось в тот момент сказать ей : « Мы постро@@ им вам школ@@ у » .
"Я дума@@ ла , ка@@ кая по@@ тер@@ я ."
Ве@@ дь она должна быть и является буду@@ щи@@ м Со@@ ма@@ ли .
"У ма@@ ль@@ чи@@ ка , которого з@@ вали Д@@ же@@ й@@ ко@@ б А@@ тем , был и@@ ной выбо@@ р , но не раньше , чем он ис@@ пыта@@ л ужа@@ с@@ ную тра@@ г@@ еди@@ ю ."
"Это было в С@@ уда@@ не , и ему было всего 7 лет . Он наблюда@@ л , как его дерев@@ ню со@@ ж@@ г@@ ли до@@ т@@ ла . Он узна@@ л , что его ма@@ ма , его оте@@ ц и в@@ ся его сем@@ ья была уби@@ та в этот день ."
"В@@ ы@@ жил только его д@@ во@@ ю@@ род@@ ный бра@@ т . В@@ д@@ во@@ ём они б@@ роди@@ ли 7 месяцев , — это такие же ма@@ ль@@ чи@@ ки , как и он — пре@@ следу@@ емы@@ е и го@@ ни@@ мы@@ е ди@@ ки@@ ми з@@ вер@@ ями и воо@@ ру@@ ж@@ ён@@ ными ба@@ н@@ да@@ ми . И , на@@ конец , они при@@ были в ла@@ г@@ ер@@ ь бе@@ жен@@ цев , где находи@@ лись в безопас@@ ности . С@@ ле@@ ду@@ ющие сем@@ ь лет он про@@ в@@ ёл в К@@ ени@@ й@@ ском ла@@ г@@ ер@@ е бе@@ жен@@ цев ."
"Но его жизнь измени@@ лась , когда у него появи@@ лась возможность пере@@ се@@ ли@@ ться в США . Он об@@ р@@ ёл любо@@ в@@ ь в при@@ ё@@ мной сем@@ ье и смо@@ г по@@ се@@ ща@@ ть школ@@ у . Он хотел , чтобы я по@@ дели@@ лась с вами этим мо@@ мен@@ том гор@@ до@@ сти , когда он о@@ кон@@ чи@@ л уни@@ версите@@ т ."
"( Аплодисменты ) Я раз@@ го@@ вари@@ вала с ним по С@@ ка@@ й@@ п@@ у на д@@ ня@@ х , и он был уже в друго@@ м уни@@ версите@@ те во Ф@@ ло@@ ри@@ де , где получа@@ ет до@@ кто@@ р@@ с@@ кую сте@@ п@@ ень в обла@@ сти з@@ дра@@ воо@@ хран@@ ения . Он с гор@@ до@@ стью рас@@ сказал мне , как ему уда@@ лось собра@@ ть достаточно сред@@ ств у американ@@ ской обществен@@ ности на созда@@ ние кли@@ ники дома в своей дерев@@ не ."
Се@@ йчас я хочу верну@@ ться к расска@@ зу о Х@@ а@@ ни .
"Когда я рас@@ сказала ему о своей возможности вы@@ сту@@ пить на сцен@@ е TED , он раз@@ реши@@ л мне про@@ чита@@ ть вам ст@@ их , при@@ сла@@ н@@ ный им мне на электро@@ н@@ ную поч@@ ту ."
"Он написа@@ л : « Я с@@ ку@@ ча@@ ю по себе , по сво@@ им друз@@ ь@@ ям , по времен@@ а@@ м , когда я чита@@ л ро@@ ма@@ ны или писа@@ л сти@@ х@@ и , по пти@@ ца@@ м и у@@ тр@@ ен@@ не@@ му ча@@ ю ."
"П@@ о своей комна@@ те , по кни@@ га@@ м , по себе и по всему , что за@@ ставля@@ ло меня у@@ лы@@ ба@@ ться ."
"@@ А@@ х , как много я меч@@ та@@ л , и эти меч@@ ты должны были о@@ суще@@ стви@@ ться » . Мо@@ я мыс@@ ль заключа@@ ется вот в чём : Не ин@@ ве@@ сти@@ ровать в бе@@ жен@@ цев — огром@@ ная у@@ пу@@ щ@@ ен@@ ная возможность ."
"О@@ ставля@@ я их бро@@ шен@@ ными на произ@@ во@@ л , мы под@@ вер@@ га@@ ем их рис@@ ку эк@@ с@@ п@@ лу@@ а@@ та@@ ции и же@@ сто@@ кого обра@@ щения . Мы оста@@ вля@@ ем их необ@@ уч@@ ен@@ ными и не@@ образо@@ ван@@ ными и на многие го@@ ды за@@ держи@@ ваем их воз@@ вра@@ щение к миру и проц@@ ве@@ та@@ нию в их стра@@ нах ."
"Я думаю , что то , как мы обра@@ ща@@ емся с бе@@ жен@@ ца@@ ми , фор@@ ми@@ рует буду@@ щее нашего мира ."
В ру@@ ках жер@@ т@@ в вой@@ ны находится клю@@ ч к про@@ ч@@ ному миру . И именно они с@@ могут оста@@ но@@ вить по@@ ро@@ чный круг на@@ сили@@ я .
Х@@ а@@ ни является пере@@ ло@@ м@@ ным мо@@ мен@@ том .
"Мы бы очень хотели помочь ему по@@ сту@@ пить в уни@@ версите@@ т и стать ин@@ жен@@ е@@ ром , но наши фо@@ н@@ ды ограни@@ чен@@ ы обеспе@@ ч@@ ением само@@ го необходи@@ мо@@ го в жизни : па@@ ла@@ т@@ ками , о@@ де@@ я@@ ла@@ ми , ма@@ тра@@ сами , ку@@ хо@@ н@@ ными при@@ над@@ ле@@ ж@@ ност@@ ями , про@@ пита@@ нием и меди@@ ка@@ мен@@ тами ."
У@@ ни@@ версите@@ т — не@@ позво@@ ли@@ тель@@ ная ро@@ ско@@ шь .
"Но если оста@@ вить его ча@@ х@@ нуть в этом г@@ ря@@ з@@ ном по@@ ле , он ста@@ нет таким же предста@@ ви@@ теле@@ м поте@@ ря@@ н@@ ного покол@@ ения ."
"И@@ сто@@ рия Х@@ а@@ ни тра@@ ги@@ ч@@ на , но она не должна так закон@@ чи@@ ться ."
Спасибо .
( Аплодисменты )
"@@ Хо@@ ти@@ те вер@@ ьте , хотите нет , я при@@ ше@@ л с предло@@ ж@@ ением , как реши@@ ть важ@@ ный а@@ спек@@ т масшта@@ б@@ ной проблемы , в цент@@ ре которой кри@@ зи@@ с изменения кли@@ ма@@ та ."
"И я пред@@ лага@@ ю реши@@ ть пробле@@ му само@@ го большо@@ го ви@@ нов@@ ника потре@@ би@@ тель@@ ского отнош@@ ения челове@@ чества к ре@@ сур@@ сам зем@@ ли , де@@ я@@ тельность которого при@@ ве@@ ла к исто@@ щ@@ ению би@@ ос@@ фер@@ ы ."
"Э@@ тот ви@@ нов@@ ник — биз@@ не@@ с и про@@ мыш@@ лен@@ ность . Как раз те сфер@@ ы , где я работа@@ ю последние 5@@ 2 года с мо@@ мен@@ та о@@ кон@@ ча@@ ния Ин@@ сти@@ ту@@ та Т@@ е@@ хнологи@@ и Дж@@ ор@@ д@@ жи@@ и в 19@@ 5@@ 6 ."
"С@@ начала в каче@@ стве ин@@ жен@@ ер@@ -@@ те@@ хно@@ ло@@ га , затем как успе@@ ш@@ ный пред@@ принима@@ тель ."
"О@@ сно@@ ва@@ в компа@@ нию Inter@@ face « с ну@@ ля » , в 19@@ 7@@ 3 , 3@@ 6 лет назад , по производ@@ ству ко@@ вро@@ вого по@@ кры@@ тия в Амери@@ ке для о@@ фи@@ сов и уч@@ ре@@ жд@@ ений , про@@ вед@@ я её через ста@@ дии за@@ пу@@ с@@ ка производ@@ ства и вы@@ жи@@ вания к проц@@ ве@@ та@@ нию и миро@@ во@@ му ли@@ дер@@ ству в этой сфер@@ е про@@ мыш@@ лен@@ ности , я про@@ чита@@ л кни@@ гу По@@ ла Хо@@ к@@ ена « Э@@ ко@@ логи@@ я тор@@ го@@ в@@ ли » ле@@ том 199@@ 4 года ."
"В своей кни@@ ге По@@ л счита@@ ет , что биз@@ не@@ с и про@@ мыш@@ лен@@ ность не@@ су@@ т ответ@@ ствен@@ ность , с одной стороны , как основ@@ ные ви@@ нов@@ ники исто@@ щения би@@ ос@@ фер@@ ы , а с другой , - как единствен@@ ная структу@@ ра , достаточно круп@@ ная , достаточно реши@@ тель@@ ная и влия@@ тель@@ ная , чтобы вы@@ вести челове@@ чество из этой бе@@ ды ."
"К@@ ста@@ ти , он об@@ ви@@ ни@@ л меня в раз@@ гра@@ б@@ л@@ ении при@@ род@@ ных ре@@ сур@@ сов ."
"По@@ с@@ ле этого я по@@ стави@@ л перед людьми своей компании - сотруд@@ ника@@ ми Inter@@ face - зада@@ чу : при@@ вести компа@@ нию и всю сфер@@ у производ@@ ства к эко@@ логи@@ ческой у@@ стой@@ чи@@ во@@ сти . Д@@ ру@@ ги@@ ми сло@@ вами , органи@@ зо@@ вать де@@ я@@ тельность нашей неф@@ те@@ потреб@@ ля@@ ющей компании таким образом , чтобы бра@@ ть у зем@@ ли только то , что она может воз@@ об@@ но@@ вить е@@ сте@@ ствен@@ ным образом , за коро@@ т@@ кий про@@ ме@@ жу@@ ток времени , ни одной лиш@@ ней ка@@ п@@ ли неф@@ ти , ника@@ кого вре@@ да би@@ ос@@ фер@@ е ."
Ни@@ чего не бра@@ ть . Не на@@ носи@@ ть вре@@ да .
"Я а@@ о@@ дума@@ л : « Если Хо@@ ке@@ н пра@@ в , и биз@@ не@@ с с производ@@ ством должны вести за собой , то кто же по@@ ве@@ де@@ т за собой биз@@ не@@ с и про@@ мыш@@ лен@@ ность ?"
"Если кто-то этого не сдела@@ ет , этого не сдела@@ ет никто » . Это ак@@ си@@ о@@ ма . Т@@ огда почему не мы ?"
"И благодаря людям Ин@@ тер@@ фе@@ й@@ са , я стал ис@@ правля@@ ющи@@ мся гра@@ би@@ теле@@ м ."
"( Смех ) ( Аплодисменты ) О@@ дна@@ жды я сказал ре@@ пор@@ те@@ ру жур@@ на@@ ла F@@ or@@ tun@@ e , что когда@@ -нибудь люди подоб@@ ные мне будут си@@ де@@ ть в т@@ ю@@ рь@@ ме ."
И это стало за@@ голов@@ ком ста@@ ть@@ и в жур@@ на@@ ле .
В ста@@ ть@@ е меня при@@ ве@@ ли в пример как само@@ го &quot; &quot; зе@@ лё@@ ного &quot; &quot; ру@@ ко@@ води@@ теля компании .
"Я про@@ ше@@ л пу@@ ть от гра@@ би@@ теля до гра@@ би@@ теля , ис@@ ку@@ па@@ юще@@ го свою ви@@ ну , и до само@@ го « зе@@ лен@@ о@@ го » гене@@ ра@@ льного ди@@ ре@@ кто@@ ра в Амери@@ ке — за пери@@ о@@ д в пять лет . От@@ к@@ ров@@ енно , это был печа@@ льный ти@@ ту@@ л для гене@@ ра@@ льного ди@@ ре@@ кто@@ ра в Амери@@ ке 199@@ 9 года ."
"По@@ з@@ же , во время с@@ ъ@@ ё@@ мо@@ к ка@@ над@@ ца@@ ми до@@ ку@@ мента@@ льного филь@@ ма « К@@ ор@@ по@@ ра@@ ция » , меня спроси@@ ли , что я име@@ л в виду , когда говорил : « си@@ де@@ ть в т@@ ю@@ рь@@ ме » , я отве@@ тил , что во@@ ров@@ ство — пре@@ ступ@@ ление ."
Л@@ и@@ ш@@ ение детей буду@@ щего когда@@ -нибудь будет призна@@ но пре@@ ступ@@ л@@ ением .
"Но я поня@@ л , что если это будет так , что если лиш@@ ение детей буду@@ щего будет пре@@ ступ@@ л@@ ением , то должна быть че@@ т@@ кая показа@@ тель@@ ная аль@@ тер@@ на@@ ти@@ ва потре@@ би@@ тель@@ ско@@ му отнош@@ ению к зем@@ ле « бра@@ ть@@ -@@ производи@@ ть@@ -@@ вы@@ б@@ рас@@ ы@@ вать » , которое сейчас до@@ вле@@ ет над нашей ци@@ ви@@ ли@@ за@@ цией , и является основ@@ ным ви@@ нов@@ ни@@ ком от@@ сут@@ ствия буду@@ щего у наших детей , вс@@ ле@@ д@@ ствие доб@@ ы@@ чи зем@@ ных ре@@ сур@@ сов , пре@@ вра@@ щения их в продук@@ ты потреб@@ ления , которые быстро о@@ казыва@@ ются на с@@ ва@@ л@@ ке или в му@@ со@@ ро@@ с@@ жи@@ га@@ тельной пе@@ чи . В@@ кра@@ т@@ це , из@@ вле@@ чение ре@@ сур@@ сов и пре@@ вра@@ щение их в за@@ г@@ ря@@ з@@ ня@@ ющие зем@@ лю от@@ хо@@ ды ."
"С@@ о@@ гла@@ сно По@@ лу и Ан@@ не Э@@ р@@ ли@@ х и извест@@ ному у@@ рав@@ н@@ ению воз@@ действи@@ я на окружа@@ ю@@ щую сре@@ ду , воз@@ действи@@ е - от@@ ри@@ ца@@ тель@@ ное влия@@ ние — опреде@@ ля@@ ется коли@@ че@@ ством насе@@ ления , его благо@@ состоя@@ нием и технологи@@ ей ."
"Та@@ ким образом , воз@@ действи@@ е о@@ суще@@ ств@@ ля@@ ется людьми , тем , что они потреб@@ ля@@ ют в зависи@@ мости от их благо@@ состоя@@ ния и тем , как это производи@@ тся ."
"И хотя у@@ рав@@ н@@ ение довольно су@@ б@@ ъ@@ ек@@ тив@@ но , - вы , возможно , с@@ можете , опреде@@ лить количество людей и о@@ ц@@ ени@@ ть их уровень благо@@ состоя@@ ния , но у@@ ще@@ р@@ б , который на@@ носи@@ т технологи@@ я настолько много@@ сторо@@ н@@ ний , что не под@@ да@@ ется коли@@ че@@ ствен@@ ному из@@ мер@@ ению ."
"Итак , у@@ рав@@ н@@ ение является аб@@ стра@@ к@@ т@@ ным ."
"И всё же , помога@@ ет понять пробле@@ му ."
"Так в 199@@ 4 году в Ин@@ тер@@ фе@@ й@@ се мы реши@@ ли , с це@@ ль@@ ю по@@ дать пример , по@@ мен@@ ять способ производ@@ ства ко@@ в@@ ров . В@@ с@@ ю неф@@ те@@ потреб@@ ля@@ ю@@ щую технологи@@ ю , как в отнош@@ ении материа@@ ла , так и энергии . И@@ з@@ мени@@ ть технологи@@ ю производ@@ ства с це@@ ль@@ ю у@@ мень@@ ш@@ ения , а не уве@@ лич@@ ения вре@@ да эко@@ логи@@ и ."
"У@@ рав@@ н@@ ение воз@@ действи@@ я на окружа@@ ю@@ щую сре@@ ду По@@ ла и Ан@@ ны Э@@ р@@ ли@@ х : I ( воз@@ действи@@ е ) рав@@ но P ( насе@@ ление ) у@@ мно@@ жить на A ( благо@@ состоя@@ ние ) , у@@ мно@@ жить на T ( технологи@@ я ) . На@@ се@@ ление , благо@@ состоя@@ ние и технологи@@ я@@ "
"В Ин@@ тер@@ фе@@ й@@ се я хотел пере@@ писа@@ ть это у@@ рав@@ н@@ ение , так , чтобы I рав@@ ня@@ лось P у@@ мно@@ жить на A , раз@@ дели@@ ть на T@@ ."
"З@@ десь , люди с математи@@ чески@@ м с@@ кла@@ дом у@@ ма не@@ пре@@ менно заме@@ тят , что Т в чис@@ ли@@ те@@ ле увели@@ чи@@ вает не@@ га@@ тив@@ ное воз@@ действи@@ е на окружа@@ ю@@ щую сре@@ ду . Но Т в зна@@ мен@@ а@@ те@@ ле — сни@@ жа@@ ет его ."
"Я хочу спроси@@ ть , что пер@@ ен@@ е@@ се@@ т Т — технологи@@ ю из чис@@ ли@@ теля , на@@ зо@@ ве@@ м это T@@ 1 — когда от@@ ри@@ ца@@ тель@@ ное воз@@ действи@@ е на@@ ра@@ ста@@ ет , в зна@@ мен@@ а@@ тель — T@@ 2 , когда оно со@@ кра@@ ща@@ ется ?"
"Я про@@ анали@@ зи@@ рова@@ л ха@@ ра@@ к@@ тер@@ ные особ@@ ен@@ ности пер@@ вой про@@ мыш@@ ленной ре@@ волю@@ ции , Т@@ 1 , как мы во@@ пло@@ ща@@ ли их здесь в Ин@@ тер@@ фе@@ й@@ се , эти ха@@ ра@@ кте@@ ри@@ сти@@ ки та@@ ко@@ вы :@@ "
Д@@ обы@@ ва@@ е@@ мая : из@@ вле@@ чение сы@@ р@@ ья из не@@ д@@ р зем@@ ли .
Л@@ и@@ ней@@ ная : « бра@@ ть@@ -@@ производи@@ ть@@ -@@ вы@@ б@@ рас@@ ы@@ вать » .
Ра@@ бо@@ та@@ ющая на энергии ис@@ ко@@ па@@ емы@@ х ре@@ сур@@ сов .
"О@@ т@@ ход@@ ная : ре@@ сур@@ со@@ ра@@ сто@@ чи@@ тель@@ ная , на@@ це@@ лен@@ ная на производи@@ тельность тру@@ да ."
Боль@@ ше ко@@ в@@ ров на челове@@ ко@@ -@@ час .
"О@@ б@@ дума@@ в это , я поня@@ л , что эти ха@@ ра@@ кте@@ ри@@ сти@@ ки необходимо изменить , чтобы пере@@ ме@@ стить Т в зна@@ мен@@ а@@ тель ."
"В но@@ вой про@@ мыш@@ ленной ре@@ волю@@ ции доб@@ ы@@ ва@@ емы@@ й ре@@ сур@@ с нужно за@@ мени@@ ть на воз@@ об@@ но@@ вля@@ емы@@ й , ли@@ ней@@ ность — на ци@@ к@@ лич@@ ность , ис@@ ко@@ па@@ е@@ му@@ ю энерги@@ ю — на воз@@ об@@ но@@ вля@@ е@@ му@@ ю — сол@@ не@@ ч@@ ную . Р@@ ес@@ у@@ р@@ со@@ ра@@ сто@@ чи@@ тельность на без@@ от@@ ход@@ ность . А з@@ ло@@ у@@ потреб@@ ление — на с@@ бере@@ жение . Про@@ дук@@ тив@@ ность тру@@ да на продук@@ тив@@ ность ре@@ сур@@ сов ."
"И я при@@ ше@@ л к мы@@ сли , что если произ@@ вести эти пре@@ образо@@ вания и из@@ ба@@ ви@@ ться от Т@@ 1 в кор@@ не , можно сни@@ зи@@ ть воз@@ действи@@ е до ну@@ ля , включа@@ я воз@@ действи@@ е на кли@@ ма@@ т ."
И это стало стра@@ те@@ ги@@ ей Ин@@ тер@@ фе@@ й@@ са в 199@@ 5 году . И это оста@@ лось нашей стра@@ те@@ ги@@ ей по се@@ й день .
Мы же@@ ст@@ ко фи@@ кси@@ ру@@ ем результа@@ ты своего про@@ дви@@ жения .
"Так , я могу сооб@@ щи@@ ть вам , насколько мы про@@ дви@@ ну@@ лись за и@@ сте@@ к@@ шие 12 лет ."
Ч@@ и@@ ста@@ я мас@@ са вы@@ бро@@ са пар@@ ни@@ ко@@ вых га@@ зо@@ в со@@ крати@@ лась на 8@@ 2 % бес@@ приме@@ с@@ ной мас@@ сы .
"( Аплодисменты ) В тот же про@@ ме@@ жу@@ ток времени прода@@ жи воз@@ ро@@ сли на две тре@@ ть@@ их , а до@@ хо@@ ды у@@ д@@ во@@ и@@ лись ."
8@@ 2 % сни@@ жения бес@@ приме@@ с@@ ного вы@@ бро@@ са воз@@ ра@@ ста@@ ет до 9@@ 0 % сни@@ жения ин@@ тен@@ си@@ в@@ ности вы@@ бро@@ са пар@@ ни@@ ко@@ вых га@@ зо@@ в относи@@ тельно прода@@ ж .
"Это вели@@ чи@@ на сни@@ жения , к которой должна при@@ йти в@@ ся ми@@ рова@@ я те@@ хно@@ с@@ фе@@ ра к 20@@ 50 году во из@@ бе@@ жа@@ ние кли@@ мати@@ ческой ка@@ та@@ стро@@ ф@@ ы . Это по сло@@ вам уч@@ ен@@ ы@@ х ."
"П@@ от@@ реб@@ ление по@@ лез@@ ных ис@@ ко@@ па@@ емы@@ х сни@@ зи@@ лось на 60 % на еди@@ ни@@ цу продук@@ ции , благодаря эффектив@@ ному вне@@ д@@ р@@ ению воз@@ об@@ но@@ вля@@ емы@@ х источ@@ ников энергии ."
"С@@ а@@ мы@@ й вы@@ год@@ ный , наде@@ ж@@ ный ба@@ р@@ ре@@ ль неф@@ ти — тот , который не использу@@ ется ра@@ ди си@@ ю@@ ми@@ ну@@ тной вы@@ го@@ ды ."
П@@ от@@ реб@@ ление воды сни@@ зи@@ лось на 7@@ 5 % в наш@@ ем производ@@ стве ко@@ вро@@ вой пли@@ тки по всему миру .
"На 40 % в производ@@ стве т@@ ка@@ ных ко@@ в@@ ров , которое мы за@@ пу@@ сти@@ ли в 199@@ 3 году здесь , в Ка@@ ли@@ фор@@ нии , Ин@@ да@@ ст@@ ри С@@ и@@ ти , где во@@ да так дра@@ го@@ цен@@ на ."
"Воз@@ об@@ но@@ вля@@ емы@@ е материа@@ лы или материа@@ лы вто@@ ри@@ чной пере@@ рабо@@ тки со@@ стави@@ ли 25 % от обще@@ й мас@@ сы , и их объ@@ ем быстро раст@@ ет ."
"Воз@@ об@@ но@@ вля@@ е@@ мая энерги@@ я , со@@ ставля@@ ющая 2@@ 7 % от обще@@ й , в пер@@ спек@@ тив@@ е со@@ стави@@ т 100 % ."
"Мы пер@@ ен@@ а@@ прави@@ ли 1@@ 4@@ 8 миллионов фун@@ тов , это 7@@ 4@@ ,000 то@@ н@@ н , ста@@ ро@@ го ко@@ вро@@ вого по@@ кры@@ тия со с@@ ва@@ ло@@ к на пере@@ работ@@ ку . Мы за@@ м@@ к@@ ну@@ ли пе@@ т@@ лю по@@ то@@ ка материа@@ лов пос@@ ред@@ ством воз@@ вра@@ тной логи@@ сти@@ ки и технологи@@ й вто@@ ри@@ чной пере@@ рабо@@ тки , которая не суще@@ ство@@ вала , когда мы начина@@ ли производ@@ ство 1@@ 4 лет назад ."
"Э@@ ти новые ци@@ к@@ лич@@ ные технологии значи@@ тельно способ@@ ство@@ вали тому , что мы произ@@ ве@@ ли и ре@@ али@@ зо@@ вали 8@@ 5 миллионов ква@@ дра@@ тных я@@ р@@ дов кли@@ мати@@ чески ней@@ тра@@ льных ко@@ в@@ ров с 200@@ 4 года . Это означает , что мы не при@@ кла@@ ды@@ ваем ру@@ ку к раз@@ ру@@ ш@@ ению глоба@@ льного кли@@ ма@@ та , производ@@ я ко@@ в@@ ры , мы контро@@ ли@@ ру@@ ем ве@@ сь технологи@@ ческий процесс , от ша@@ х@@ ты и с@@ ква@@ жи@@ ны не@@ пос@@ ред@@ ствен@@ но до коне@@ чной у@@ ти@@ ли@@ зации . Про@@ дук@@ ция сер@@ ти@@ фи@@ ци@@ рова@@ на не@@ зависи@@ мой компа@@ ни@@ ей ."
Мы называ@@ ем её C@@ ool C@@ ar@@ pe@@ t ® .
"И это обеспе@@ чи@@ ло нам я@@ р@@ кую отли@@ чи@@ тель@@ ную чер@@ ту на ры@@ н@@ ке , что увели@@ чи@@ ло прода@@ жи и при@@ бы@@ ль ."
"Т@@ ри года назад мы за@@ пу@@ сти@@ ли в производ@@ ство ко@@ вро@@ вую пли@@ т@@ ку для дома , под мар@@ кой F@@ l@@ or , пи@@ ш@@ ется F@@ -@@ L@@ -@@ O@@ -@@ R ."
В можете вы@@ йти на наш са@@ й@@ т F@@ l@@ or@@ .@@ co@@ m и мы доста@@ ви@@ м C@@ ool C@@ ar@@ pe@@ t ® вам до@@ мой за пять д@@ ней .
"П@@ ра@@ кти@@ чный , и дизай@@ н прия@@ т@@ ный ."
"( Смех ) ( Аплодисменты ) Мы полага@@ ем , что пре@@ о@@ до@@ ле@@ ли больше полови@@ ны пу@@ ти к нашей це@@ ли — ну@@ ле@@ вое воз@@ действи@@ е , ну@@ ле@@ вой у@@ ро@@ н ."
"Мы на@@ значи@@ ли 20@@ 20 год на@@ шим це@@ ле@@ вым го@@ дом « но@@ ль » , го@@ дом дости@@ жения вер@@ ши@@ ны , П@@ и@@ ка У@@ стой@@ чи@@ вого Ра@@ з@@ ви@@ тия ."
Мы называ@@ ем это « Н@@ у@@ ле@@ вая М@@ ис@@ си@@ я » .
"И это , возможно , самый важ@@ ный а@@ спек@@ т . О@@ каза@@ лось , что « Н@@ у@@ ле@@ вая М@@ ис@@ си@@ я » невероя@@ тно вы@@ год@@ на для биз@@ не@@ са ."
"Э@@ та биз@@ не@@ с моде@@ ль лучше , чем другие . Это способ по@@ вы@@ си@@ ть при@@ бы@@ ль ."
"Вот на@@ гля@@ д@@ ный пример биз@@ не@@ са , вы@@ игра@@ в@@ шего от ре@@ сур@@ со@@ с@@ бере@@ жения ."
"Д@@ ан@@ ные на основ@@ е реаль@@ ного опы@@ та — за@@ тра@@ ты сни@@ зи@@ лись , а не на@@ обо@@ ро@@ т , что в результа@@ те с@@ экономи@@ ло 4@@ 00 миллионов долларов за@@ тра@@ т на пу@@ ти к без@@ от@@ ход@@ ному производ@@ ству . Это одна сторо@@ на П@@ и@@ ка У@@ стой@@ чи@@ вого Ра@@ з@@ ви@@ тия ."
Это по@@ кры@@ ло все рас@@ хо@@ ды на пре@@ образо@@ вание Ин@@ тер@@ фе@@ й@@ са .
"И это также раз@@ в@@ ен@@ чи@@ вает ми@@ ф о том , что приходи@@ тся вы@@ бира@@ ть между эко@@ логи@@ ей и экономи@@ кой ."
"На@@ ша продук@@ ция лучше , чем когда@@ -либо , вдо@@ хно@@ в@@ лен@@ ная иде@@ ей ре@@ сур@@ со@@ с@@ бере@@ жения , не@@ ожи@@ дан@@ ным источ@@ ни@@ ком ин@@ нова@@ ции ."
На@@ ши люди вдо@@ хно@@ в@@ лены этой обще@@ й вы@@ с@@ шей це@@ ль@@ ю .
Это вер@@ ный способ при@@ вле@@ чь луч@@ ших людей и собра@@ ть их вместе .
А благо@@ жела@@ тельность ры@@ н@@ ка просто по@@ рази@@ тель@@ на .
"Н@@ и@@ ка@@ кая ре@@ кла@@ ма , ника@@ кая про@@ дума@@ н@@ ная доро@@ го@@ стоя@@ щая мар@@ ке@@ ти@@ н@@ го@@ вая ка@@ м@@ па@@ ния не обеспе@@ чи@@ ли бы та@@ кую благо@@ жела@@ тельность ."
"За@@ тра@@ ты , продук@@ ция , сотруд@@ ники , ры@@ нки . Что ещё ?"
"Э@@ та моде@@ ль биз@@ не@@ са лучше , чем другие ."
Вот наша сво@@ д@@ ка прода@@ ж и до@@ хо@@ дов за 1@@ 4 лет .
"В пери@@ о@@ д с 200@@ 1@@ -@@ 200@@ 3 наблюда@@ ется спа@@ д : спа@@ д , когда наши прода@@ жи на про@@ тя@@ жении тре@@ х лет сни@@ зи@@ лись на 1@@ 7 % ."
Но об@@ щий спа@@ д на ры@@ н@@ ке в то время был 3@@ 6 % .
"На самом деле , мы увели@@ чи@@ ли свою ры@@ но@@ ч@@ ную дол@@ ю ."
"На@@ м , возможно , приш@@ лось бы с@@ вер@@ нуть производ@@ ство , если бы не кон@@ ку@@ рен@@ тное пре@@ и@@ му@@ ще@@ ство , дости@@ г@@ ну@@ то@@ е благодаря у@@ стой@@ чи@@ во@@ му разви@@ ти@@ ю ."
"Если бы каждо@@ е пред@@ прия@@ тие следо@@ ва@@ ло приме@@ ру Ин@@ тер@@ фе@@ й@@ са , реши@@ ло бы это все наши проблемы ?"
Со@@ м@@ не@@ ва@@ юсь .
"П@@ ере@@ дела@@ н@@ ное у@@ рав@@ н@@ ение Э@@ р@@ ли@@ х , где I рав@@ ня@@ ется P у@@ мно@@ жен@@ ное на A , раз@@ де@@ лен@@ ное на T@@ 2 всё еще не из@@ ба@@ вля@@ ет меня от опас@@ ений ."
"Про@@ бле@@ ма в том , что А — это за@@ глав@@ ная А , означа@@ ющая , что благо@@ состоя@@ ние — само@@ це@@ ль ."
А что если мы по@@ про@@ бу@@ ем изменить у@@ рав@@ н@@ ение Э@@ р@@ ли@@ х ещё раз ?
"И что если мы пере@@ ве@@ де@@ м А в ни@@ ж@@ ний ре@@ ги@@ ст@@ р « а » , что будет означа@@ ть только сред@@ ство дости@@ жения це@@ ли , а са@@ ма це@@ ль — дово@@ ль@@ ство ( счаст@@ ье ) . Боль@@ ше счаст@@ ья при мень@@ ш@@ ем коли@@ че@@ стве вещей ."
"З@@ на@@ ете ли , это пере@@ вер@@ нет всю нашу ци@@ ви@@ ли@@ за@@ цию — ( Аплодисменты ) и всю нашу систему экономи@@ ки , если не для нас с вами , то для людей буду@@ щего . Д@@ ля бере@@ ж@@ ли@@ вого покол@@ ения , жи@@ ву@@ щего на зем@@ ле , ре@@ сур@@ сы которой преде@@ ль@@ ны . На@@ ла@@ ди@@ в@@ шего эти@@ ческое , э@@ мо@@ циональ@@ ное , эко@@ логи@@ ческое рав@@ но@@ ве@@ си@@ е с окружа@@ ющей сре@@ дой и все@@ ми её при@@ род@@ ными систе@@ ма@@ ми для тыся@@ чи после@@ ду@@ ющих покол@@ ений или 10 000 покол@@ ений . Д@@ ру@@ ги@@ ми сло@@ вами — для бе@@ ско@@ не@@ ч@@ ного буду@@ щего ."
"И@@ ли зем@@ ле при@@ де@@ тся до@@ жи@@ да@@ ться нашего вы@@ ми@@ ра@@ ния , как ви@@ да ?"
"Мо@@ жет и так . Но всё же я наде@@ юсь , что это не так ."
"В Ин@@ тер@@ фе@@ й@@ се мы на@@ мери@@ ва@@ емся за@@ вер@@ ши@@ ть созда@@ ние про@@ то@@ ти@@ па ре@@ сур@@ со@@ с@@ бере@@ га@@ ющей компании , не на@@ но@@ ся@@ щей вре@@ да эко@@ логи@@ и , к 20@@ 20 году ."
"Мы понима@@ ем , куда дви@@ же@@ мся . Ч@@ е@@ т@@ ко на вер@@ ши@@ ну го@@ ры ."
И сейчас зада@@ ча - ис@@ пол@@ нить на@@ ме@@ чен@@ ное .
"И как говорит мой хоро@@ ший друг и со@@ ве@@ т@@ ник А@@ мо@@ ри Л@@ о@@ ви@@ н@@ с : « Если что-то существует , то это возможно »@@ "
"( Смех ) Если мы действительно делаем это , то это должно быть возможно ."
"Если мы , неф@@ те@@ зависи@@ мая компа@@ ния , с@@ могли сделать это , любо@@ й с@@ может ."
"А если любо@@ й с@@ может , значит , с@@ может каждый ."
"@@ Хо@@ ке@@ н по@@ стави@@ л зада@@ чу перед биз@@ не@@ сом и про@@ мыш@@ лен@@ ностью , от@@ вод@@ я челове@@ чество от про@@ па@@ сти . По@@ тому что из-за бе@@ ско@@ н@@ тро@@ льного раз@@ ру@@ ш@@ ения би@@ ос@@ фер@@ ы может по@@ стра@@ дать очень бли@@ з@@ кий человек . От@@ к@@ ров@@ енно говор@@ я , по@@ стра@@ дать без@@ ви@@ н@@ но ."
К@@ то этот человек ?
Не вы . Не я .
"@@ Ра@@ з@@ реши@@ те мне представить вам того , кто по@@ стра@@ дает больше всего ."
Я сам по@@ знако@@ ми@@ лся с ним на ран@@ нем э@@ та@@ пе своего под@@ ъ@@ е@@ ма к на@@ ме@@ чен@@ ной вер@@ ши@@ не .
"В@@ о вто@@ р@@ ник у@@ тро@@ м в мар@@ те 199@@ 6 года я раз@@ го@@ вари@@ вал с людьми , тогда я использо@@ вал для этого лю@@ бу@@ ю возможность . Про@@ па@@ га@@ н@@ ди@@ ру@@ я свои идеи , не име@@ я ни ма@@ ле@@ й@@ шего предста@@ вления , понима@@ ют ли меня ."
"Но через пять д@@ ней , верну@@ вши@@ сь в А@@ т@@ лан@@ ту , я получи@@ л электро@@ н@@ ное пис@@ ь@@ мо от Г@@ лен@@ а Т@@ о@@ ма@@ са , одного из моих сотруд@@ ников в Ка@@ ли@@ фор@@ нии ."
"Он при@@ сла@@ л мне сво@@ е сти@@ хо@@ твор@@ ение , которое написа@@ л после той встре@@ чи со мной во вто@@ р@@ ник у@@ тро@@ м ."
"И когда я про@@ чё@@ л его , это было од@@ ним из самых вдо@@ хно@@ в@@ ен@@ ных мо@@ мен@@ тов моей жизни ."
"По@@ тому что это показа@@ ло мне , что , С@@ ла@@ ва Бо@@ гу , кто-то поня@@ л меня ."
"И вот что Г@@ ле@@ н написа@@ л . И вот тот человек , который по@@ стра@@ дает больше всего ."
"Б@@ у@@ дь@@ те доб@@ ры , зна@@ ком@@ ь@@ тесь « Ре@@ б@@ ен@@ о@@ к Б@@ у@@ ду@@ щего » : Б@@ е@@ з и@@ мен@@ и и чер@@ т ли@@ ца , без времени и места поя@@ в@@ лень@@ я Ре@@ б@@ ен@@ о@@ к за@@ в@@ тра@@ ш@@ него д@@ ня , я встре@@ ти@@ лся с то@@ бо@@ й до тво@@ его ро@@ жд@@ ен@@ ья ."
"Д@@ ру@@ г му@@ д@@ ры@@ й по@@ знако@@ ми@@ л нас ,"
"@@ Я@@ ви@@ в мне обра@@ з буду@@ щего ча@@ да , Я@@ ви@@ л мне день , в котором ты жи@@ ве@@ шь , и он мне показа@@ лся а@@ дом ."
Т@@ а встре@@ ча мы@@ сли все мои пере@@ верну@@ ла .
"В@@ е@@ дь и не дума@@ л я тогда , Что то , что дела@@ ю сейчас , У@@ гро@@ зо@@ й будет для тебя ."
"@@ Ре@@ б@@ ен@@ о@@ к за@@ в@@ тра@@ ш@@ него д@@ ня , мой сы@@ н , а может до@@ чь моя , Бо@@ юсь , что по@@ з@@ дно начал я за@@ ду@@ мы@@ ваться о тво@@ ей су@@ дь@@ бе , Х@@ от@@ я бы должен был всегда ."
На@@ ч@@ ну . Я буду .
"@@ Р@@ ес@@ у@@ р@@ сы та@@ ют , что для буду@@ щего ваш@@ его способ@@ е@@ н Се@@ годня сделать ? Т@@ о@@ лько экономи@@ ть . Ч@@ то@@ б сре@@ ди этой с@@ бере@@ жен@@ ной кра@@ со@@ ты , когда@@ -нибудь ро@@ ж@@ де@@ н бы был и ты . Что ж , каждый день моей жизни стал и@@ ным с тех пор , как « Ре@@ б@@ ен@@ о@@ к Б@@ у@@ ду@@ щего » откры@@ л мне про@@ сту@@ ю , но глу@@ бо@@ кую и@@ ст@@ ин@@ у , которой я де@@ лю@@ сь с вами ."
"Мы все , каждый в отде@@ ль@@ ности , - часть жиз@@ нен@@ ной т@@ ка@@ ни ."
"Ч@@ е@@ лове@@ ческого кон@@ ти@@ ну@@ у@@ ма , не@@ со@@ мн@@ енно . Но в ши@@ ро@@ ком смыс@@ ле — с@@ п@@ лет@@ ения ни@@ тей само@@ й жизни ."
И у нас есть выбо@@ р ка@@ кой в@@ кла@@ д вне@@ сти в течение нашего кра@@ т@@ ко@@ с@@ ро@@ ч@@ ного пре@@ бы@@ вания на этой прекрас@@ ной зе@@ лен@@ о@@ -@@ го@@ лу@@ бо@@ й плане@@ те . По@@ гу@@ би@@ ть её или помочь ей .
"Что ж , выбо@@ р за вами ."
Спасибо
( Аплодисменты )
