,
็
the
.
."
of
&quot;
a
to
thi
n
and
that
n@@
in
is
I
it
dai
ng@@
า
w
k
า@@
you
pe
we
&apos;s
on
lae@@
t
khong@@
mai
nai@@
o
ong@@
tae
าng@@
w@@
mi@@
kan@@
m@@
this
)
ni
(
was
na
lae
s
?
cha@@
p@@
k@@
an
a@@
are
have
th
man@@
—
an@@
for
not
o@@
d
ma@@
at
chai
kham@@
kh
on@@
they
s@@
i@@
hai
phom@@
in@@
&apos;t
t@@
kap@@
"And
si
yu
f@@
e@@
be
b@@
d@@
khue
ngthi
y
ing
what
y@@
he
re@@
ed
as
ti@@
about
าn@@
with
or
na@@
pai@@
en@@
ng
khun@@
chak@@
ok@@
ta@@
can
sue
thuk@@
es
u@@
khe
And
rao@@
one
there
it@@
all
ch
ra@@
l
m
la@@
e
c@@
khue@@
si@@
er
do
le
chan@@
th@@
my
l@@
ru
at@@
di@@
khon@@
"@@
our
ak@@
:
very
de
op@@
pheื
g@@
from
tham@@
ch@@
tha
phu
people
r
reื
ot
am@@
ap@@
if
st@@
son
i
like
er@@
ue
me
-@@
p
en
de@@
ri@@
just
nak@@
li@@
khnap
h@@
ph@@
om@@
so
but
con@@
out
by
un@@
tam@@
meื
It
pa@@
h
khae
more
du@@
ang@@
าy@@
b
าng
che
will
ar@@
mak
ik@@
r@@
no
S@@
&apos;re
kh@@
would
mak@@
ot@@
us
because
rue@@
thang@@
se
know
"So
A@@
up
how
had
tu@@
su@@
when
sa@@
et@@
So
The
thueng@@
nai
thamhai
tn@@
ok
here
khao@@
im@@
world
think
kan
man
ni@@
who
wo@@
get
ta
your
ro@@
nu@@
าni
ai@@
see
al@@
sam@@
mae
pai
these
os@@
ly
were
them
has
kha@@
rap@@
samant@@
wai
phenaะ@@
or@@
ti
ำ@@
C@@
nue
?"
ph
ะ
v@@
el@@
other
long@@
But
going
which
don
pha@@
said
way
anai@@
tai@@
thoe@@
"I
won@@
ai
hel
&apos;ve
than
eng
dangna
their
al
khnti
keี
kn@@
ers
want
lok@@
time
"
lo@@
then
nok@@
u
le@@
M@@
ha@@
nam@@
P@@
ong
"But
าna
We
years
those
mikham@@
sut
life
Laughter
into
song@@
kherue
ne@@
pi@@
where
G@@
pna@@
ce
now
no@@
าngthi
been
tai
nap@@
ent
pn@@
much
st
ue@@
sp@@
fi@@
ang
khn@@
to@@
loei
"Now
ds
reิ
kamnang@@
ongkan@@
samnap@@
bok@@
1@@
B@@
re
et
าkhun@@
&apos;m
W@@
cheื
wo
vi@@
ru@@
ac@@
she
pi
some
D@@
il@@
really
se@@
ol@@
baeb@@
You
pan@@
ation
peli
right
lai@@
yokap@@
sianguano
าw@@
khit@@
wong@@
universe
ma
ba@@
This
kon
actually
bon@@
chai@@
wit@@
suek@@
first
ad@@
co@@
manpe
sak@@
only
ab@@
aim
nat@@
need
tua@@
phuakkao@@
chning
go
nok
as@@
"It
different
&apos;ll
T@@
koetkhue
two
tion
ant
many
pheิ
do@@
ka@@
look
ts
knap@@
doi@@
things
khon
make
makokw
something
back
ko
naikan@@
khongrao
I@@
did
yang@@
raocha@@
"The
could
say
ge
lu@@
phut@@
chiit@@
nti
sut@@
What
L@@
around
ci@@
าn
ngan@@
yi
ec@@
most
ve
ent@@
bokw
z@@
ex@@
ying@@
work
little
bo@@
em@@
.@@
f
good
H@@
cha
san@@
ver@@
eng@@
They
able
phuak@@
2@@
ity
tak@@
ate
าman@@
eื
phomcha@@
nt@@
pp@@
kant@@
raow
koet@@
wat@@
phon@@
ao@@
mai@@
sta@@
ant@@
his
E@@
mo@@
mue@@
loei@@
sh@@
sion
also
pap@@
c
cal
tra@@
es@@
rat@@
ek@@
That
ou@@
luk@@
khitw
g
yon@@
di
wom@@
take
tan@@
&apos;
าngrai
ine
ut@@
ngpe
chueng@@
bi@@
Applause
thamngan@@
rapp@@
phenaะw
even
;
ag@@
thing
tions
day
end
cho@@
wi@@
wena@@
uk@@
pnatet@@
why
ati@@
her
O@@
cham@@
than@@
tit@@
kna@@
ep@@
ongni
npe
over
mun@@
mu@@
ndai
"In
bu@@
be@@
าcha@@
khoei@@
tonni
kam@@
me@@
for@@
F@@
19@@
A
phuaknao@@
phuakka@@
chut@@
าthi
khna
da@@
nae
gra@@
kae
phn@@
any
chop@@
wan@@
ngkhong@@
K@@
uek@@
am
same
nreื
nkan@@
didn
so@@
khu@@
ena@@
selol
hae
got
uan@@
thi@@
phop@@
rao
down
idea
ever
ous
oen
red
its
kanthi
come
tan
raot
chape
ob@@
low
pre@@
sat@@
mank
lot
raomai
าy
ons
mong@@
wa@@
chon@@
sh
iti@@
"We
fe@@
put
the@@
mit@@
lok
samkan@@
chi
new
raok
every
itt@@
khuncha@@
ment
ngni
tat@@
ck
up@@
raeng@@
ke
10
ol
ely
ry
x@@
hu@@
energy
human
ing@@
phit@@
ngok
20
thini
phue
phiang@@
yom@@
te@@
rop@@
nsi
ding
called
he@@
ini
klu
ekpp@@
nan@@
should
nnai@@
ton@@
att@@
op
pu
found
tnng@@
mot
ces
sen@@
led
"If
ble
thammai@@
3@@
siangpnpmue
witi@@
lak@@
ying
chamnuan@@
part
per@@
being
chue
important
noy
question
5
ved
N@@
nop@@
cu@@
khongphom
ded
person
taekt
tue
long
find
pat@@
Thank
ect
int@@
cre@@
phap@@
three
nakhnap
ne
kind
ten@@
give
phi@@
together
phomkhitw
today
qu@@
oe@@
is@@
les
ya@@
te
pro@@
raodai
sa
sti@@
nm@@
top@@
tam
pu@@
school
ted
manmai
50
ngoen@@
ruam@@
doing
better
story
phommai
min@@
ae
chit@@
sai
How
ran@@
x
nma@@
percent
po@@
khain@@
ose
noyu
bang@@
ves
าchai@@
nkhue@@
pnatpkaron
lar
com@@
raomi@@
after
theory
hi@@
pho@@
yak@@
"You
mikan@@
came
gi@@
sung@@
"(
ws
tuan@@
men@@
est
gh@@
phuakna@@
went
use
ter@@
าm@@
yae
าkhong@@
anai
ratap@@
inter@@
less
npu
ting
ss
kha
paen@@
5@@
ter
khampe
children
body
rok@@
neื
nait@@
rai
phon
space
billion
comp@@
oi
tham
age
chning@@
"O@@
sed
Now
raoru
well
wor@@
women
ona@@
mat@@
nokwam@@
show
ngnai@@
He
sit@@
sin@@
tic
nmai
matak@@
khongkan@@
tell
tri@@
made
There
ำ
าrao@@
him
car@@
through
yong@@
thukkn@@
non
ngot
mis@@
nik@@
away
doen@@
top
ak
times
fa@@
20@@
emuen@@
od
system
"This
ty
kar@@
2
su
future
khat@@
tn
8
oyu
chat
inv@@
knat@@
does
oi@@
doesn
3
yo@@
ueng@@
ki@@
ban@@
cl@@
change
pe@@
khamru
R@@
saetng@@
ina
witasattn
baebni
mnut
own
khun
&apos;d
khamtam@@
tap@@
col@@
ents
sm@@
chat@@
tin@@
ea@@
khai
khelue
won
kai@@
each
year
social
ence
before
rec@@
picture
"Well
let
naich
few
understand
phom
mon@@
fang@@
used
knu@@
big
tive
thamnai@@
ated
wanni
nae@@
ori@@
sai@@
sts
4@@
mancha@@
’
might
,000
ongthi
ck@@
poen
raek@@
fai@@
naeokit@@
place
ness
ins
khu
khonnue
rue
phanl
ut
au@@
laekham@@
thueng
nakt@@
thought
course
khuekan@@
sc@@
we@@
ks
าngna
countries
kanttnong@@
uni@@
laekan@@
okw
phnangngan@@
mu
res
ago
pnat@@
7@@
phuakni
phu@@
wang@@
ite
lng@@
fu@@
sol@@
khnat@@
khunk
enti@@
nit@@
ling
tipai@@
onthi
ngmt
phomk
thn@@
ors
ful
fact
pnayochon
ditan@@
aiy
pit@@
pla@@
atta@@
าpe
pnate
oen@@
rongrian@@
el
chami@@
bit
yut@@
money
pl@@
rianru
ini@@
khan@@
feel
khongkham@@
sho@@
left
second
between
kit@@
าmi@@
chak
brain
ations
dimensions
talk
non@@
khongkhun
ght
khuan@@
diao
another
cs
chakkan@@
dis@@
stan@@
thukoi
tun@@
fin@@
npai@@
chan
khai@@
wok
itn@@
thamanai@@
naipi
oun@@
15
omi@@
sk@@
loe@@
tni@@
par@@
champe
om
khong
India
V@@
khnu@@
phopw
thamdai
phaiาm@@
choeng@@
kin@@
ngk
pen@@
sing
example
comes
ls
nat
langtak@@
siang@@
ating
chadai
dam@@
0,000
khamkhit@@
phuttueng@@
"A@@
rate
rai@@
knaipe
oet@@
tua
point
ning
never
wonaiy
mother
light
ao
rak@@
ngtae
problem
means
yuk@@
supp@@
pri@@
khi@@
npaidai
next
nak
ving
ms
data
e-@@
khunhe
chninglae
experience
rong@@
small
bri@@
wing
old
nal
gu@@
wan
may
"He
Y@@
ana@@
khunru
thai
ined
khunt
raek
als
though
number
ongle
mar@@
any@@
okpai@@
khnue
cor@@
Well
nailok@@
tiphimph
phutw
ี
าphm@@
J@@
yonpaenng@@
ther@@
start
lueak@@
whole
ua@@
1
emuenkap@@
saetnghai
ngs
happened
believe
nokong@@
eon
self
าw
6@@
nang@@
mt
phomak@@
mueang@@
pnata@@
Why
pithi
mikhain@@
pti@@
paid
rapkan@@
ory
tnngni
ain
ll
cap@@
form
naipnatet@@
knai@@
makkhue
laeni
onal
rian@@
oxytocin
khongrao@@
tnnm@@
wokan@@
าngra@@
ow
khomphioteon
าngkan@@
100
great
ur@@
happiness
oke
talking
tuao
aiุ@@
kt@@
kho@@
laer@@
mkue
health
าngn
yuen@@
makthi
phai@@
ะ@@
ei@@
yangmai
smong@@
&quot;"
Here
says
choe@@
five
าpai@@
phnit@@
gener@@
tuaeng@@
again
still
rot@@
ngan
eี
khit
dit@@
thritti@@
khna@@
ally
quite
ps
Earth
khonue
kon@@
khao
est@@
j@@
pon
Th@@
val@@
thukt
khongphu
har@@
ongchak@@
nopb@@
sive
wonnue
reason
riak@@
nothing
ar
phen@@
sig@@
7
thangkan@@
always
phiangkhae
"They
lue@@
spap@@
sun
cally
sat
nni
ki
nakt
bangoi
chana
miti@@
mi
kot
ideas
manmi@@
khian@@
9@@
kno@@
measure
pon@@
yeี
anaithi
rakta@@
happens
last
lael@@
app@@
are@@
ther
lang@@
laena
gg@@
phaet
phna@@
ed@@
lap@@
tonti
ik
lu
ruppaep@@
far
angk@@
pres@@
phae
pk@@
"C@@
sattn
ank
nma
phuakkun@@
diko
off
produc@@
phata@@
kantuekta@@
intia
oktak@@
daokhenaะ
ruemai
ses
tru@@
saen@@
stri@@
ative
khuer@@
fl@@
pm@@
try
matter
population
entropy
ster
der
rok
riakw
9
าngni
oet
live
four
laen@@
paithi
mthi
ima@@
ently
sangkm@@
don@@
nna
nkan
laeth
ngkan@@
ื
kap
family
pen
son@@
witithi
pap
bni@@
&#93;
&#91;
sha@@
oti@@
าkhao@@
song
wattu@@
mikam@@
okma@@
ans
ep
ze
ngnue
hand
science
too
phomdai
inside
"When
diaokan
etu@@
dai@@
Because
phan@@
Norden
ju@@
karon
thae
set
ap
lai
chap@@
rac@@
village
makmai
planet
fo@@
fac@@
thamo
าkan@@
else
ngna
laemeื
descri@@
muen@@
education
00
chin@@
answer
pnap@@
4
best
phak@@
chamai
nng@@
sutth
ring
raok@@
ongkhong@@
learn
elue@@
tr@@
run@@
real
khen@@
lev@@
8@@
home
che@@
phuakkao
ration
mikh
anthi
ome
koen@@
ngain
ven
knang@@
blo@@
ton
raom@@
mp@@
"That
nkap@@
logy
khonni
ld
miyu
naiti
wot@@
ngmt@@
0@@
level
onkh
sy@@
Ch@@
moral
uakat@@
khongkhun@@
suekw
40
super@@
els
sng@@
etupn@@
pak@@
wh@@
khopkunkhnap
national
chi@@
ute
mb@@
ev@@
wanted
trying
ities
sia@@
raosamant@@
everything
China
maybe
lic@@
across
rang@@
bl@@
read
learned
pana@@
poet@@
done
sue@@
kpu
news
sombunn
men
ask
told
wn
trans@@
cal@@
makes
mean
hard
goes
thamw
took
atn@@
started
ality
ree
nt
head
prop@@
bra@@
khait@@
lar@@
ae@@
phuakkaok
inti@@
nnak@@
saeng@@
respon@@
pretty
"There
paisu
nokn@@
าchai
reality
tnnm
khar
country
particular
hai@@
12
raidai
happy
wioัtnakan@@
without
yuet@@
rupon
itam@@
thot@@
kapkham@@
high
ched
plan@@
pas@@
child
ore
Let
against
ement
ruepen
khongchan
kot@@
ys
later
leี
of@@
chanmai
sel@@
pnaman
ear@@
nor
suk@@
oksitosin
chu@@
ching
mil@@
des
ced
sun@@
"M@@
khongphom@@
tuaeng
mandai
raohe
ery
30
akan@@
anything
getting
wi
ia
These
phomkamnang@@
200@@
npa@@
United
difference
looked
mit
half
phi
sangkm
oc@@
laemai
study
ekpp
yin@@
raokamnang@@
khaen@@
lec@@
help
kain
yi@@
nte
sions
exp@@
phatna@@
sense
happen
enough
ga@@
possible
mann
extra
la
patt@@
sukpap@@
thaenthi
khongkhao
us@@
"Th@@
ward
lan@@
thnnmtati@@
theknonoiี@@
itself
ture
woman
almost
sis
hy@@
laephom@@
khunmai
tor
dom
ill
ver
tue@@
ort
diaokan@@
nature
duang@@
oklu
khop@@
ously
desig@@
าkap@@
khuesi
must
nnue
pos@@
ona
tna@@
nati@@
eli@@
room
...
thy
logi@@
tin
million
some@@
dao@@
kapkan@@
"What
kn
black
exi@@
luek@@
khnu
baebna
าkham@@
าngkai@@
become
bai@@
okma
war@@
kthi
stre@@
wokham@@
chang@@
tati
khittueng@@
sangket@@
tattin@@
phet@@
rapru
teacher
our@@
ken@@
makmai@@
matueng@@
rea@@
group
king
gave
TED
าnai@@
view
fisikot
าthammai@@
khamsamre
pnak@@
lots
oา@@
sap@@
vely
emp@@
chakna
oei
tuk
noti@@
due@@
No
nut@@
chatham@@
tnot@@
tal
wai@@
bat@@
thon@@
wal@@
ler
while
"E@@
nuan@@
"A
technology
pur@@
ned
cks
dre@@
chathamhai
gets
disco@@
using
whether
eff@@
fre@@
khaok@@
thinking
khnathi
published
nthan@@
learning
bae
ero
ongmue@@
"W@@
pho
khongmnut
phomru
khamtning@@
win@@
rup@@
dithi
thnnm@@
kong@@
bot@@
khaomai
uaro
าma@@
dec@@
cat@@
naithan@@
den
ho@@
nianru
ikan
ongkan
witikan@@
khunat@@
Su@@
father
sent
ance
others
looks
States
fri@@
ad
ink
าsu
hel@@
looking
late
quantum
ey
gre@@
nam
cked
cells
dark
chiit
vity
ary
case
าsntai@@
girls
go@@
She
publi@@
jo@@
hundred
physics
ngo@@
bombsight
income
mianai@@
cer@@
simply
string
kat@@
ueak@@
pnatakn@@
ues
nm
Ma@@
nong@@
words
job
lam@@
raomong@@
khundai
aiุ
danatak@@
songsam@@
kho
fied
rich
problems
dikhue
khonng@@
200
ff@@
sure
itai
wenathi
fe
dollars
pnatat@@
sma@@
can@@
ition
ami@@
tati@@
athi
neurons
chakoetkhue
khuanta@@
sntai
wng@@
tuatnthi
laenai@@
thun@@
pnaktkaron
ngo
"B@@
bt@@
"F@@
ct@@
"S@@
ana
chn@@
khaok
ram@@
าngte
dri@@
mem@@
aen@@
early
tho@@
laechan@@
mic
tnong@@
ghts
struc@@
enue@@
aol
dly
asked
amount
faif
evol@@
nuat@@
saying
duangatit
known
anti@@
face
okpai
khamtaekt
ey@@
tha@@
nap
khunsamant@@
!
galaxies
success
ple
painai@@
tueng
spec@@
phaoะ@@
kantuekta
thin@@
sn@@
nlae
ali@@
sampant
wot
monghe
lik@@
state
Mar@@
nathi
questions
average
everyone
love
create
"T@@
call
pik
Japan
ser@@
move
sur@@
somebody
pnpmue
trials
าngkue
high@@
writ@@
rap
าkhn@@
ral
ters
าr
pnatet
imagine
violence
stars
aok@@
American
ess
ngok@@
baeb
ikan@@
seี
mum@@
tamai
difficult
khamtop@@
khonngkan@@
ya
societies
naireื
flow
du
phainai@@
yaek@@
oei@@
bomb@@
ge@@
าngnue
comm@@
stuff
sub@@
nkhue
ay
onon
isn
Lo@@
maik@@
nan
ake
khamsampant
han@@
akw
าhai
yangmi@@
thnnmtati
want@@
figu@@
ature
าwn
por@@
beautiful
fer@@
paiyang@@
bangti@@
sist@@
evolution
eni@@
rongrian
interesting
thamkan@@
direc@@
ig@@
knatha
ways
cli@@
eri@@
าs@@
ber
khe@@
ngoen
yu@@
dueng@@
zing
าngrai@@
daughter
fun@@
um
nangtue@@
that@@
scienti@@
yan@@
making
mikhon@@
yet
pati@@
tures
mot@@
U@@
magnetic
chepaะ@@
bal@@
wokan
chaknan@@
tou@@
ul@@
chin
wok@@
sible
ining
ste@@
ets
laethi
lives
da
khamtuk@@
eight
yangngai@@
mummong@@
ngmitiit@@
bility
laephu
khenaะ
khnapw
side
society
thaep@@
rop
sex
ั@@
osam@@
saps
air
lot@@
ama@@
preci@@
already
"Because
doem
care
mikamtuk@@
oml
helue
khongkhao@@
ried
keep
cept
power
trust
lly
npaph@@
mipn@@
wouldn
thuk
single
tap
าmai
ings
pnaman@@
khongchan@@
mate
per
field
World
months
dent
works
win
ngdai
pnaatisattn
าhair
bangkn@@
pnan@@
phaen@@
six
mt@@
sli@@
laemi@@
speci@@
าna@@
fire
simple
laesi
cla@@
wonthi
าngkan
qui@@
S
raop@@
pan
oil
cam@@
hon@@
6
thue@@
pr@@
results
sort
thammai
students
doentang@@
nation
naim
thoe
computer
possi@@
atthi
bit@@
rit@@
ering
measu@@
oni@@
tran@@
cou@@
ped
having
girl
angkrit
eo@@
bi
teachers
าd
turns
stop
khnopkhnua
particles
khamtamthi
experiment
equal
koetanaikhue
within
eli
ngcha@@
ases
phomw
racy
kankh
oni
samkan
ela
Con@@
ka
ten
stru@@
golf
electri@@
ones
solar
loeiw
Sun
history
bly
sannan@@
seems
าsi
predic@@
New
osamant@@
tuak@@
tm@@
wlok
moon
nchning@@
ny@@
compan@@
sof@@
planets
ming
yonpaenng
fil@@
cause
ek
cial
Wh@@
build
khnopkhnua@@
contin@@
force
thu@@
naichiit@@
radi@@
baai@@
ern
such
lation
knata@@
Bang
าww
pailae
ware
flu@@
duw
ship
gr@@
mok
culture
bok
well-being
wos@@
naiyuk@@
raos@@
าthue
Big
ns
yoe@@
land
70
ุ@@
nganitai@@
intelligence
grand@@
coming
row
thangtangkm
yot@@
khuant@@
0s
shi@@
ita@@
khongsi
าngsankh
phnangnganmue@@
pt
victi@@
nphiang@@
chao@@
wrong
Do
ngp@@
ngai
yuak
ders
ngraek@@
mind
under
connec@@
heart
mer
opai@@
tem@@
ty@@
laepe
share
det@@
reas@@
ell
raa@@
ape
buk@@
instead
ruai@@
าph@@
kids
tueng@@
phapni
riti@@
cking
nate
าnkan@@
shing
mun
swe@@
built
ner
tis@@
bangk@@
าngpe
gen@@
spe@@
baebthi
expan@@
nchai@@
chant
ngokw
wed
War
aromn
true
Ne@@
าmanpe
bring
tre@@
phomt
san
stance
nchning
ku@@
tuanamyi
table
atnakan@@
muan@@
woe@@
khunchahe
angthi
enc@@
heyue
sitti
thak@@
ens
knnm@@
mani
nati
saman@@
onue
pnatitti@@
medi@@
kueap@@
pnatpkhamsamre
าngchak@@
ft
days
neng
din@@
าngt
nthi
paenk@@
nkhae
tiny
thel
Uni@@
bur@@
pnakt@@
np@@
cannot
disease
ith
laeraok
religi@@
word
tuatn@@
material
ngmtni
liter@@
relation@@
าth
thukanni
cel@@
um@@
defin@@
act
natural
าpainai@@
oko
nairatap@@
okpaep@@
atures
century
beื
onghai
emaะ@@
beg@@
duangchantn
vice
ikam@@
One
stem
vie@@
dom@@
studies
couple
diaokap@@
America
lead@@
ani
language
thukkn
born
lat@@
aff@@
kinds
since
chathuk@@
wituak@@
saw
put@@
young
war
doichai
lease
showed
peni@@
ges
atit
vol@@
mankhue
tuaak@@
count@@
parts
dist@@
test
hat@@
sted
order
both
limit@@
piece
thiap@@
kat
takes
once
bil@@
until
pattupan
dge
karot
uem
play@@
raoyu
sound
"One
doite@@
kanpn@@
kapphu
khaodai
eti@@
าphu
organiz@@
rapoet@@
needed
cur@@
star@@
npm@@
domestic
uakat
irst
rather
nghel
ner@@
ris@@
due
taant@@
ongchai
ngoyu
netu@@
pnakop@@
raori@@
mathi
eb@@
miphu
Eu@@
thre@@
thonsapt
าthueng@@
tamti
engine@@
tk@@
guy
dawฤks
certain
econ@@
mankhue@@
kantam@@
char@@
along
deci@@
kh.t.
paithueng@@
าphuakkao@@
naikhnathi
probably
shed
khuekham@@
extre@@
khongman
ess@@
thers
ism
lin@@
chok@@
duemuen@@
khng@@
chnit@@
omen@@
nor@@
chon
yomnap@@
yangkng@@
ley
flo@@
cell
mue
bangkhna
าrapoetnor
fully
der@@
14
khopkunmakkhnap
าanai@@
dang@@
nchut@@
snat
wow
taithi
longer
taken
ected
moment
worked
phot@@
easy
ncha@@
wmong@@
าngkham@@
inequ@@
charu
process
kun
tut@@
yun@@
ches
phantu
chntueng@@
"As
av@@
liber@@
าnma
numbers
oั@@
laikhon@@
maikhnap
samkanthi
raeng
nio@@
yangngai
okap@@
atpe
khnataiy
depen@@
smai@@
kba@@
heard
economic
ole
laera@@
universes
raochai
cle
hom@@
ear
doimai
kapsi
giving
bene@@
met@@
tiit@@
phomakcha@@
hu
kni@@
pnatetthi
าreื
perhaps
าngmak
thttop@@
nop
realiz@@
ked
ground
mitiue
ject
45
bro@@
thamr
ame
sung
laerao@@
tried
maitueng@@
spaoะ@@
laek
"Wh@@
nokra
"For
khammai
khongde
kang@@
sentt@@
id
equ@@
logical
map
yourself
phe
ee@@
neur@@
mental
college
surpri@@
siness
rela@@
thukti
explain
feel@@
stain
self-@@
itai@@
naih
sem@@
18@@
seื
chandai
chatkan@@
buy
dangkon
heal@@
star
khot@@
laemank
itation
terms
sapdah
nthang@@
deี
plic@@
water
music
modern
wt
chaknan
bad
khunkh
ena
mape
omy
ic
past
mati@@
rangan@@
kol
าngmai
khuantam
ngwaetl
raochadai
tro@@
observ@@
bon
mueang
iap@@
changes
ngsong@@
patients
jour@@
af@@
Jo@@
istan
based
emuenkan
phop
allowed
gravity
าdai
chach
khap@@
intheon
ngraek
multi@@
jec@@
yokap
bio@@
kay
khamw
verse
iz@@
kamnoet@@
y-@@
asking
ngngan@@
khamtn@@
yok@@
nec@@
าkh
suekta@@
decided
wpmk
out@@
hear
pnatu@@
dition
knuna
าythi
exc@@
ngkham@@
common
bant@@
lions
าngruatre
150
compassion
chintnakan@@
information
ct
ko@@
In
dic@@
dr@@
pit
position
knew
superconductor
าngkhong@@
lay@@
phuakman@@
dan@@
everybody
menika
zed
maruam@@
"She
clu@@
lokthi
cer
poor
ised
growth
lak
raochat
worse
ros@@
bin
happening
manthamhai
lea@@
khet@@
tail@@
"D@@
atip@@
snapsnun@@
cra@@
outside
yk@@
ngpai@@
semo
under@@
ath
sungkhue
global
oepto@@
seem
nu
utes
cc@@
increase
prof@@
beginning
naeokitthi
ir
gro@@
ye
ron@@
developed
minutes
topw
"H@@
khamnunna@@
mithi
tonna
far@@
pniman@@
cost
tly
bed
wonderful
oes
wards
mon
mini@@
tain@@
acti@@
psycho@@
phompe
nyam@@
cop@@
oper@@
าcheli
groups
mnt@@
ernt
anta@@
princi@@
elec@@
challenge
approach
1900
sio@@
nakta@@
tape
dy
ngyu@@
าchape
experiencing
tea@@
vib@@
khunai@@
dia@@
lim@@
stu@@
khain
boen
Swe@@
khamtnngtam@@
follo@@
chom@@
phimph
pana
ngt@@
ir@@
lakt@@
smtun@@
1858
wkue
panathi
phnak@@
emer@@
othi
gs
cent@@
thnap@@
ments
cheli
dat@@
fear
grow
thit@@
raotham@@
lated
maikamw
าak@@
shape
economi@@
seri@@
naitua@@
treat
game
าchan@@
spi@@
anal@@
smong
khnap@@
naknian@@
inf@@
turned
expla@@
turn
tuanek@@
hua@@
profes@@
chason
tithi
larly
ffi@@
watn@@
naimu
stap@@
someone
ution
phonthi
mop@@
าma
khamtamant@@
าthai@@
univer@@
changed
democra@@
phaenthi
tnan@@
strong
Not
okamnang@@
ital
ited
atom
chni@@
medicine
raochueng@@
khopkun@@
khang@@
าngokpai
lies
building
munthi
forever
yktuao
hold
nchak@@
0
argu@@
U.S.
scal@@
stories
bnitat@@
finally
onwai@@
mnue
atoms
khaos@@
sen
"P@@
bangsi
lang
ntua@@
survi@@
thousands
chaknaipe
alu@@
tar@@
chum@@
sampas@@
phnangsaengatit
akat@@
ongnue
sutkhong@@
khohai
nian@@
198@@
E
phutku@@
pnatitt
brok@@
friends
kanpeli
even@@
not@@
laekhun@@
center
16
generation
dience
lost
pok@@
raope
dn@@
)"
understanding
stic
exactly
tually
ำman@@
nov@@
ority
engthi
ggest
aan@@
khuen@@
ur
rian
vered
mait@@
ongmi@@
point@@
ngm@@
ight
wel@@
yokapkan@@
danasattn
os
ran
Can
phnngan@@
incredible
ra
graph
commun@@
าt
snammae
itive
myself
laekhao@@
akcha@@
drop
ngmai
evidence
quickly
brand
chutni
speak
wena
knappai@@
develop@@
khoei
nbaebni
prot@@
paichak@@
laktn
nopwok@@
samnuat@@
ngmtthi
khuapkhu@@
ngon
speak@@
nthonpi@@
nao@@
tally
าkh@@
nn
raot@@
wik@@
longkhit@@
oru
tors
Z@@
ser
treat@@
sop@@
sna@@
bar@@
mothers
monekun@@
Maybe
khris
tree
schools
spa@@
ua
woelue@@
issue
great@@
niam@@
political
raopai@@
ght@@
arl
luktao@@
action
iting
tual
ron
ots
tnuat@@
inang@@
ost
adv@@
tain
hain@@
produce
line
sngknam@@
sangk@@
snup@@
mn@@
ari@@
phuakkaocha@@
mal
thatn
rest
movement
ny
nton@@
successful
civi@@
working
ger
paet@@
ngchai@@
English
message
eople
jects
scre@@
machine
perso@@
circu@@
created
anni
rou@@
neg@@
naina
wasn
seen
fav@@
thok@@
chnat@@
uak@@
khi
ongkham@@
Just
accu@@
explo@@
fang
doi
basically
wen@@
tel@@
positive
alone
kue
knapuankan@@
าth@@
ke@@
phnangngan
khnani
kak@@
fluctua@@
daithi
becomes
recogni@@
osed
cosmo@@
raokhitw
era
pul@@
inclu@@
large
nately
work@@
Einstein
telling
U.@@
ngkue
research
fund@@
ould
nals
Vi@@
eness
dam
given
death
rist@@
laktan@@
tum
vision
moti@@
wpai
physical
soci@@
rotkol
ris
states
ุt@@
1960
tnk@@
phomsamant@@
ast@@
stit@@
ongbin@@
ikokra
coura@@
main@@
phapkhong@@
atai@@
raengtueng@@
าekpp@@
strange
see@@
art
sor@@
watch
hands
regi@@
empa@@
pain
"All
"R@@
sum@@
resour@@
project
ourselves
witai@@
ction
"In@@
lower
snatomenika
wife
city
middle
book
walking
ordinary
individu@@
truly
serve
twi@@
ghtly
omet@@
weeks
ements
ish
themselves
doc@@
zation
leave
care@@
No@@
d-@@
seven
tation
bir@@
during
behind
fore@@
dation
akh
angkrit@@
chahai
differences
noktak@@
Q@@
bpu@@
acade@@
chati
raothueng@@
samre
ngae
thaen@@
har
taim
nmak
าchaiw
ongw
fic@@
thoepe
etukaron
nnm@@
amnang@@
khuew
tattintai@@
rakt@@
dan
doe@@
าyk
bangti
naikham@@
napp@@
nkham@@
iklae
khaobokw
winati
conducted
าkhu@@
khunchadai
nna@@
chamnuanmak
apai@@
"Y@@
cart
sity
aeng@@
nono
knnm
diab@@
าnkn
nim@@
khongthoe
laetonni
anaibangoi
suk
fuek@@
wenan@@
environment
smmti@@
main
khamtning
laephomk
phenaะman@@
thamkam@@
itua@@
manthuk@@
duean
าngk
Google
ongrao@@
าthiam@@
khnitsattn
atna@@
chachai
60
phomkhoei@@
khamyu
loeikhnap
nom@@
sintnnm@@
sngknamlokokra
manai@@
sakti
aiti@@
chutthi
nakan@@
phut
wm@@
cognition
amnat@@
bin@@
nokra@@
thamngan
phaiาmthi
tal@@
ktn@@
wong
tok@@
90
uekta@@
chonthi
rapp
chakon
senttkit@@
nmak@@
sot@@
cheี
experiments
perf@@
present
chiwitoyu
thuengmae
ngankhong@@
hours
molecules
equi@@
olt@@
If
oem@@
Internet
thamsi
peniptiap@@
pn
mas@@
needs
choose
thamanai
brought
improve
antly
ngyuat
hus@@
ncho@@
phit
clear
nin@@
ongkanhai
pnot@@
door
ikt
khunkamnang@@
nthonpit
sntai@@
khoe@@
remem@@
gone
li
ants
fit
mean@@
bun@@
families
beings
Ara@@
behavior
chers
loved
perfor@@
eah
essential
”
Au@@
drop@@
od@@
uani
dimisuk@@
very@@
cep@@
plea@@
dol@@
ove
nakitai@@
eria
humans
ntae
l-@@
became
pao@@
morality
/
ll@@
older
moving
,@@
vari@@
focu@@
kanttnong
bic
phommi@@
morning
ssi@@
thin
uachai@@
ention
ca@@
phumi@@
phaen
kit
samkanmak
attape
bubble
completely
Af@@
figure
าraosamant@@
cau@@
conditions
tim@@
spent
week
market
phuakna
ene@@
ongthuk@@
chatten
marketing
government
stice
naipattupan
yangpe
off@@
increas@@
engnai@@
tured
front
curr@@
"&quot;
madu@@
khal@@
10@@
n"
mare
za
wrote
tama@@
tionary
sider
าngkai
maj@@
galaxy
int
rely
pic@@
achiev@@
chahe
electr@@
mark@@
tun
materi@@
ood
demo@@
ptipati@@
famous
paep@@
diaothi
phnang@@
globaliz@@
sam
essentially
ols
ered
power@@
mechan@@
ice
ies
5,000
extra@@
drug
tom
naitonni
tit
astron@@
akhai
control
rich@@
wraok
sao
happ@@
naitae
charac@@
complet@@
phuakkaodai
rapkham@@
my@@
progress
baek@@
onni
thrittistning
squ@@
Americ@@
ates
ffer@@
waen
dest@@
naisangkm@@
ongna
maoิtanai@@
phant
basic
thir@@
potenti@@
thangtintnnm@@
solutely
paenw
tells
ber@@
staircase
wait
bom@@
year-@@
vel@@
vac@@
ldn
sional
pnatatiptai
tom@@
student
phomchop@@
requi@@
pull
sia
rating
diti@@
rainai@@
step
quar@@
size
taking
bnit@@
skil@@
dd@@
politi@@
ฤ@@
ouse
uters
phiwat@@
talked
reach
ve@@
systems
white
ponkaenm@@
phenomen@@
pnatetyi
suaingam@@
fol@@
cir@@
open
aliz@@
phruetiknnm@@
pay
chant@@
poorest
pnanat@@
phuaknao
paenng@@
pnit@@
stanthi
thnapak@@
phatn
phone
าngi
wioัtnakan
ore@@
stress
starting
tnuatt@@
oning
smar@@
survival
ren@@
ping
okat@@
snat@@
ruppa@@
remember@@
phomcheื
nuektueng@@
thoemai
sing@@
opror@@
relation
sit
pothe@@
pnai
suaingam
naeok@@
phomtham@@
thangot
samantkhe
nuek@@
tamkan@@
yom
every@@
pnatakn
าykhong@@
stuanntthi
secre@@
interest@@
tuk@@
ro
tmpati@@
าmai@@
saetu@@
ะkhnap
าngpen
sutnai@@
tip
cogn@@
serv@@
paitha
oe
yong
าm
pnapp@@
wer@@
phrueti@@
particu@@
hair
duce
atu@@
nun@@
secon@@
snam@@
%
relati@@
lear@@
becom@@
perc@@
kanni
Indi@@
etng@@
pnatak@@
sight
P
challeng@@
dru@@
paะ@@
yangk@@
incre@@
C
Go@@
cul@@
bli@@
kaen@@
stead
ู@@
ecu@@
uar@@
ous@@
duc@@
fore
pol@@
ine@@
ences
snu@@
dar@@
teach@@
ans@@
proc@@
H
belie@@
tao@@
uankan@@
thangtangk@@
sear@@
ror@@
wam@@
eting
organ@@
environ@@
molecu@@
cos@@
ิ@@
mag@@
enthi
colle@@
khnopkhnu@@
resul@@
ide@@
una
atom@@
chakoet@@
ere
ths
studi@@
theknonoi@@
ety
ind
Nor@@
In@@
pattu@@
dence
resear@@
mom@@
"I@@
imag@@
gh
evi@@
ound
appro@@
mul@@
educ@@
techno@@
ories
hund@@
$
partic@@
phena@@
net
kantuek@@
kanttn@@
sent@@
oep@@
khuap@@
nunna@@
Eng@@
sn
khamtnng@@
าrapoet@@
yue@@
oksitos@@
waetl
human@@
mov@@
underst@@
throu@@
superconduc@@
rom
.t@@
sci@@
B
magne@@
ngmiti@@
K
cour@@
sour@@
smm@@
range
kamn@@
sy
bor@@
Ju@@
port@@
cti@@
ries
sic
App@@
compas@@
naipe
ี@@
X
resp@@
divi@@
oิ@@
makkhnap
-
pnatatip@@
physi@@
gol@@
kai
elue
suai@@
eak
ebo@@
you@@
dimen@@
eb
parti@@
X@@
phant@@
scho@@
incredi@@
hal@@
org@@
hear@@
succ@@
experi@@
ach
yue
eิ
ends
tur@@
tht@@
contro@@
tatip@@
ika
import@@
000
z
thangt@@
prove
scri@@
sapt
omn
beli@@
thou@@
allo@@
chil@@
oteon
intellig@@
experienc@@
nthon@@
reli@@
beau@@
dn
q
O
anaikhue
thrit@@
cle@@
lack
popu@@
ff
read@@
“
&@@
tnu@@
mes@@
sically
dise@@
pni@@
bal
fiel@@
achi@@
devel@@
progre@@
tanai@@
selves
D
TE@@
inci@@
yonpaen@@
conduc@@
psy@@
N
penipti@@
gover@@
oxy@@
wer
T
monek@@
R
ew
nally
ready
wonder@@
V
verage
lion
thrittist@@
The@@
lle@@
eks
..@@
ble@@
bub@@
dren
G
val
rand@@
stuannt@@
eci@@
pp
exper@@
experim@@
chiwit@@
ouldn
fron@@
​
f-@@
und@@
mor@@
standing
sul@@
chantn
wpm@@
snap@@
naiy
thangtin@@
ordina@@
sikot
forma@@
differ@@
sage
okra
ross
dah
etting
sim@@
ours
exam@@
kun@@
Bi@@
gest
khnop@@
amyi
simp@@
formation
natu@@
intel@@
tnakan@@
sankh
wioั@@
ques@@
ghter
nakan
U.S@@
mora@@
stuan@@
ึ@@
som@@
sec@@
maoิ@@
dimi@@
าthi@@
whi@@
amou@@
piec@@
villa@@
snun@@
lity
Y
ุ
M
fami@@
behavi@@
ems
maikam@@
rit
ade@@
q@@
taiy
stud@@
ain@@
ddle
with@@
nment
pnaati@@
tnakan
saengatit
oะ@@
stair@@
ou
rand
ysi@@
stea@@
fam@@
grou@@
theon
quick@@
instein
lax@@
tra
glo@@
fluc@@
iness
well-@@
ruatre
poo@@
tiona@@
centu@@
F
ื@@
rueti@@
viron@@
chno@@
kue@@
ema@@
moder@@
success@@
nd
unti@@
yangng@@
apan
atre
ener@@
taek@@
rong
ิ
compu@@
chint@@
lit@@
diaok@@
quot@@
gir@@
ditions
doit@@
pot@@
og@@
lars
medic@@
ordi@@
nter@@
actly
beauti@@
vil@@
wth
buil@@
your@@
stat@@
entang@@
cen@@
!@@
+
proba@@
Ear@@
&apos;@@
yochon
J
grap@@
snatomen@@
waet@@
viol@@
ebody
เ
whe@@
lig@@
senti@@
pret@@
pnatp@@
numb@@
Q
difficul@@
uak
lish
eties
ไ
เ@@
angkon
Inter@@
dana@@
gy
ั
quan@@
begin@@
hat
chine
ropy
*
ใ
Am@@
uano
rought
ween
fficul@@
bec@@
pop@@
indivi@@
beha@@
W
xy@@
Goog@@
แ
bunn
knon@@
phim@@
kh.t@@
ponkaen@@
tates
khnit@@
gether
è@@
û@@
é@@
orld
essenti@@
year@@
khena@@
khom@@
tocin
ittle
á@@
chnt@@
glob@@
pant
attn
=
cin
