,
.
."
the
να
of
to
το
a
και
and
&quot;
that
είναι
in
is
I
που
η
it
you
we
&apos;s
την
από
ο
του
τα
για
με
σε
της
θα
ένα
this
ή
—
τη
ότι
was
αυτό
δεν
οι
on
στο
are
ed
have
ι@@
for
α@@
μια
τον
)
αν
τους
s@@
re@@
τ@@
;
es
they
ες
μας
μου
α
:
ing
σ@@
&apos;t
ν@@
"And
κ@@
in@@
be
χ@@
αν@@
what
"@@
π@@
e@@
an
(
as
f@@
στην
about
a@@
with
τις
των
at
δ@@
b@@
one
ο@@
έ@@
φ@@
η@@
ει
γ@@
c@@
?
can
ά@@
t@@
i@@
And
ήταν
ές
g@@
ά
all
-@@
there
not
ική
&apos;
or
θ@@
ρ@@
στ@@
πολύ
Και
ω@@
μ@@
p@@
ε@@
ω
de@@
ar@@
ουμε
s
ουν
ό@@
en@@
t
m@@
do
al
my
λ@@
ία
d@@
o@@
our
an@@
"Και
h@@
ε
very
σας
me
ια
st@@
ό
εις
Μ@@
πως
from
y
ση
β@@
ερ@@
u@@
people
ικό
if
εν@@
l@@
δι@@
r@@
like
li@@
Α@@
ι
άν@@
συν@@
ων
προ@@
ος
er
ών
ευ@@
just
αυτή
ί@@
con@@
μία
υ@@
It
out
but
by
Π@@
us
ly
more
επ@@
στη
ους
όταν
ώ@@
έχει
το@@
will
so
αρ@@
he
S@@
&apos;re
n@@
απο@@
ελ@@
ύ@@
would
αλλά
ακ@@
ή@@
ας
ίας
al@@
ζ@@
di@@
ac@@
because
εί
μα
ικά
εξ@@
κα@@
ate
"So
know
ρι@@
e
απ@@
v@@
had
how
τι
up
ri@@
ισ@@
ής
τρ@@
when
w@@
ασ@@
αλ@@
A@@
πιο
Σ@@
δο@@
νο@@
So
ντ@@
ως
ation
αγ@@
tion
The
Κ@@
ου
or@@
τι@@
world
on@@
ιο
k@@
ης
ετ@@
here
think
εύ@@
ρο@@
who
ός
y@@
get
your
ξ@@
at@@
un@@
ικ@@
see
M@@
«
ετε
ts
these
μόνο
παρ@@
le@@
πλ@@
them
were
has
er@@
»
ού@@
στον
σαν
1@@
ra@@
en
υπ@@
?"
Το
other
ατ@@
Ε@@
ca@@
Δεν
which
going
way
But
n
αστ@@
εδώ
επι@@
said
μπ@@
"I
ει@@
si@@
εται
be@@
C@@
ent
ότητα
&apos;ve
it@@
αφ@@
ti@@
don
ψ@@
ers
ν
ma@@
εκ@@
μα@@
τη@@
ς
their
μετ@@
se@@
Τ@@
στα
ορ@@
k
mo@@
;"
όπως
time
ου@@
then
εί@@
ώ
want
έχουμε
αι@@
"But
αμε
We
years
Η
o
Αυτό
ιν@@
those
le
ted
G@@
into
lo@@
life
Laughter
έχουν
κλ@@
σκ@@
κατ@@
where
αυτά
ne@@
ve
me@@
been
έρ@@
much
now
ge
ab@@
λο@@
P@@
than
υπάρχει
el@@
ικές
19@@
"Now
Είναι
ιστ@@
Γέλια
πρέπει
ηση
μπορεί
πο@@
D@@
able
κάτι
προσ@@
ί
il@@
la@@
άρ@@
ol@@
&apos;m
χρόνια
sp@@
κο@@
ίες
vi@@
όρ@@
τόσο
as@@
ally
su@@
some
she
ro@@
ot@@
really
W@@
os@@
You
ένας
ικής
ρα
B@@
υπο@@
ad@@
μά@@
άνθρωποι
right
έλ@@
fa@@
per@@
m
st
είτε
th
This
ex@@
κόσμο
Αλλά
universe
no
actually
Δ@@
θε@@
first
th@@
ch@@
I@@
ήσει
σης
ment
μο@@
only
T@@
ta@@
z@@
γιατί
ting
need
ούν
περι@@
l
εια
d
p
go
"It
ir@@
ter@@
L@@
αυτές
τική
two
different
Ν@@
&apos;ll
op@@
.@@
εφ@@
ds
λέ@@
ver@@
look
mi@@
many
κάθε
make
something
άσ@@
ρί@@
"(
things
h
σα
ine
λογ@@
κι
did
σου
king
back
έναν
say
could
qu@@
"The
H@@
δε@@
πρ@@
αρχ@@
What
ήσεις
στις
μι@@
pre@@
around
sion
ιά
ci@@
ανα@@
pro@@
ήσουμε
νο
Θα
ποι@@
είς
ού
αντ@@
cre@@
most
άλ@@
te@@
little
ματα
work
ap@@
fe@@
good
sh@@
They
ity
Γ@@
τε
τώρα
j@@
om@@
λοιπόν
δύο
ks
E@@
μένο
fi@@
se
tions
ch
μένη
his
ώς
ανθρώπους
"Αλλά
μετά
ou@@
ous
σύμπαν
also
her
end
That
όμαστε
us@@
είχε
Β@@
μπορούμε
"Π@@
επειδή
δια@@
Applause
ag@@
κάνει
any
"Ε@@
even
τικό
όμως
αί@@
αλλ@@
thing
σι@@
co@@
μένα
ul@@
take
ζωή
day
2@@
why
εία
μη@@
tr@@
"Α@@
έν@@
πραγματικά
συ@@
ha@@
"Το
πράγματα
tra@@
ήσω
O@@
καλ@@
"In
ούμε
ηγ@@
πραγματικότητα
Λ@@
Χειροκρότημα
ence
over
car@@
its
λλ@@
τ
όλ@@
c
μο
red
ant
ρ
ated
A
N@@
ter
F@@
κάνουμε
δημιουργ@@
"Μ@@
πι@@
didn
ηθ@@
gi@@
same
ον
πώς
age
άλλ@@
καθ@@
"Σ@@
no@@
έτσι
wor@@
πολ@@
ever
ίν@@
de
υπάρχουν
όχι
στη@@
got
ικών
στους
idea
ήματα
down
"Τ@@
x@@
pe@@
μέσα
ανο@@
come
παρα@@
πριν
Ο@@
όσ@@
απλά
κάνουν
gu@@
αμ@@
εκεί
"We
μον@@
par@@
Ο
every
βι@@
pl@@
am@@
K@@
κά@@
new
ary
str@@
mp@@
sa@@
ιδέα
οποίο
ose
θη@@
ούς
ty
for@@
περ@@
γραφ@@
et
όλα
came
te
"Αυτό
ον@@
πάνω
human
ολ@@
ωση
άγ@@
gh@@
εργ@@
put
Ό@@
εάν
άς
αθ@@
παιδιά
energy
ings
ώστε
"Έτσι
νος
ήρ@@
-
δί@@
όλοι
"Αν
μό
is@@
όν@@
fin@@
τικά
μέρος
ίσ@@
cal
περίπου
τί@@
όπου
ήγ@@
ατε
called
im@@
5
ob@@
ur@@
tic
tu@@
ss
λού@@
should
έφ@@
υγ@@
θεί
10
found
"If
ονται
διά@@
δικ@@
ance
ύ
ξη
sc@@
κρ@@
am
5@@
Έ@@
als
"Τώρα
ice
being
κου@@
μός
x
pr@@
question
ic@@
part
στρ@@
important
Τι
ms
κ
που@@
ριο
τος
είμαστε
ct
ησε
ble
μέ@@
ρού@@
μαζί
επίσης
lot
ating
έγ@@
τρόπο
find
person
άλλο
ev@@
νται
bo@@
br@@
εγ@@
three
αντι@@
sho@@
ons
ite
μένος
χρησιμοποι@@
ati@@
οποία
υλ@@
3@@
ph@@
b
νού@@
ar
σήμερα
κα
Γιατί
kind
use
today
δη@@
ενός
περισσότερο
τού@@
low
όσο
ρα@@
50
together
give
ιστορία
βαρ@@
στε
tri@@
doing
υτ@@
used
wi@@
ay
Thank
απ
πά@@
school
ρό@@
ζωής
enti@@
20
better
man
"Η
story
ved
J@@
How
after
der
ations
αξι@@
V@@
ves
led
Οι
ven
the@@
percent
άξ@@
άζ@@
όλο
pos@@
είπε
εσ@@
νει
i
παράδειγμα
τότε
"You
λά@@
ημα
ws
πάρ@@
ked
είται
es@@
μη
κιν@@
went
τσ@@
20@@
απλ@@
less
so@@
ure
ακή
ποτέ
προσπαθ@@
body
χρόνο
hi@@
άζει
μηχαν@@
αρκετά
ίδιο
he@@
g
κύ@@
τες
έχω
ke
ίσως
ded
ful
inter@@
min@@
’
αβ@@
αυτός
"A@@
μό@@
comes
billion
ding
πάντα
children
com@@
συμβαίνει
Χ@@
εβ@@
space
είο
wh@@
show
women
καν
προς
him
καν@@
He
theory
εντ@@
well
Now
ϊ@@
cl@@
"O@@
comp@@
ακόμα
γι@@
μένες
μεταξύ
&#91;
&#93;
πτ@@
οντας
κατά
οδ@@
τρο@@
There
through
τύ@@
ώντας
made
do@@
Y@@
λος
χαρ@@
γράφ@@
μβ@@
app@@
ters
self
tell
ec@@
έπ@@
col@@
system
δούμε
away
id
tive
φέρ@@
du@@
ικός
νη
times
ίζει
νη@@
γεν@@
&quot;"
είχαν
po@@
"Είναι
ving
σύ@@
oo@@
"This
φω@@
αδ@@
με@@
does
παν@@
lim@@
future
σύν@@
"Ο
doesn
let
ste@@
change
αναγ@@
&apos;d
um@@
χτ@@
gener@@
έχ@@
anc@@
own
ων@@
Εί@@
ser@@
dis@@
ειδ@@
κοινων@@
έσ@@
ρος
Έχ@@
θέλ@@
οί
σχολείο
αναπ@@
year
Ά@@
θυ@@
μού
ed@@
son
"Έ@@
έξ@@
social
few
bu@@
αυτούς
λέγ@@
before
ness
ρά@@
ών@@
"Well
σ
ητ@@
r
νου
πατ@@
κάτω
to@@
understand
picture
big
f
πίσω
αση
μάτων
ίδ@@
εκεί@@
oun@@
might
ίδια
γύρω
ans
ώσει
ari@@
"
ση@@
νέ@@
ώσεις
sh
each
"Κ@@
and@@
υπερ@@
ακριβώς
κάνω
place
θέ@@
8
sign@@
ys
thought
μέλλον
χώρες
πολι@@
9@@
αζ@@
long
ότ@@
ότητας
ies
δε
est
"Δεν
αυ@@
ίλ@@
πρόβλημα
κίν@@
καλά
βλέπουμε
υχ@@
αυτού
ago
ιτ@@
bi@@
έκ@@
θύ@@
ματος
κοσ@@
countries
πέ@@
course
δείτε
ality
ενέργεια
πρώ@@
φυσ@@
χή
ήμουν
φορά
τικ@@
les
6@@
Ι@@
ωρ@@
ties
μην
ments
θέση
ge@@
ευτ@@
ents
ότητες
ru@@
ερ
οργ@@
ακού@@
money
feel
wr@@
μή
πρώτη
man@@
tru@@
7@@
fact
wa@@
bit
μπορούν
τρι@@
Δι@@
σημαντ@@
ησης
cur@@
πολλά
left
άσεις
India
2
νέα
ρο
έψ@@
οποί@@
ψη
Τα
μπορείτε
νω@@
γυναίκες
,000
σχ@@
φορ@@
λίγο
Έτσι
ήσουν
βρ@@
ηλ@@
00
μικ@@
brain
between
imp@@
R@@
γραμ@@
gra@@
πόσο
έβ@@
talk
dimensions
another
second
πω
σύστημα
lec@@
καρ@@
Αυτή
σκέφ@@
στιγμή
υν@@
sk@@
ree
όμ@@
uc@@
συγκεκρι@@
άδ@@
ent@@
old
λ
tly
light
βασ@@
15
χωρίς
διακ@@
ce
mor@@
πό@@
πί@@
φτ@@
pri@@
ing@@
example
σο@@
ke@@
ακόμη
θετ@@
πρόσ@@
έπρεπε
all@@
Σας
"Th@@
pa@@
Φ@@
ach
λι@@
mother
means
ματ@@
ρίζ@@
ver
!
νομ@@
ins
είδ@@
inv@@
σημαντικό
ροφ@@
μοι@@
never
problem
σημαίνει
ning
κτ@@
point
αποφ@@
experience
φαίνεται
κολ@@
ger
μάθ@@
"He
τυχ@@
πιθαν@@
exp@@
όν
though
next
number
wing
άλλα
dist@@
δυνατ@@
συμπ@@
έκανε
gre@@
μερ@@
"Όταν
ίσουμε
ργ@@
φορές
ined
comm@@
small
equ@@
ates
τρόπος
συμ@@
may
data
πάν@@
βγ@@
ce@@
εμπ@@
ωτ@@
ands
tw@@
είσαι
όλες
ξεκιν@@
αριθ@@
ματι@@
περί@@
fri@@
ga@@
3
ήματος
try
βαθ@@
ors
ριστ@@
οντ@@
λέει
start
believe
θερ@@
we@@
whole
Well
εμ@@
happened
Th@@
4@@
μένοι
form
ήθελα
σεις
oxytocin
Why
κυ@@
cen@@
καθώς
ευρ@@
κόσμος
μέρα
νι@@
cap@@
ζή@@
δρ@@
.000
tic@@
emp@@
talking
ory
our@@
υσ@@
ώρ@@
mon@@
γι
νομίζω
εισ@@
ύλ@@
αίο
αυξ@@
great
five
Here
happiness
βλ@@
κάνεις
αξ@@
says
"Θα
cul@@
health
τίποτα
οικογέν@@
any@@
κάλ@@
δουλειά
ni@@
ther@@
ικού
δυ@@
έχετε
again
ve@@
wal@@
ουλ@@
ess
gr@@
μεγάλη
εθ@@
Ινδία
Τζ@@
ιζ@@
παγ@@
φι@@
loc@@
w
mer@@
μόλις
πόλ@@
ad
quite
ησαν
tre@@
ωσε
έντ@@
κοιν@@
ασε
Earth
cho@@
still
αυτο@@
Εδώ
case
άσει
εκατό
always
"M@@
ying
μορφ@@
ηρ@@
ότερα
poli@@
μετρ@@
Ξέρ@@
Πώς
έξω
όλους
ative
εγώ
ideas
ανισ@@
έρα
"They
γνω@@
κοιτ@@
ood
χρον@@
nothing
wee@@
είμαι
100
νοι
φιλ@@
sive
mar@@
οποι@@
σχετικά
Wh@@
ow
flu@@
μελ@@
ίσει
πρώτο
ζω@@
διαστ@@
off
cor@@
πολλές
γίνει
pas@@
έδ@@
ήσετε
σει
δέ@@
αχ@@
τερ@@
happens
ερα
κάποια
ψυχ@@
sti@@
ort
last
γίνεται
Μπορ@@
μέν@@
ba@@
διαστάσεις
measure
"Ό@@
κες
δείξω
ματικ@@
ποί@@
ουσι@@
πληθυσ@@
υρ@@
matter
ωθεί
μαι
καταστ@@
γρ@@
άει
μέρ@@
ic
trans@@
res
"Πρ@@
εαυτό
entropy
ήξ@@
ited
μπορείς
ευχαριστώ
ανά@@
από@@
νας
όμενο
spec@@
ίζεται
φτι@@
produc@@
population
Ch@@
ori@@
uni@@
θηκαν
ικοί
αισθ@@
comple@@
pic@@
lity
είχα
στηκε
au@@
αυτοί
live
λα@@
παράγ@@
ωπ@@
ρέψ@@
ώνει
00@@
"Β@@
four
"When
ently
ταν
40
att@@
ομαι
family
Νόρντεν
reason
too
σπίτι
άλλη
sol@@
έχεις
εθν@@
inside
θέλω
science
hand
stre@@
λοι
δημο@@
πιστ@@
άλλους
ευτυχία
selves
συμπερι@@
γυναίκα
ίζ@@
act
,"
συνεχ@@
Ήταν
Norden
da@@
education
sts
"Οπότε
ολογ@@
γνωρίζ@@
βοηθ@@
set
σχεδόν
best
πάρα
village
answer
fac@@
ειες
διαφ@@
ησα
νουν
ψει
επίπεδο
grap@@
ίζουν
φτωχ@@
νιώθ@@
αύ@@
lea@@
far
else
mis@@
ερώτηση
μέχρι
ry
"C@@
μές
planet
Because
αγορ@@
αυτόν
ali@@
μεγάλο
χο
μισ@@
learn
ενέργειας
ther
des
στα@@
up@@
real
Ευχαριστώ
ach@@
νό@@
μπορώ
χειρ@@
home
ll
όγ@@
men
πο
Ρ@@
άδες
star@@
ήριο
λε@@
κόσμου
ess@@
%
Υπάρχουν
ps
"That
spe@@
thers
eng@@
αντί@@
ff@@
clu@@
μικρό
ούτε
bro@@
πρό@@
7
dro@@
πηγ@@
τέτο@@
ear@@
moral
ost
ask
end@@
μέσω
οικονομ@@
jec@@
wanted
εντρ@@
done
κανείς
Ξ@@
νες
χν@@
lar@@
παι@@
re
διαφορετικά
αστέρ@@
level
ath
δυν@@
anding
maybe
ίδα
supp@@
αλλαγ@@
read
σκεφτ@@
υμ@@
σύγ@@
coming
ely
ηλι@@
επιπλέον
μαθη@@
China
σί@@
συντ@@
ήθηκε
μουσ@@
rec@@
ανακαλύ@@
πρόκειται
national
learned
Τώρα
μούς
across
trying
using
ome
ίδες
e-@@
everything
per
ss@@
Κά@@
πιστεύ@@
εν
200@@
ject
ze
πολλοί
περισσότερα
άφ@@
εξελ@@
είδος
30
μεγάλ@@
τούν
μιας
reality
μ
makes
ξει
country
άλλες
tical
ορισ@@
λύ@@
took
respon@@
εικόνα
ξέρουμε
pretty
θεση
"There
Πο@@
κρα@@
happy
goes
top
όμενη
πήγ@@
φαντ@@
hum@@
hu@@
ψεις
started
έλεγ@@
άξει
told
pi@@
είπα
hard
ang@@
jo@@
mean
θηκε
ψε
άμ@@
ήλ@@
No@@
πεδ@@
γνώ@@
άζουν
χρειάζεται
μεν@@
particular
κάποι@@
τισ@@
κό@@
άκι
ώσ@@
φο@@
news
δευτ@@
δύναμη
σύνη
"Εί@@
wat@@
διαβ@@
Πρέπει
μεγαλύτερη
μή@@
χωριό
μος
χώρο
άξουμε
ber
later
against
φυσικά
κεφ@@
κάν@@
οδηγ@@
πυ@@
αιρ@@
hy@@
"S@@
δυο
ones
ήσεων
δίν@@
kes
απάντηση
θή@@
without
cation
ζητ@@
12
ίο
θέσ@@
τοις
ιδέες
χέρι
feel@@
child
είστε
βάλ@@
Κο@@
et@@
plan@@
συμβ@@
spea@@
fore@@
ουσ@@
πιστεύω
ικο@@
τρία
high
βά@@
ειρ@@
μπορούσε
ίγ@@
ται
...
ωμα
καλή
έγινε
Let
συγκ@@
iz@@
head
logy
κατευθυντ@@
dic@@
almost
ery
sist@@
πόρ@@
ανθρώπων
United
difference
war@@
"Λοιπόν
θε
char@@
ακό
6
ξε
άλλον
ήσαμε
περιβ@@
onal
αίνει
θεωρία
μάζ@@
κι@@
ρωτ@@
getting
μπο@@
anything
9
ζ
λόγ@@
sense
ωθ@@
μαθ@@
βί@@
tor
looked
experienc@@
kno@@
woman
extra
lies
tice
ends
ore
νηση
itself
ιστορ@@
τε@@
αία
ίτ@@
επιχειρ@@
ρούμε
are@@
sion@@
happen
ran@@
νε@@
help
study
sions
ωκυτοκίνη
λο
half
πράγμα
cu@@
μητέρα
"Wh@@
πέντε
enough
pp@@
μερικές
γκ@@
ker
εγκέφ@@
Ma@@
fol@@
νουμε
βολ@@
ously
μοιρ@@
ικούς
οδο
φυλ@@
million
ίων
gn
ματο@@
vo@@
επιτρ@@
σώμα
60
Η@@
εμείς
must
ανθρώπιν@@
book
λειτουργ@@
άσω
εξηγ@@
τικής
δεδομένα
επί@@
ols
some@@
ώσουμε
δισεκατομμύρια
παγκόσ@@
group
αυτήν
δρό@@
πραγματικ@@
cou@@
ple@@
"Δ@@
φρ@@
εμάς
ering
ill
βρή@@
αλήθεια
σταση
"Αυτ@@
thy
become
har@@
τικές
πρω@@
tional
va@@
chan@@
black
στό
έρας
"What
survi@@
αποτέλεσμα
rela@@
gave
κί@@
go@@
θέλουμε
σχε@@
dre@@
σχολ@@
ηθεί
αρρ@@
αίνουν
έκανα
μει@@
rest
sible
νονται
Φυσ@@
"A
κατανο@@
μένων
τήρ@@
lots
ome@@
ήσ@@
nature
καλό
rep@@
democ@@
άνει
άμε
όλη
ey
ρου
mat@@
appro@@
No
essenti@@
κατασκευ@@
tely
"Στην
ber@@
pur@@
ck
mach@@
ward
teacher
publi@@
mic
published
chall@@
technology
"Για
δύσκολο
my@@
tion@@
φωτογραφία
ately
ell
φύση
gets
whether
States
thinking
learning
μενο
acc@@
lu@@
καταλάβ@@
Γη
disco@@
ίδι@@
ght
περιο@@
while
χρ@@
χα@@
ote
income
δημοσιεύ@@
physics
διαφορά
looks
τές
γίν@@
simply
ότερο
econom@@
Αμερικ@@
ir
ld
girls
δεξ@@
um
σουμε
"Αυτή
αίνουμε
υ
μαγ@@
il
λαμβάν@@
αίσθηση
τέσσ@@
γνωρίζουμε
θαν@@
διότι
σή
others
φίλ@@
σύμπαντος
τηρ@@
έρχεται
sy@@
struc@@
κλί@@
άρι
"Έχ@@
κάποιο
wn
ωσης
off@@
sur@@
father
vity
απάν@@
χρήματα
fe
απλώς
TED
ιπ@@
cells
ομάδα
She
διαφορετικές
αρκ@@
hundred
view
looking
Κίνα
καταν@@
εντροπία
τί
υψ@@
ξέρ@@
Υ@@
κη
coun@@
σημασία
na@@
ποσ@@
bombsight
όσα
τά@@
μακρ@@
πού@@
duce
σχέση
ακα@@
παρατηρ@@
σε@@
itive
βλέπετε
words
love
και@@
Υπάρχει
super@@
εβδομάδ@@
dri@@
ture
ερωτ@@
τέλος
dr@@
quantum
όσοι
χη@@
στόχ@@
γκ
μπορούσαμε
bri@@
ματική
αφέρ@@
ten
μπροστά
ηλεκ@@
valu@@
room
job
logi@@
δουλ@@
Όχι
remem@@
asked
dollars
μαγνη@@
δασ@@
early
"F@@
καλύτερα
ματικά
neurons
χρό@@
αποτελ@@
υπό@@
άτομο
sub@@
αιτ@@
κρατ@@
ερι@@
μακ@@
αυτών
κρί@@
οφ@@
γρήγορα
μέτρ@@
σημείο
δοκι@@
8@@
διο
American
ea@@
ραβ@@
εμπειρία
"E@@
orm@@
μαν
problems
πειρ@@
iting
νευ@@
αφορά
ήδη
acy
cal@@
cer@@
άνθρωπος
τια
ικαν@@
τηκα
κορίτσια
εσαι
ς@@
λόγος
ηλεκτρο@@
average
μαν@@
trials
αγωγ@@
μαύρ@@
ην
high@@
σκοτειν@@
ότερη
λα
string
tics
βλέπ@@
αντί
state
μιλ@@
ύπ@@
dom
τησα
χώρα
ition
violence
εσάς
όμεν@@
υπήρχε
1
βιβλ@@
ghts
200
ερευν@@
κού@@
όρια
imagine
οι@@
αρέσει
καλύτερο
τέλ@@
rich
ιδι@@
increas@@
mm@@
ασι@@
ίου
success
μελέτες
ήμα
Ιαπωνία
fied
τημα
possible
hel@@
όδ@@
είας
move
In@@
πετ@@
Japan
ature
ase
big@@
ind
mark@@
create
call
face
ces
everyone
underst@@
sta@@
evi@@
"T@@
saying
ought
kay
όμορφ@@
σω@@
σωστά
known
questions
αρχή
tal@@
εκατομμύρια
World
στά
sen@@
μαστε
ξης
stars
ουρ@@
environ@@
galaxies
γενν@@
ls
dark
πλανήτη
somebody
μικρ@@
form@@
οικονο@@
amount
απού@@
ster
ανθρώ@@
societies
τηκε
recogn@@
difficult
ust
ις
beautiful
rele@@
ειλ@@
ανθρ@@
δολάρια
αίσ@@
cos@@
ογραφ@@
γκολφ
νόμ@@
resear@@
χρειαζόμαστε
συστ@@
ξεις
bra@@
ways
dru@@
σχετ@@
έστ@@
εχ@@
εποχή
αγγ@@
"I@@
έννο@@
ομάδ@@
ασθεν@@
Θέλω
stuff
καλύτερ@@
παρά@@
όνες
divi@@
θέμα
τεχνολογία
Eng@@
"Γ@@
daughter
ling
πα@@
ήθ@@
σχέ@@
wed@@
ink
interesting
tes
ειτα
fl@@
chang@@
lica@@
αίν@@
δήποτε
ριζ@@
ini@@
άσουμε
Ζ@@
ρός
pu@@
δις
marri@@
φαιν@@
mil@@
άτομα
κομμάτι
fig@@
gest
em@@
Να
διά
"Γιατί
uring
αυτ@@
Ναι
isn
οπο@@
expe@@
ύτητα
yp@@
side
χά@@
Ας
συμβεί
ύτερ@@
making
άξη
χος
μυστ@@
bl@@
sed
vel@@
εδ@@
yet
Θεωρία
ist@@
cept
φόρ@@
move@@
single
έργ@@
rop@@
od
περισσότερ@@
society
κύτταρα
επέ@@
υψηλ@@
νύ@@
δεί@@
care
τρί@@
μιλάμε
ερώτημα
κάποιος
λούν
αντικεί@@
Αγγλ@@
wer@@
εύω
keep
εμπιστ@@
having
sour@@
ετών
hon@@
μάθη@@
κεφτ@@
τηση
κατάσταση
scienti@@
οικογενει@@
cep@@
solu@@
μής
see@@
ism
ξ
Ω@@
int@@
already
trust
ell@@
power
ειας
lives
quic@@
ποσο@@
fre@@
θρ@@
εργαστ@@
4
θηση
χρο@@
υτο@@
ining
tou@@
άσουν
wouldn
incredi@@
έκαναν
air
"Because
ερό
eight
εκείνη
Ίσως
sli@@
ρούν
παλ@@
Sun
Αν@@
Για
ight
months
lar
αντικ@@
έ
υγεία
sex
στι@@
μέσ@@
δική
exc@@
αστείτε
εικ@@
meas@@
πλη@@
πό
παιδί
κρι@@
συνο@@
όπ@@
ισα
μοι
στοιχεία
γον@@
θεραπ@@
φως
ρίας
δρα@@
μικρές
stron@@
επιστή@@
ολόγ@@
περισσότεροι
δεύ@@
μεί@@
turns
"Σε
πα
κάποιον
δεύτερο
arly
εύει
έλλ@@
εκτός
πολλ@@
επαν@@
particles
Ένα
χι@@
fo@@
ale
girl
stop
ΗΠΑ
field
αρμο@@
within
ητό
άνεται
τρό@@
εύκολ@@
teachers
ινό
τελευταία
υρί@@
μικρή
evolution
cla@@
impro@@
έα
0.000
pres@@
χρη@@
επο@@
ιατ@@
ese
est@@
70
εξής
προσπά@@
πάει
είσ@@
Ne@@
intellig@@
sical
six
νωρίζ@@
όνο@@
sort
παρουσι@@
simple
computer
χω@@
οπ@@
αίρ@@
ασκ@@
experiment
Θε@@
επιτυχία
elling
sibi@@
fire
dly
fun@@
works
κο
oms
students
ποια
cial
press@@
sic
Αυτ@@
results
χα
ήρα
συλλ@@
sing
New
αξία
S
μερικ@@
culture
συγ@@
έφτ@@
άσεων
λες
αντιμετωπ@@
force
ώσω
instead
καιρό
υπολογιστ@@
sically
fil@@
Ή@@
cause
under
victi@@
0@@
partic@@
doc@@
expl@@
ines
history
ace
άβ@@
seems
αυτής
μακριά
vit@@
medi@@
ητές
εων
ner
such
πότε
solar
τον@@
build
ακά
wrong
moon
planets
Μεγάλ@@
περιστ@@
αστικά
mind
ημερ@@
Χρει@@
fer@@
bal@@
μόσ@@
ισορροπ@@
ιατρ@@
είδους
land
φωτ@@
golf
"B@@
row
"Οι
μενα
mem@@
δείξ@@
effec@@
ched
oil
electri@@
κόρη
όντως
arti@@
έξι
οκτ@@
14
μιο
kids
inci@@
καλύτερη
θέλουν
Ήμουν
παί@@
share
επιλογ@@
κοπ@@
ερο@@
εργασ@@
Do
ship
ταχ@@
μαστ@@
κυρί@@
λένε
τελευτ@@
αρκετ@@
ici@@
φάρ@@
εισόδημα
ποιη@@
διασ@@
μαζ@@
sue
πείραμα
Βρ@@
αποτελέσματα
Είμαι
ψη@@
τερα
χαρακτηριστ@@
tors
Επειδή
ard
desi@@
ονομάζεται
χρειάζ@@
χαν
δω@@
heart
ναι
εμφαν@@
ντ
connec@@
κυβ@@
επηρε@@
γά@@
βομβ@@
grand@@
bomb@@
είπαν
45
word
ei@@
καταφέρ@@
έπει
)"
άρχ@@
ument
patter@@
τολ@@
ences
hop@@
μπορούσ@@
ack
λιγ@@
θρη@@
υπήρ@@
religi@@
Jo@@
contro@@
φαν@@
Σου@@
υπεραγωγ@@
bur@@
sage
ton
built
An@@
play@@
νοντας
ley
μένει
υπόλοιπ@@
ten@@
One
αγαπ@@
scho@@
wer
σία
material
America
βελτι@@
προβλήματα
ene@@
άζονται
σωστ@@
πετρ@@
περίπτωση
suff@@
disease
tis@@
"Μπορ@@
conduc@@
πλανήτες
γαλαξίες
ey@@
reas@@
Pe@@
έψτε
μένου
ώρα
bac@@
οξ@@
18@@
dence
defin@@
παίρ@@
achi@@
κό
War
μήνες
ηδ@@
ep
Θέλ@@
tures
ότερ@@
μών
magnetic
αλλάξ@@
εσωτερ@@
κβαν@@
επιστήμη
relation@@
στιγ@@
έδει@@
ατρ@@
πληροφορ@@
bring
όμουν
ακριβ@@
λογική
ace@@
ft
ξανά
αναρ@@
stra@@
τεσ@@
ολόκληρ@@
ish
cannot
ματι
εξαρ@@
νω
πορ@@
ληρ@@
κοινωνική
πλήρ@@
Bang
πρόκλ@@
tiny
alized
αληθ@@
U.S@@
cop@@
εση
shing
ισμό
true
century
pain@@
ίζονται
εξέλιξη
μεγαλύτερο
150
λίγ@@
ταξ@@
κοινωνίες
λί@@
μάρ@@
lish
συνέβη
φάν@@
dd@@
σκοπ@@
dep@@
δια
atures
ούνται
χαμηλή
στηρι@@
βία
pul@@
wed
ordin@@
ίζουμε
σταματ@@
άπ@@
natural
ελεύθερ@@
net
Google
,@@
beg@@
σημ@@
und@@
engine@@
order
since
prof@@
εκπαίδευση
φεγγ@@
studies
well-being
αύξηση
κοινωνία
υφ@@
ητικ@@
war
ia
εκπληκ@@
βρίσκ@@
σή@@
τελικά
χαμηλ@@
μικροσκοπ@@
π
είχαμε
εμο
language
ώσουν
Big
che@@
parts
πού
στοιχ@@
vie@@
organiz@@
dom@@
test@@
δάσκα@@
Eu@@
needed
εκατο@@
lead@@
couple
moment
βο@@
longer
κε
χρήση
σάρ@@
Κι
deci@@
έγρα@@
ίστ@@
δό@@
gen@@
ευτυχ@@
βάση
economic
irst
δίκτυο
ενθ@@
αιώνα
circ@@
domestic
ενδιαφέρον
Con@@
λιγότερο
alization
progre@@
showed
phy@@
κουλτού@@
διεξ@@
young
κού
μακα
govern@@
διαφορετικό
μαθα
τρεις
μους
acti@@
Uni@@
βασικά
στρε@@
born
tom@@
bub@@
shed
experi@@
λέω
until
saw
ερε
καθόλου
έρο@@
neur@@
kinds
zing
τελ@@
fully
ut
"One
tom
mental
appe@@
πλέον
Ευρ@@
μελέτη
ισχ@@
unity
δέντ@@
άζεται
ειν@@
fu@@
ξεκίν@@
βα
rather
dge
λεπτ@@
adv@@
μορφή
probably
κάνετε
ήκαμε
thre@@
differ@@
πέρα
υπολογ@@
ροσ@@
λόγο
both
πρά@@
κοιτάξ@@
αζε
αργότερα
διαδικασία
extre@@
Re@@
piece
νώ@@
διαφορετική
άχ@@
σφ@@
Επι@@
δύν@@
Πολιτείες
μεγαλύτερ@@
ur
guy
once
καμε
certain
γε@@
dition
βρίσκεται
σαμε
position
ότε
μεσα
επιβί@@
περισσότερες
80
fron@@
modern
terms
process
λεπτά
επιβ@@
ώνουν
kly
ξα
διαφορετ@@
πομένως
επιστήμ@@
mes@@
Πρ@@
φτάσει
ασφ@@
easy
απολ@@
στευ@@
εμένα
συχν@@
γέν@@
Ή
ching
success@@
δώσω
ours
inequ@@
bio@@
"Με
deta@@
olved
ξεχ@@
ίζετε
cell
buy
buil@@
κρου@@
συνέβ@@
ξε@@
δρο@@
μέλ@@
αι
καταλ@@
διαλ@@
star
continu@@
υπέρο@@
κοι@@
μέρες
ανό
όμε@@
heard
Ηνωμένες
ώνεται
συσκευ@@
βιω@@
δες
έργο
εζ@@
γεγονός
shi@@
explain
άκρ@@
self-@@
συνειδη@@
απο
θελ@@
"As
tried
numbers
ement
πάλι
"&quot;
Ήλι@@
yourself
υπολογιστή
college
Ar@@
brea@@
giving
τά
τως
sound
music
ενδιαφ@@
tt@@
νό
σωματίδια
γαν@@
surpri@@
έρευ@@
κάποιες
gs
επικ@@
Αυτός
actly
ακολουθ@@
logical
universes
ow@@
μέσο
κεί@@
μπορέσ@@
"Όμως
"For
ove
δάσ@@
θεωρ@@
διάρκεια
even@@
δελφ@@
Σύμπ@@
πει
ground
action
τέ@@
χωρ@@
ηλικία
Οπότε
ασχ@@
ourn@@
περιοδ@@
ddle
ομο@@
liber@@
sm@@
ευτυχισ@@
επαγγ@@
perhaps
ητής
direc@@
worked
orts
αλλάξει
βρίσκο@@
Παγκόσ@@
Κέ@@
heal@@
συμπόνια
αθλ@@
βο
y-@@
σκο@@
εκπαι@@
εσε
ήτη
out@@
ful@@
προσωπ@@
preci@@
άλλου
lit@@
os
τελεί@@
observ@@
χής
stran@@
behavi@@
ώματα
val
allowed
γαλαξ@@
beginning
table
taken
μπορούσα
λεφτά
μερικά
ιναν
έρχονται
gravity
0s
cogn@@
ιες
ασθ@@
μακρι@@
everybody
βρισκ@@
έσει
"Εάν
τού
ses
bene@@
wonderful
μού@@
water
won
qui@@
cost
μέγ@@
τμήμα
απίστευτ@@
compassion
αγων@@
κλη@@
Αμερική
ωσα
nec@@
ανάπτυ@@
μυαλό
"D@@
progra@@
istan
ποιο
τσι
outside
χές
fluctu@@
electr@@
test
εκατομμ@@
ιώ@@
ner@@
af@@
τελει@@
mic@@
"H@@
instein
happening
Ινδ@@
ματικό
τοι@@
ρίβ@@
ολο@@
απόλ@@
διευ@@
hear
ster@@
λέγιο
radi@@
These
ολογία
Χορδών
·
δεκαετία
ise
εσαν
"She
1858
developed
along
past
increase
θείτε
σειρά
μοί
asking
ffec@@
exist@@
swe@@
stri@@
αστικό
κορυφή
0,000
psycho@@
based
ital
bad
ποιος
γλώσσα
ότερες
usiness
άν
fami@@
cri@@
φοιτη@@
liter@@
στάιν
enc@@
thin@@
patients
changes
seem
ξέρω
μως
γλ@@
πλούσι@@
syste@@
επιστη@@
αριστερά
γρά@@
ούσε
νικά
νευρώνες
κάλα
λεπτο@@
common
"Φ@@
decided
ens
νοημο@@
καταλαβ@@
ιστάν
alu@@
describ@@
εγκεφάλου
λέπετε
ητο
ist
ισχυρ@@
worse
growth
cat@@
"Κά@@
ανακάλ@@
αξε
0
εξαιρετικά
sug@@
παρά
οποίος
παιδ@@
επιτυχ@@
gro@@
όλων
wards
dent
minutes
άνω
μεριν@@
information
υγείας
πηγαίνουν
απαραί@@
ξέρετε
global
αινε
ειά
In
far@@
poor
γιαγ@@
descri@@
όμενα
υμα
ised
πήρ@@
knew
Α
ειο
εργασία
αρπ@@
υστ@@
δύσκολ@@
χιλι@@
ουσία
τεράστ@@
μικό
Θ@@
άποψη
σκοτ@@
ασμα
καινο@@
ενώ
συνέχ@@
ώπ@@
el
εργαλ@@
stro@@
ots
τρόπους
τεχ@@
εκτ@@
όντ@@
poin@@
πλάσ@@
ουσα
νεται
λόγια
αισθη@@
ελ
λάθος
κυρι@@
ανθρώπινη
inst@@
turned
stud@@
treat
μες
νευρ@@
έρθ@@
θεραπεία
stair@@
νευρών@@
συνθή@@
someone
πτει
χάν@@
turn
σκεφτείτε
marke@@
ρω@@
τικού
λόγους
ικτ@@
λίγα
καθη@@
ord@@
πράγ@@
λου
osed
expla@@
δουλει@@
ically
μήν@@
under@@
univers@@
κακο@@
her@@
was@@
verse
stories
U@@
περιορισ@@
τητα
thousands
νια
δημοκρατ@@
εστε
δικό
superconductor
illions
μένους
άνδρες
speci@@
Γι@@
μιλήσω
bot@@
grow
μιλά@@
ινγκ
σίγου@@
κοντά
ght@@
τύχ@@
Su@@
εύουν
άρκ@@
μηχανή
χιλιάδες
ize
άζουμε
τοι
Νομίζω
υνση
Έκρηξη
ειο@@
ομιλία
ρυθ@@
κάθ@@
Γου@@
shape
γαλ@@
ned
προβλέ@@
συνεχώς
υγι@@
φύ@@
παίζ@@
μπου@@
αμαξ@@
τρύπ@@
hold
run@@
medicine
ήμερα
λειτουργεί
όμα
χέρια
φων@@
άγνω@@
ole
ξανα@@
ημέρα
τα@@
φύγ@@
ank
strong
tively
ιδιαί@@
multi@@
lear
vibr@@
ογ@@
mu@@
γίνονται
ιστές
profes@@
φωνα
τούμε
χώρος
αίου
κατηγορ@@
groups
δείχνει
ople
χρειαζ@@
ye@@
δημοσι@@
επιστ@@
τεχνο@@
δεύτερ@@
χαρακ@@
dy
άλι
γμα
μητ@@
ken
χώ@@
ells
πραγ@@
Z@@
vic@@
tually
είες
App@@
διαφορ@@
develop@@
επίπεδ@@
mag@@
σύμπαν@@
tain
ybe
στημα
ίνει
λογία
δεδο@@
u
ous@@
Σ
Q@@
$
πλού@@
ριβ@@
om
gn@@
ould
wit@@
serv@@
μεγ@@
φα@@
ήποτε
tur@@
men@@
der@@
glob@@
ere
χωρι@@
ποτε
compu@@
ong
καλύ@@
loo@@
όλο@@
U.@@
μεγαλ@@
soci@@
ονομάζ@@
wan@@
Be@@
φωτογραφ@@
ίσω
ωνία
δισ@@
ater
peri@@
πος
year@@
άνθρ@@
άρια
interest@@
cent
κομ@@
ook
elec@@
olution
ασία
νε
κολουθ@@
bom@@
ιν
γυν@@
Ηνω@@
galax@@
χώρ@@
bas@@
cc@@
΄
very@@
δείχ@@
τσια
Americ@@
ort@@
materi@@
αιώ@@
ότητ@@
όνια
ήθελ@@
ular
ably
colle@@
είπ@@
Λοιπόν
μπορού@@
Πολ@@
ουργ@@
E
ult
every@@
προβλ@@
εκπαίδευ@@
θ
sel@@
ανά
ide@@
vir@@
άνθρω@@
χρει@@
ονο@@
εγγ@@
εμά@@
cont@@
χε
ns
άνδρ@@
/
ldn
dol@@
mul@@
ύρ@@
mom@@
secon@@
fore
εμπειρ@@
tting
aps
olu@@
απίστ@@
lear@@
nati@@
ΐ@@
duc@@
imag@@
vely
λλον
ντας
ηλικ@@
ανή@@
ental
αφορ@@
καιρ@@
ταρ@@
Ε
P
ήθεια
Indi@@
H
sight
happ@@
φή
λό@@
ήμ@@
βελ@@
κορί@@
ετικά
thr@@
ound
δολ@@
ths
resul@@
pati@@
κληρ@@
τω
ότη@@
κατο@@
En@@
sear@@
import@@
organ@@
bet@@
teach@@
studi@@
ορδ@@
δώ
Υπ@@
πους
belie@@
αισ@@
aliz@@
fir@@
can@@
ich
ίνα
θος
hund@@
shap@@
ool
St@@
eri@@
proc@@
εντροπ@@
μορ@@
tech@@
άστ@@
ροπ@@
ϊ
κατά@@
lan@@
ulation
πλανή@@
χρησιμο@@
μάδ@@
rea@@
ures
αίνεται
ινε
techno@@
–
είχ@@
δεκαετ@@
tim@@
magne@@
ωκυτοκίν@@
ομιλ@@
νοη@@
πληθ@@
compas@@
atur@@
sci@@
illi@@
οικο@@
Χ
D
lay@@
μπορ@@
gh
sto@@
θεια
ίζω
χι
C
Αγ@@
διαδικ@@
Un@@
δημι@@
άδει@@
δη
edu@@
όλου
κατασκ@@
σώ@@
beau@@
superconduc@@
f-@@
αρι@@
ευχαρ@@
minu@@
όχ@@
ros@@
μβάν@@
cour@@
κανα
sic@@
K
org@@
γρήγορ@@
sin@@
een
..@@
ple
lob@@
παθ@@
δευ@@
δύσ@@
κειται
gol@@
rom
O
βλέπου@@
allo@@
στά@@
dimen@@
Μ
κύτταρ@@
ρυ@@
Β
ark
μυ@@
κατευ@@
ϋ@@
ευν@@
ans@@
won@@
πειδή
R
stu@@
έρχ@@
υπόλο@@
sch@@
pop@@
hear@@
reli@@
spon@@
econ@@
read@@
beli@@
asy
Chin@@
φωτο@@
bers
ομ@@
ισσ@@
Γέλ@@
μένως
ωγ@@
scri@@
μηχ@@
θυντ@@
σωματ@@
όλις
ουθ@@
εξέλι@@
χρή@@
000
ειδη@@
δύ@@
ιτείες
δελ@@
όμη
αργ@@
Ψ@@
z
Χρ@@
εγκεφ@@
κει@@
q
μικρο@@
τούς
κβ@@
N
verage
κόσ@@
ile
wonder@@
εκρι@@
Χειροκ@@
ready
ρισκ@@
ωτερ@@
ildren
πρεπε
όνα
ενδιαφέρο@@
!@@
σιμο@@
psy@@
ki@@
dn
lon@@
ala@@
kin@@
πλέ@@
ets
εξαιρ@@
κορυ@@
cir@@
dise@@
fiel@@
Σύ@@
mple
oxy@@
τηγ@@
bor@@
devel@@
κάπο@@
ορδών
X@@
ήν
ερώ@@
Ιν@@
G
ξεκ@@
κατηγ@@
β
σκευ@@
φ
pat@@
πληκ@@
ηρε@@
sul@@
τέ
ff
υπάρχ@@
ang
μηλ@@
ula@@
γλώσ@@
ίγου@@
hal@@
V
σχεδ@@
gle
ρίς
ώθ@@
»@@
sing@@
eded
σημα@@
ouldn
ύρια
ειρο@@
μερα
too@@
thous@@
επε
Αμερ@@
&@@
αριστ@@
TE@@
αποτέλ@@
F
Bi@@
Ί@@
ine@@
formation
q@@
M
άρκεια
quot@@
ew
villa@@
ωρία
Π
T
Ι
κρηξη
iness
X
αριστερ@@
Y
intel@@
κρη@@
ολό@@
έλι@@
amoun@@
οιχ@@
κόρ@@
εκατ@@
vel
ίνονται
πεί@@
ou
απαρ@@
Κ
diff@@
num@@
B
ether
βρί@@
ghter
fr@@
viol@@
call@@
αλό
ques@@
gir@@
tra
quan@@
moder@@
langu@@
physic@@
alax@@
tum
natur@@
youn@@
well-@@
εγκ@@
contin@@
άπο@@
λλά
&apos;@@
μελέ@@
αντιμετ@@
κοντ@@
γυναί@@
τμή@@
μμ@@
ρότημα
ειροκ@@
Ν
Νομ@@
κομμά@@
άλου
σειρ@@
άτο@@
ποτα
ισορ@@
Δ
ener@@
wom@@
simp@@
Jap@@
γύρ@@
ντε
:@@
χ
forma@@
Ω
vil@@
tiful
moc@@
ντεν
aga@@
tty
ece
your@@
ιδέ@@
dicine
ury
stor@@
εγάλ@@
nd
gy
exa@@
iny
esn
εφτά
περισσ@@
wth
παράδει@@
with@@
viron@@
Ear@@
J
έκαν@@
til
tries
inning
+
φοι@@
¨
γεγον@@
βλέ@@
δίκτυ@@
πρόβλ@@
δομάδ@@
αμα@@
Ό
Υ
προστά
prob@@
lig@@
diffic@@
—@@
Q
γρήγ@@
nex@@
Παγ@@
som@@
grou@@
vern@@
acher
ata
pub@@
αποτελέσ@@
ross
xy@@
gether
ï@@
Goo@@
è@@
Nord@@
é@@
tween
εσμα
illion
Υπάρχ@@
ell-@@
á@@
ειτ@@
ΐ
û@@
Ευχαρ@@
tocin
δύναμ@@
ican
ough
succ@@
ειτουργ@@
ανάπτ@@
σύμπ@@
γρα@@
lause
Ύ@@
Τ
ωχ@@
&#@@
λέπ@@
χαρακτη@@
λεπ@@
χρι
σπί@@
ενέργ@@
W
beha@@
#
Ρ
uch
γ
ειδή
πείρα@@
πτωση
–@@
δεκα@@
χέρ@@
Γ
ne
cent@@
μουν
τέσ@@
κύτ@@
εφτ@@
κολφ
ιστώ
δημα
cin
