el
Σ@@ ήμερα θα σας μιλήσω για απ@@ ροσ@@ δό@@ κ@@ η@@ τες ανακαλύ@@ ψεις .
Τώρα δουλ@@ εύω στη βι@@ ο@@ μηχαν@@ ία της ηλι@@ ακ@@ ής τεχνο@@ λογ@@ ίας .
Και η μικρή μου επι@@ χ@@ εί@@ ρ@@ ηση θέλ@@ ει να μας επιβ@@ άλλ@@ ει στο περιβ@@ άλλον δείχ@@ νοντας προσ@@ ο@@ χή στο ...
..@@ .@@ . δείχ@@ νοντας προσ@@ ο@@ χή στο κάλ@@ εσμα κοι@@ νο@@ ύ .
Ένα σύν@@ το@@ μο βί@@ ντ@@ ε@@ ο αυτού που κάνουμε .
Ε@@ ε . Μ@@ ισ@@ ό λεπτ@@ ό .
Μπορ@@ εί να χρει@@ αστ@@ εί μια στιγμή να φορ@@ τ@@ ώσει .
"( Γέλια ) Λοιπόν , μπορούμε να το προσ@@ περ@@ άσουμε , Θα παρ@@ αλ@@ εί@@ ψ@@ ω αυτό το βί@@ ντ@@ ε@@ ο ..@@ .@@ . ( Γέλια )"
Όχι . ( Γέλια ) ( Γέλια )
( Μ@@ ουσ@@ ική ) Δεν είναι αυτό ..@@ .@@ . ( Γέλια )
Ε@@ ντ@@ άξει . ( Γέλια )
Η ηλι@@ ακή τεχνολογία είναι ...
"@@ Ω@@ χ , αυτός ήταν ο χρό@@ νος μου ;"
Ε@@ ντ@@ άξει . Σας ευχαριστώ πάρα πολύ .
( Χειροκρότημα )
Θέλω λοιπόν να ξεκιν@@ ήσω προσ@@ φ@@ έρο@@ ντ@@ άς σας δ@@ ωρ@@ εάν που το μόνο που απ@@ αιτ@@ εί από εσάς είναι αυτό : Ν &apos; αλλάξ@@ ετε τη στά@@ ση του σώ@@ ματ@@ ός σας για δύο λεπτά .
"Π@@ ρι@@ ν όμως το απο@@ καλύ@@ ψ@@ ω , θέλω να σας ζητ@@ ήσω τώρα , να κάνετε έναν γρήγορ@@ ο έλεγ@@ χο του σώ@@ ματ@@ ός σας και σ &apos; αυτά που κάνετε με το σώμα σας ."
"Π@@ όσοι από εσάς κάνετε , κατά κάποιο τρόπο , τους ε@@ αυτούς σας μικρ@@ ότερ@@ ους ;"
Κά@@ ποι@@ ες φορές κρατ@@ άμε τα χέρια μας έτσι .
Κά@@ ποι@@ ες άλλες τα απλ@@ ών@@ ουμε . ( Γέλια ) Σας βλέπ@@ ω . ( Γέλια )
Θέλω λοιπόν να προσ@@ έξ@@ ετε αυτό που κάνετε αυτή τη στιγμή .
"Εί@@ μαστε λοιπόν πολύ ενθ@@ ουσι@@ ασ@@ μένοι με τη γλώσσα του σώ@@ ματος , και ενδιαφ@@ ερ@@ όμαστε ιδιαί@@ τερ@@ α@@ "
"@@ Ξέρ@@ ετε , μας ενδιαφ@@ έρ@@ ει , όπως , ξέρετε — ( Γέλια ) — μια α@@ δέ@@ ξ@@ ια αλλ@@ ηλ@@ επ@@ ίδ@@ ρα@@ ση , ή ένα χα@@ μό@@ γ@@ ελ@@ ο , ή μια περι@@ φ@@ ρο@@ νη@@ τική ματι@@ ά , ή ίσως ένα α@@ δέ@@ ξ@@ ιο γ@@ ν@@ έψ@@ ι@@ μο του ματι@@ ού , ή ακόμη και μια χειρ@@ α@@ ψ@@ ία ."
Α@@ φ@@ ηγ@@ ητής : Να &apos; τοι λοιπόν που κατ@@ αφ@@ θ@@ άν@@ ουν στο Ν@@ ού@@ μερ@@ ο 10 και δείτε αυτόν
Α@@ κ@@ όμη και το B@@ B@@ C και τους New Y@@ or@@ k T@@ im@@ es .
"Όταν λοιπόν σκ@@ επ@@ τ@@ όμαστε για τη μη λ@@ εκ@@ τική συμπερι@@ φορά , ή τη γλώσσα του σώ@@ ματος — την απο@@ κα@@ λού@@ με μη λ@@ εκ@@ τική όπως οι κοινων@@ ικοί επιστή@@ μον@@ ες , είναι γλώσσα , γι &apos; αυτό σκεφτ@@ όμαστε την επ@@ ικο@@ ιν@@ ωνία ."
"Κ@@ ι όταν σκεφτ@@ όμαστε την επ@@ ικο@@ ιν@@ ωνία , σκεφτ@@ όμαστε τις αλλ@@ ηλ@@ επι@@ δρ@@ άσεις ."
Υπάρχουν πολλοί λόγ@@ οι για να πιστ@@ έψ@@ ουμε πως αυτός είναι ένας έγ@@ κυ@@ ρος τρόπος
Β@@ γ@@ άζουμε σ@@ αρ@@ ω@@ τικές κρί@@ σεις και συμ@@ περ@@ άσ@@ ματα από τη γλώσσα του σώ@@ ματος .
Αυτ@@ ές οι κρί@@ σεις μπορούν να προβλέ@@ ψ@@ ουν σημαντ@@ ικές καταστ@@ άσεις ζωής όπως ποι@@ ον προσ@@ λαμβάν@@ ουμε ή προ@@ άγ@@ ουμε και με ποι@@ ον βγ@@ αίνουμε ρ@@ αντ@@ εβ@@ ού .
"Για παράδειγμα η Ν@@ αλ@@ ίν@@ ι Α@@ μπ@@ άν@@ τι , μια ερευν@@ ή@@ τρ@@ ια του παν@@ επιστη@@ μ@@ ίου Τ@@ ά@@ φτ@@ ς , δείχνει πως όταν οι άνθρωποι βλέπου@@ ν 30 δευτ@@ ερ@@ όλ@@ επ@@ τα β@@ ω@@ β@@ ών κλ@@ ι@@ π αληθ@@ ιν@@ ών αλλ@@ ηλ@@ επι@@ δρ@@ άσεων ιατρ@@ ών και ασθεν@@ ών , οι κρί@@ σεις τους για την κα@@ λο@@ σύνη του ιατ@@ ρο@@ ύ μπορούν να προβλέ@@ ψ@@ ουν εάν αυτός ο ιατ@@ ρός θα μη@@ ν@@ υ@@ θεί ή όχι ."
"Αν τα χρησιμοποι@@ ήσετε λ@@ αν@@ θ@@ ασ@@ μένα , δεν είναι καλή ιδέα . Σ@@ ω@@ στά ;"
"Ε@@ π@@ ηρε@@ αζ@@ όμαστε κι εμείς από τα ν@@ εύ@@ ματ@@ ά μας , τις σκ@@ έψ@@ εις μας , τα συν@@ αισθ@@ ήματα και τη φ@@ υ@@ σι@@ ολογία μας ."
Για ποια ν@@ εύ@@ ματα μιλά@@ ω ;
"Εί@@ μαι κοινωνική ψυχ@@ ολόγ@@ ος . Μ@@ ελ@@ ετ@@ ώ την προ@@ κατ@@ άλ@@ η@@ ψη , και δι@@ δάσ@@ κ@@ ω σε μια αντ@@ αγων@@ ιστ@@ ική επιχειρ@@ η@@ ματική σχολ@@ ή , ήταν λοιπόν αναπ@@ ό@@ φ@@ ευ@@ κ@@ το ν &apos; ασχ@@ ολ@@ ηθ@@ ώ με τη δυν@@ αμ@@ ική της εξ@@ ουσ@@ ίας ."
Ι@@ δι@@ αί@@ τερα ασχ@@ ολ@@ ή@@ θη@@ κα με τη μη λ@@ εκ@@ τική έκ@@ φ@@ ρα@@ ση της εξ@@ ουσ@@ ίας και της κυρι@@ αρχ@@ ίας .
Και τι είναι οι μη λ@@ εκ@@ τικές εκ@@ φρ@@ άσεις της εξ@@ ουσ@@ ίας και της κυρι@@ αρχ@@ ίας ;
"Σ@@ το ζω@@ ικό βασ@@ ίλ@@ ειο , αφ@@ ο@@ ρούν την επέ@@ κτ@@ αση ."
"Έτσι λοιπόν κάνεις τον εαυτό σου μεγάλο , τ@@ εντ@@ ών@@ εσαι , καταλ@@ α@@ μβάν@@ εις χώρο , στην ουσία ανο@@ ίγ@@ εσαι ."
Α@@ φορά το άν@@ οι@@ γμα . Κι αυτό ισχ@@ ύ@@ ει
"Αυτή η έκ@@ φ@@ ρα@@ ση που είναι γνω@@ στ@@ ή ως υπερ@@ η@@ φάν@@ εια , έχει μελ@@ ε@@ τη@@ θεί από την Τζ@@ έσ@@ ικ@@ α Τ@@ ρ@@ έ@@ ισ@@ ι ."
Τ@@ ον κάνουμε μικρό . Δεν θέλουμε να π@@ έσ@@ ουμε πάνω στο άτομο που βρίσκεται δί@@ πλ@@ α μας .
Αυτό συμβαίνει όταν β@@ άζ@@ εις μαζί μια μεγάλη
"Αν κάποιος έχει μεγάλη ισχ@@ ύ απ@@ έν@@ αντί μας , τ@@ εί@@ νουμε να κάνουμε τους ε@@ αυτούς μας μικρ@@ ότερ@@ ους . Δεν τον αντι@@ γράφ@@ ουμε ."
"Π@@ αρ@@ α@@ τηρ@@ ώ λοιπόν αυτή τη συμπερι@@ φορά στην αί@@ θ@@ ουσα δι@@ δασ@@ καλ@@ ίας , και τι βλέπ@@ ω ; Π@@ ως οι φοιτη@@ τές του Μ@@ ετ@@ απ@@ τυχ@@ ι@@ α@@ κού στη Δι@@ ο@@ ί@@ κ@@ ηση Επι@@ χειρ@@ ήσ@@ ε@@ ων@@ "
"Όταν κάθ@@ ονται , απλ@@ ώ@@ νονται παν@@ τού στην αί@@ θ@@ ουσα ."
Έχ@@ εις άλλους ανθρώπους που κατ@@ αρρ@@ έ@@ ουν στην κυρι@@ ολ@@ εξ@@ ία όταν έρχονται μέσα . Το βλέπ@@ εις μόλις μπ@@ αίνουν .
Έχ@@ ω προσ@@ έξ@@ ει δυ@@ ο@@ -@@ τρία πράγματα γι &apos; αυτό .
"Οι γυναίκες είναι πολύ πιθαν@@ ότερο να το κάνουν αυτό , απ &apos; ό , τι οι άνδρες ."
"Οι γυναίκες δια@@ χρον@@ ικά αισθ@@ άν@@ ονται λιγότερο ισχυρ@@ ές από τους άνδρες , δεν μας κάνει εντ@@ ύπ@@ ωση αυτό . Κά@@ τι άλλο όμως που παρ@@ ατ@@ ήρ@@ ησα είναι π@@ ω@@ ς@@ "
"Αυτό είναι ιδιαί@@ τερα σημαντικό στην αί@@ θ@@ ουσα του Μ@@ Β@@ Α , επειδή η συμ@@ με@@ το@@ χή είναι ο μισ@@ ός βαθ@@ μός ."
Οι σχολ@@ ές δι@@ ο@@ ί@@ κ@@ ησης επιχειρ@@ ήσεων παλ@@ εύουν με αυτό το χ@@ άσ@@ μα των βαθ@@ μών των δύο φύ@@ λ@@ ων .
"@@ Ά@@ ρ@@ χ@@ ισα λοιπόν ν &apos; αναρ@@ ω@@ τι@@ έ@@ μαι , έχεις αυτούς τους ανθρώπους που εισ@@ έρχονται έτσι ,"
Υπάρχουν κάποιες εν@@ δείξ@@ εις ότι το κάνουν .
"Για παράδειγμα , γ@@ ελ@@ άμε όταν νιώθ@@ ουμε ευτυχισ@@ μένοι , όμως επίσης όταν αναγ@@ κα@@ ζ@@ όμαστε να γ@@ ελ@@ άσουμε κρατ@@ ώντας ένα στ@@ υλ@@ ό ανά@@ μεσα στα δ@@ όντ@@ ια μας , έτσι , μας κάνει να νιώθ@@ ουμε ευτυχισ@@ μένοι ."
"@@ Ι@@ σχ@@ ύ@@ ει αμ@@ φ@@ ί@@ πλ@@ ευ@@ ρα . Ό@@ ταν μιλάμε για δύναμη ,"
"Το επ@@ όμενο ερώτημα λοιπόν ήταν , εφ@@ όσ@@ ον ξέρουμε ότι το μυαλό μας επηρε@@ άζει το σώμα μας , μή@@ πως είναι επίσης αλήθεια ότι το σώμα μας αλλ@@ άζει το μυαλό μας ;"
"Και όταν λέω μυαλό , στην περίπτωση της δύν@@ α@@ μη@@ ς , για τι πράγμα μιλά@@ ω ;"
"Π@@ ώς μοι@@ άζει ο εγκέφ@@ α@@ λος των ισχυρ@@ ών ,"
"Οι ισχ@@ υ@@ ρο@@ ί άνθρωποι τ@@ εί@@ νουν να είναι , φυσικά , πιο δυν@@ αμ@@ ικοί , πιο σίγου@@ ρο@@ ι , πιο αισ@@ ι@@ ό@@ δο@@ ξ@@ οι ."
Ν@@ ι@@ ώθ@@ ουν ότι θα κ@@ ερ@@ δ@@ ίσ@@ ουν ακόμη και σε παι@@ χν@@ ίδια τύχ@@ ης .
Υπάρχουν πολλές διαφορ@@ ές λοιπόν . Π@@ αίρ@@ νουν περισσότερα ρί@@ σκ@@ α .
Σ@@ την πραγματικότητα η δύναμη έχει σχέση και με τον τρόπο που αντι@@ δ@@ ρούμε στο στρ@@ ες .
"@@ Θέλ@@ ετε λοιπόν τον ισχυρ@@ ό ηγ@@ έ@@ τη που είναι κυρί@@ αρχ@@ ος , με υψηλ@@ ή τε@@ στ@@ ο@@ στ@@ ερ@@ ό@@ νη αλλά επι@@ ρ@@ ρ@@ επ@@ ή στο στρ@@ ες ;"
"Μ@@ άλλον όχι , σωστά ; Θέλ@@ ετε αυτ@@ όν@@ "
"Έχ@@ ουμε λοιπόν αυτά τα στοιχεία ότι και το σώμα μπορεί να δια@@ μορφ@@ ώσει το μυαλό , τ@@ ουλ@@ άχ@@ ιστ@@ ον στο επίπεδο του προσ@@ ώ@@ που , και επίσης πως η αλλαγ@@ ή των ρό@@ λ@@ ων μπορεί να δια@@ μορφ@@ ώσει το μυαλό ."
"Τ@@ ι συμβαίνει λοιπόν , εντ@@ άξει , αλλ@@ άζουν οι ρό@@ λοι , τι συμβαίνει όταν το κάνεις αυτό σε μικρή κλί@@ μακα , όπως αυτόν τον μικρό χ@@ ει@@ ρι@@ σ@@ μό , αυτή τη μικροσκοπ@@ ική παρ@@ έ@@ μβ@@ αση ;"
Μ@@ ερ@@ ικές ακόμη .
"Μπορ@@ είτε να στ@@ έκ@@ εστε , ή να κά@@ θε@@ στε ."
Κι εδώ είναι οι στ@@ άσεις α@@ δυν@@ αμ@@ ίας .
Δι@@ πλ@@ ών@@ εστε και κάνετε τους ε@@ αυτούς σας μικ@@ ρού@@ ς .
"Όταν αγγ@@ ίζ@@ εις το λ@@ αι@@ μό σου ,"
"@@ Να λοιπόν τι συμβαίνει . Έ@@ ρ@@ χ@@ ονται μέσα ,"
Αυτό είναι . Αυτό είναι όλο το πείραμα .
"@@ Να τα ευρ@@ ή@@ ματ@@ ά μας , που αφ@@ ο@@ ρούν την τε@@ στ@@ ο@@ στ@@ ερ@@ ό@@ νη ."
"@@ Ξ@@ ανά , μέσα σε δύο λεπτά , έχετε αυτές τις αλλαγ@@ ές ."
Να και τα αποτελέσματα της κο@@ ρ@@ τι@@ ζ@@ όλ@@ ης . Οι δυν@@ α@@ το@@ ί άνθρωποι
"Φ@@ αίνεται λοιπόν πως τα ν@@ εύ@@ ματ@@ ά μας , πράγ@@ ματι καθ@@ ορ@@ ίζουν άρ@@ α δεν αφορά μόνο τους άλλους αλλά και εμάς τους ίδι@@ ους ."
Το σώμα μας αλλ@@ άζει επίσης το μυαλό μας .
"Και πιστεύ@@ ουμε πως αυτό που μετ@@ ρά@@ ει , εν@@ νο@@ ώ , όπως είναι οι καταστ@@ άσεις κοινων@@ ικής απ@@ ειλ@@ ής . Ό@@ ταν αξι@@ ολογ@@ εί@@ στ@@ ε@@ "
Αυτό δεν αφορά εσάς όταν μιλά@@ τε στους άλλους .
"Α@@ φορά εσάς , όταν μιλά@@ τε στον εαυτό σας ."
Αυτό θέλ@@ αμε λοιπόν να δοκι@@ μά@@ σουμε . Ε@@ ντ@@ άξει ;
Δι@@ αρκ@@ εί πέντε λεπτά . Η@@ χ@@ ογραφ@@ είται .
Ε@@ π@@ ί πέντε λεπτά δεν απο@@ καλύ@@ πτει τίποτα κι αυτό είναι χειρ@@ ότερο κι από το να σε διακ@@ ό@@ πτ@@ ουν .
Οι άνθρωποι το μισ@@ ούν . Είναι αυτό που η Μ@@ αρι@@ άν@@ να Λ@@ α Φ@@ ρ@@ αν@@ ς ονομάζ@@ ει
Σ@@ τη συνέχ@@ εια τέσσ@@ ερ@@ ις προ@@ γραμ@@ ματι@@ στ@@ ές βλέπου@@ ν αυτές τις κα@@ σ@@ έ@@ τες .
Δεν έχουν ιδέα για την υπό@@ θεση και τις συνθή@@ κες .
Α@@ φορά την παρ@@ ουσία που φέρ@@ νουν στο λόγο .
Αυτ@@ ά τα πράγματα . Οι άνθρωποι βγ@@ άζουν βασικά τους αληθ@@ ι@@ νού@@ ς ε@@ αυτούς τους .
Αυτό είναι που οδηγ@@ εί το αποτέλεσμα ή που βοηθ@@ ά στο αποτέλεσμα .
Γ@@ ι &apos; αυτό λέω προσ@@ ποι@@ ηθ@@ είτε ώσ@@ που να το καταφέρ@@ ετε . Δεν μπορώ — δεν είμαι έτσι εγώ .
Δεν θέλω να φτ@@ άσω το σκοπ@@ ό μου και να νιώθ@@ ω σαν απ@@ ατ@@ ε@@ ών@@ ας .
Δεν θέλω να νιώθ@@ ω σαν αγ@@ ύρ@@ της .
"Όταν ήμουν 1@@ 9 , είχα ένα πολύ σο@@ βαρ@@ ό αυτο@@ κιν@@ η@@ τι@@ στ@@ ικό ατ@@ ύ@@ χ@@ ημα ."
Π@@ ετ@@ άχ@@ τηκα έξω από το αυτο@@ κίν@@ ητο κι έφ@@ ερα μπ@@ όλ@@ ικ@@ ες σ@@ β@@ ού@@ ρ@@ ες .
"Π@@ ετ@@ άχ@@ τηκα από το αυτο@@ κίν@@ ητο και ξ@@ ύπ@@ νη@@ σα με τρ@@ αύ@@ μα στο κεφ@@ άλι ,"
Γ@@ νώ@@ ριζ@@ α το I@@ .@@ Q@@ . μου επειδή είχα αναγ@@ νω@@ ριστ@@ εί ως ευ@@ φ@@ υ@@ ής και με θε@@ ω@@ ρού@@ σαν προ@@ ικ@@ ισ@@ μένη ως παιδί .
Μ@@ ε βγ@@ άζουν λοιπόν από το κο@@ λέγιο και προσπαθ@@ ώ να επιστ@@ ρέψ@@ ω .
Μ@@ ου λένε : « Δεν πρόκειται να το τελει@@ ώσεις .
Είμαι απ@@ ατ@@ ε@@ ών@@ ας .
Θα μεί@@ ν@@ εις και ά@@ κο@@ υ τι θα κάνεις .
Έχ@@ ω γίνει αυτό . Το κάνω πραγματικά » . Αυτό ακριβώς έκανα . Π@@ έντ@@ ε χρόνια στο μετ@@ απ@@ τυχ@@ ι@@ ακό τμήμα
Δεν αισθ@@ άν@@ ομαι έτσι πλέον αλλά εκείνη έτσι νιώθ@@ ει και το καταλαβ@@ αίν@@ ω αυτό το συν@@ αίσ@@ θη@@ μα .
"Α@@ φ@@ ού μπορεί να προσ@@ ποι@@ ηθεί , μπορεί να μετ@@ α@@ μορ@@ φω@@ θεί σε αυτό ."
Εί@@ χε αλλάξει .
"Γ@@ ι &apos; αυτό θέλω να σας πω , μην προσ@@ ποι@@ ή@@ στε μέχρι να το καταφέρ@@ ετε ."
Π@@ ροσ@@ ποι@@ ηθ@@ είτε μέχρι να γίν@@ ετε αυτό . Ξέρ@@ ετε ; Δεν είναι —
Κ@@ άν@@ τε το αρκετά ώστε να γίν@@ ετε αυτό και να το εσωτερ@@ ικ@@ εύ@@ σ@@ ετε .
Το τελευτ@@ αίο με το οποίο θα σας αφ@@ ήσω είναι το εξής :
Μ@@ ικ@@ ρ@@ ές παρ@@ ε@@ μβ@@ άσεις μπορούν να οδηγ@@ ήσουν σε μεγάλ@@ ες αλλαγ@@ ές .
Αυτό λοιπόν είναι δύο λεπτά .
"Δ@@ ύ@@ ο λεπτά , δύο λεπτά , δύο λεπτά ."
Αυτό είναι που θέλ@@ ετε να κάνετε . Δι@@ α@@ μορφ@@ ώστε τον εγκέφ@@ αλό σας
Αν@@ εβ@@ ά@@ στε την τε@@ στ@@ ο@@ στ@@ ερ@@ ό@@ νη σας . Κ@@ ατ@@ εβ@@ ά@@ στε την κο@@ ρ@@ τι@@ ζ@@ όλη σας .
Μ@@ ην αφ@@ ήσετε την κατάσταση να σας κάνει να νι@@ ώσ@@ ετε πως δεν τους δείξ@@ ατε ποι@@ οι είστε .
Σας ευχαριστώ . ( Χειροκρότημα )
"Είναι 19@@ 9@@ 5 , είμαι στο παν@@ επιστήμ@@ ιο , και μαζί με μία φίλ@@ η μου πηγ@@ αίνουμε ένα ταξ@@ ίδ@@ ι από το P@@ r@@ o@@ v@@ i@@ d@@ ence του R@@ h@@ o@@ de I@@ s@@ l@@ an@@ d στο P@@ or@@ t@@ l@@ an@@ d , O@@ re@@ g@@ on@@ "
"Και καταλαβ@@ αίν@@ ετε , είμαστε νέ@@ οι και άν@@ εργ@@ οι , ο@@ πότε κάν@@ αμε όλο το ταξ@@ ίδ@@ ι απο παρ@@ άδ@@ ρο@@ μους μέσα από εθν@@ ικά πάρ@@ κα και δ@@ ά@@ ση — - βασικά τη μακρ@@ ύτερ@@ η δια@@ δρο@@ μή που θα μπορ@@ ουσ@@ αμε να πάρ@@ ουμε ."
"Και κά@@ που στη μέ@@ ση της Ν@@ ότ@@ ι@@ ας D@@ a@@ k@@ ot@@ a , Γ@@ υ@@ ρίζ@@ ω στη φίλ@@ η μου , και την ρωτ@@ ά@@ ω την εξής ερώτηση που με απ@@ ασχ@@ ο@@ λού@@ σε για 2@@ .000 μ@@ ίλ@@ ια ."
&quot; Μ@@ α τι είναι αυτός ο κιν@@ έ@@ ζ@@ ικ@@ ος χαρακ@@ τήρ@@ ας που βλέπουμε τ@@ ό@@ ση ώρα στο πλ@@ ά@@ ι του δρό@@ μου ; &quot;
Η φίλ@@ η μου γ@@ υ@@ ρίζ@@ ει και με κοιτ@@ άει με ένα κ@@ εν@@ ό βλέ@@ μ@@ μα .
"Β@@ ασ@@ ικά , ο κύ@@ ρι@@ ος εδώ μπροστά με κοιτ@@ άει τώρα με ακριβώς τον ίδιο τρόπο όπως τότε η φίλ@@ η μου ."
"( Γέλια ) Και συνεχ@@ ίζω : &quot; &quot; Ξέρ@@ εις , αυτά τα σ@@ ήματα που βλέπουμε όλη την ώρα με τον Κ@@ ιν@@ έ@@ ζ@@ ικ@@ ο χαρακ@@ τ@@ ήρα &quot; &quot; Μ@@ ε κοιτ@@ άζει για μερικές στιγ@@ μές , και μετά σ@@ κά@@ ει στα γ@@ έλ@@ ια γιατί καταλαβ@@ αίνει για τι πράγμα μιλά@@ ω ."
Και αυτό για το οποίο μιλά@@ ω είναι αυτό :
"( Γέλια ) Α@@ κ@@ ριβ@@ ώς , ο ξ@@ ακ@@ ου@@ στ@@ ός κιν@@ έ@@ ζ@@ ικ@@ ος χαρακ@@ τήρ@@ ας για την περιο@@ χή π@@ ικ@@ νι@@ κ ( Γέλια )"
"Έχ@@ ω ξ@@ ο@@ δέ@@ ψει τα τελευταία πέντε χρόνια της ζωής μου σκ@@ επ@@ τ@@ όμενη καταστ@@ άσεις ακριβώς σαν και αυτή — γιατί κάποιες φορές δεν καταλαβ@@ αίνουμε σωστά τα σ@@ ήματα γύρω μας και πώς συμπερι@@ φ@@ ερ@@ όμαστε όταν αυτό συμβαίνει , και τι μπορούμε να δι@@ δ@@ αχ@@ θ@@ ούμε από αυτό για την ανθρώπινη φύση ."
"Με άλλα λόγια , όπως ακού@@ σ@@ ατε και τον C@@ h@@ r@@ i@@ s να λέει , έχω ξ@@ ο@@ δέ@@ ψει τα τελευταία πέντε χρόνια να σκέφ@@ το@@ μαι την κατάσταση του να κάνει κάποιος λά@@ θη@@ "
Αυτό μπορεί να σας φαίνεται σαν περί@@ εργ@@ η κίν@@ ηση για την κα@@ ρι@@ έρα μου άλλα έχει ένα μεγάλο πλ@@ ε@@ ον@@ έκ@@ τημα : δεν υπάρχει αντ@@ αγων@@ ισ@@ μός για το επ@@ άγ@@ γ@@ ελ@@ μα αυτό .
"( γ@@ έλ@@ ια ) Σ@@ την πραγματικότητα , οι περισσότεροι από εμάς , κάνουμε ότι μπορούμε για να αποφ@@ εύ@@ γ@@ ουμε τη σκ@@ έψ@@ η ότι κάποιος κάνει λάθος ή τ@@ ουλ@@ άχ@@ ιστ@@ ον να αποφ@@ εύ@@ γ@@ ουμε να σκεφτ@@ όμαστε την πιθαν@@ ότητα ο@@ τι εμείς οι ίδι@@ οι κάνουμε λάθος ."
Το καταλαβ@@ αίνουμε σε θεωρ@@ η@@ τική βάση .
Ό@@ λοι ξέρουμε ότι όλοι σε αυτό το δω@@ μά@@ τι@@ ο κάνουν λά@@ θ@@ η .
"Οι άνθρωποι , γεν@@ ικά , είναι επι@@ ρ@@ ρ@@ επ@@ είς σε λά@@ θ@@ η - εντ@@ άξει ωρ@@ αία το καταλαβ@@ αίν@@ ου@@ με@@ "
"Αλλά όταν πρόκειται για εμάς τους ίδι@@ ους αυτή τη στιγμή , και όλα μας τα πιστεύω , εδώ και τώρα , στον παρ@@ όν@@ τα χρόνο , ξ@@ αφ@@ νικά , όλη αυτή η θεωρ@@ η@@ τική καταν@@ ό@@ ηση της τά@@ σης μας να κάνουμε λά@@ θ@@ η εξ@@ αφ@@ αν@@ ίζεται — και τελικά δεν μπορούμε να σκ@@ εφ@@ τούμε τίποτα στο οποίο να είμαστε λάθος ."
"Και το θέμα είναι , ότι ζ@@ ούμε στον παρ@@ όν@@ τα χρό@@ νο@@ "
Π@@ ηγ@@ αίνουμε σε συν@@ αντ@@ ήσεις σε παρ@@ όν@@ τα χρόνο πηγ@@ αίνουμε σε οικογενει@@ ακ@@ ές δια@@ κοπ@@ ές σε παρ@@ όν@@ τα χρόνο ψη@@ φ@@ ίζουμε σε παρ@@ όν@@ τα χρόνο .
"Οπότε πρ@@ ακ@@ τικά , όλοι μας εν τέλ@@ ει περ@@ ν@@ άμε τη ζωή μας , παγ@@ ι@@ δευ@@ μένοι μέσα σε αυτή τη μικρή φ@@ ού@@ σκ@@ α , όπου νιώθ@@ ουμε πολύ σωστ@@ οί για τα πάντα ."
Νομίζω ότι αυτό είναι πρόβλημα .
"@@ Νομίζω ότι είναι ένα πρόβλημα για τον κάθε ένα μας , στις προσωπ@@ ικές και επαγγ@@ ελ@@ ματικ@@ ές μας ζω@@ ές και νομίζω ότι είναι ένα πρόβλημα για όλους μας συνο@@ λ@@ ικά σαν κοινωνία ."
"Οπότε αυτό που θέλω να κάνω σήμερα , είναι , πρώ@@ τα απ &apos; όλα , να μιλήσω για το γιατί κο@@ λλ@@ άμε μέσα σε αυτό το συν@@ αίσ@@ θη@@ μα της ορ@@ θ@@ ότητας ."
"Και δεύτερ@@ ον , γιατί αυτό είναι τόσο μεγάλο πρόβλημα ."
"Και τελικά , θέλω να σας π@@ είσ@@ ω ότι είναι δυνατ@@ όν , να ξ@@ εφ@@ ύ@@ γ@@ ουμε από αυτό το συν@@ αίσ@@ θη@@ μα και ότι , αν μπορέσ@@ ουμε να το κάνουμε αυτό , είναι το σημαντ@@ ικ@@ ότερο ηθ@@ ικό , π@@ νευ@@ ματικό και δημιουργ@@ ικό β@@ ήμα που μπορούμε να κάνουμε ."
"Λοιπόν , γιατί κο@@ λλ@@ άμε σε αυτό το συν@@ αίσ@@ θη@@ μα της ορ@@ θ@@ ότητας ;"
Έ@@ νας λόγος βασικά έχει να κάνει με το συν@@ αίσ@@ θη@@ μα του να είμαστε λάθος .
"Ε@@ πι@@ τρ@@ έψτε μου να σας ρωτ@@ ήσω κάτι — ή μά@@ λλον , επιτρ@@ έψτε μου να ρωτ@@ ήσω εσάς κάτι , μιας και είστε εδώ μπροστά : Πώς νιώθ@@ ετε - συν@@ αισθη@@ ματικά - πώς νιώθ@@ ετε όταν κάνετε λάθος ;"
Ά@@ σχ@@ ημα .
"@@ Ν@@ τρο@@ πι@@ αστικά . Ναι , ωρ@@ αία , τέλ@@ εια ."
"@@ Ά@@ σχ@@ ημα , ντ@@ ρο@@ πι@@ ασ@@ μέ@@ νο@@ ι@@ . ευχαριστώ , πολύ καλ@@ ές απ@@ αντ@@ ήσεις , αλλά είναι απ@@ αντ@@ ήσεις σε μια διαφορετική ερώτηση ."
Μ@@ όλις απ@@ αντ@@ ήσ@@ ατε την εξής ερώτηση : Π@@ ως νιώθ@@ ετε όταν συνειδη@@ το@@ ποι@@ είτε ότι κάνετε λάθος ;
"( Γέλια ) Η δι@@ απίστ@@ ωση ότι είστε λάθος σας κάνει να νιώθ@@ ετε όλα αυτά τα πράγματα και πολλά άλλα , σωστά ;"
"@@ Θέλω να πω , μπορεί να είναι ισ@@ ο@@ πεδ@@ ω@@ τικό , απο@@ καλ@@ υπ@@ τικό , μπορεί βασικά να είναι και αρκετά αστ@@ είο , όπως το χ@@ αζ@@ ό μου λάθος με τον κιν@@ έ@@ ζ@@ ικ@@ ο χαρακ@@ τ@@ ήρα ."
Αλλά απλά το να είναι κανείς λάθος δεν δημιουργ@@ εί καν@@ ένα συν@@ αίσ@@ θη@@ μα .
Θα σας δώσω μία ανα@@ λογία .
Θ@@ υ@@ μά@@ στε αυτό το καρ@@ τούν απο τα L@@ o@@ on@@ y T@@ un@@ es όπου είναι ένα αξι@@ ολ@@ ύπ@@ ητο κο@@ γι@@ ο@@ τ που πάντα κ@@ υν@@ ηγ@@ άει και ποτέ δεν πι@@ άνει ένα που@@ λί@@ -@@ δρο@@ μέ@@ α ;
"Σ@@ χ@@ εδ@@ όν σε κάθε επ@@ εισ@@ ό@@ διο αυτού του καρ@@ τούν , υπάρχει μία στιγμή όπου το κο@@ γι@@ ο@@ τ κ@@ υν@@ ηγ@@ άει το που@@ λ@@ ί και το που@@ λ@@ ί τρ@@ έχει και π@@ ηδ@@ άει από ένα βρ@@ ά@@ χο το οποίο δεν είναι και τίποτα σημαντικό γιατί μπορεί να πετ@@ άξει ."
Το θέμα είναι ότι το κο@@ γι@@ ο@@ τ π@@ ηδ@@ άει και αυτό από τον βρ@@ ά@@ χο .
Και αυτό που είναι αστ@@ είο — - τ@@ ουλ@@ άχ@@ ιστ@@ ον αν είσαι έξι χρον@@ ών — είναι ότι το κο@@ γι@@ ο@@ τ δεν έχει καν@@ ένα πρόβλημα .
Α@@ πλ@@ ά συνεχ@@ ίζει να τρ@@ έχει — ακριβώς μέχρι τη στιγμή που κοιτ@@ άει κάτω και συνειδη@@ το@@ ποι@@ εί ότι είναι στο κ@@ εν@@ ό .
Και τότε είναι που π@@ έφτ@@ ει .
"Όταν κάνουμε λάθος για κάτι — - όχι όταν το συνειδη@@ το@@ ποι@@ ούμε , αλλά πριν από αυτό — είμαστε σαν το κο@@ γι@@ ο@@ τ α@@ μέσ@@ ως μετά που έχει π@@ ηδ@@ ήξ@@ ει από τον βρ@@ ά@@ χο και πριν κοιτ@@ άξει κάτω ."
"@@ Ξέρ@@ ετε , είμαστε ήδη λάθος , ήδη έχουμε μπ@@ λέ@@ ξει , αλλά νιώθ@@ ουμε ότι είμαστε σε στ@@ έρ@@ ε@@ ο έδ@@ αφ@@ ος ."
Θα πρέπει βασικά να δι@@ ορ@@ θ@@ ώσω κάτι που είπα μόλις πριν λίγο .
Ν@@ ι@@ ώθ@@ ουμε κάτι όταν είμαστε λάθος : νιώθ@@ ουμε ότι είμαστε σωστ@@ οί !
"( γ@@ έλ@@ ια ) Οπότε αυτός είναι ένας λόγος , ένας δο@@ μικ@@ ός λόγος , γιατί κο@@ λλ@@ άμε μέσα σε αυτό το συν@@ αίσ@@ θη@@ μα της ορ@@ θ@@ ότητας ."
Αυτό το ονομάζ@@ ω &quot; &quot; ασφ@@ αλ@@ ματο@@ ψ@@ ία &quot; &quot; .
"Τ@@ ις περισσότερες φορές , δεν έχουμε καν@@ ένα εσωτερ@@ ικό στοιχ@@ είο το οποίο να μας δείξ@@ ει ότι είμαστε λάθος για κάτι μέχρι να είναι πολύ αργ@@ ά ."
Αλλά υπάρχει ένας δεύτερ@@ ος λόγος γιατί κο@@ λλ@@ άμε μέσα σε αυτό το συν@@ αίσ@@ θη@@ μα — και αυτός έχει να κάνει με την εκ@@ παί@@ δε@@ υσ@@ ή μας .
Π@@ ηγ@@ αίν@@ ετε πίσω για μία στιγμή στο δημο@@ τικό .
"Β@@ ρί@@ σκ@@ εστε εκεί μέσα στην τ@@ άξη και η δασ@@ κάλα σας δ@@ ίνει πίσω τα τεσ@@ τ , και ένα από αυτά είναι σαν αυτό :@@ "
"Αυτό δεν είναι δικό μου , παρ@@ εμπ@@ ιπ@@ τ@@ όντως ."
"( Γέλια ) Εί@@ στε λοιπόν εκεί στο σχολείο , και ξέρετε ακριβώς τι να σκεφτείτε για το παιδί που έγρα@@ ψε αυτό το δι@@ αγ@@ ών@@ ισ@@ μα ."
"Είναι ο βλ@@ ά@@ κα@@ ς , το πειρ@@ αχ@@ τήρ@@ ι , αυτός που δεν κάνει ποτέ τις ασκ@@ ήσεις του ."
"Οπότε μέχρι να γίν@@ εις εν@@ ν@@ ιά χρον@@ ών , έχεις ήδη μάθ@@ ει , αρχ@@ ικά ότι οι άνθρωποι που κάνουν τα πράγματα λάθος είναι τ@@ εμπ@@ έλ@@ ηδ@@ ες , αν@@ εύ@@ θυ@@ νοι βλ@@ ά@@ κες και δεύτερ@@ ον ότι ο τρόπος για να πετ@@ ύ@@ χ@@ εις στη ζωή είναι να μην κάνεις ποτέ λά@@ θ@@ η ."
Μ@@ αθ@@ αίνουμε πολύ καλά αυτά τα πολύ κα@@ κ@@ ά μαθ@@ ήματα .
"Και πολλοί από εμάς — και υπο@@ θέ@@ τω , ειδ@@ ικά πολλοί από εμάς σε αυτό το δω@@ μά@@ τι@@ ο — τα αντιμετωπ@@ ίζουμε απλά με το να γ@@ ιν@@ όμαστε τέλ@@ ει@@ οι μαθη@@ τές του ά@@ ρι@@ στα , τελει@@ ο@@ μαν@@ είς , υπερ@@ επιτυχ@@ η@@ μένοι ."
"Σ@@ ω@@ στά ; Κ@@ ύ@@ ρι@@ ε οικονο@@ μικ@@ έ διευ@@ θυντ@@ ή , αστ@@ ρο@@ φυσ@@ ικ@@ έ , μα@@ ρ@@ αθ@@ ω@@ νο@@ δρό@@ με ;"
"( Γέλια ) Εί@@ στε όλοι οικονομ@@ ικοί διευ@@ θυντ@@ ές , αστ@@ ρο@@ φυσ@@ ικοί , ή μα@@ ρ@@ αθ@@ ω@@ νο@@ δρό@@ μοι απ &apos; ότι φαίνεται ."
"Ε@@ ντ@@ άξει , λοιπόν ωρ@@ αία ."
"Ε@@ κτ@@ ός , από όταν παν@@ ικο@@ β@@ αλλ@@ όμαστε στην πιθαν@@ ότητα ότι έχουμε κάνει κάτι λάθος ."
"Γιατί , σύ@@ μ@@ φωνα με αυτά που μόλις είπ@@ αμε , το να καταλάβ@@ ουμε κάτι λάθος , σημαίνει ότι κάτι πάει στ@@ ραβ@@ ά με μά@@ ς ."
Οπότε απλά επι@@ μέν@@ ουμε ότι είμαστε σωστ@@ οί γιατί μας κάνει να νιώθ@@ ουμε έξ@@ υπ@@ ν@@ ους και υπ@@ εύ@@ θ@@ υν@@ ου@@ ς@@ . και ηθ@@ ικούς και ασφ@@ αλ@@ είς .
Ε@@ πιστ@@ ρέψ@@ τε μου να σας πω μια ιστορία .
"Μ@@ ερ@@ ικά χρόνια πριν , μία γυναίκα ήρ@@ θε στο ιατρ@@ ικό κ@@ έντ@@ ρο B@@ e@@ t@@ h I@@ s@@ ra@@ el D@@ e@@ ac@@ on@@ e@@ s@@ s για μία εγ@@ χ@@ εί@@ ρ@@ ηση ."
Το B@@ e@@ t@@ h I@@ s@@ ra@@ el είναι στη Β@@ ο@@ στ@@ ών@@ η .
Είναι το παν@@ επιστη@@ μι@@ ακό νο@@ σο@@ κομ@@ είο για το H@@ ar@@ v@@ ar@@ d — ένα από τα καλύτερα νο@@ σο@@ κομ@@ εία στη χώρα .
Λοιπόν αυτή η γυναίκα έρχεται και τη β@@ άζουν στο δω@@ μά@@ τι@@ ο για την εγ@@ χ@@ εί@@ ρ@@ ηση
"Τ@@ ης κάνουν ολ@@ ική ανα@@ ισ@@ θη@@ σία , ο χ@@ ει@@ ρού@@ ργ@@ ος κάνει τη δουλειά του — την ρά@@ β@@ ει , και την στ@@ έλ@@ νει στο αναρ@@ ρωτ@@ ήριο ."
¨ Ό@@ λα φ@@ αί@@ νονται να έχουν πάει καλά .
"Όταν ξ@@ υπ@@ ν@@ άει , κοιτ@@ άει κάτω το σώμα της , και λέει , &quot; &quot; Γιατί είναι η λάθος πλ@@ ευρ@@ ά του σώ@@ ματος μου με επι@@ δ@@ έσ@@ μους ; &quot; &quot; Ήταν η λάθος πλ@@ ευρ@@ ά του σώ@@ ματος της με επι@@ δ@@ έσ@@ μους , γιατί ο χ@@ ει@@ ρού@@ ργ@@ ος έκανε μία σημαντ@@ ική εγ@@ χ@@ εί@@ ρ@@ ηση στο αριστ@@ ερό της πό@@ δ@@ ι αντί για το δεξ@@ ί ."
"Όταν ο αντι@@ πρό@@ εδ@@ ρος του νο@@ σο@@ κομ@@ εί@@ ου , υπ@@ εύ@@ θυ@@ νος ποι@@ ότητας υπ@@ ηρε@@ σι@@ ών υγείας του B@@ e@@ t@@ h I@@ s@@ ra@@ el , μ@@ ίλ@@ ησε για αυτό το περιστ@@ α@@ τικό , είπε κάτι πολύ ενδιαφέρον ."
"Εί@@ π@@ ε , &quot; &quot; Για κάποιο λόγο , ο χ@@ ει@@ ρού@@ ργ@@ ος απλά έν@@ ι@@ ωσε ότι ήταν στην σωστ@@ ή πλ@@ ευρ@@ ά της ασ@@ θε@@ νού@@ ς &quot; &quot; . ( Γέλια ) Το νό@@ ημα της ιστορ@@ ίας αυτής είναι ότι το να βασ@@ ιζ@@ όμαστε παρ@@ απάν@@ ω από ότι πρέπει στη δι@@ αίσθηση ότι είμαστε σωστ@@ οί για τα πάντα μπορεί να είναι επικ@@ ίν@@ δυ@@ νο ."
Αυτό το εσωτερ@@ ικό συν@@ αίσ@@ θη@@ μα του ότι έχουμε δί@@ κ@@ ιο που όλοι μας βι@@ ών@@ ουμε τόσο συχν@@ ά δεν αντ@@ απο@@ κρί@@ νεται και πολύ με το τι πραγματικά συμβαίνει στον αληθ@@ ινό κόσμο .
"Και όταν δ@@ ρούμε σαν να είναι , και σταματ@@ άμε να σκεφτ@@ όμαστε καν την πιθαν@@ ότητα ότι μπορεί και να κάνουμε λάθος τότε είναι που καταλ@@ ήγ@@ ουμε να κάνουμε πράγματα όπως το να ρί@@ χν@@ ουμε 200 εκατομμύρια γαλ@@ όνια πετρ@@ έλ@@ α@@ ιο στον κ@@ όλ@@ πο του Μ@@ εξ@@ ικού ή να σ@@ α@@ μπο@@ τ@@ άρ@@ ουμε την παγκόσ@@ μια οικονο@@ μία ."
Αυτό λοιπόν είναι ένα τεράστ@@ ιο πρ@@ ακ@@ τικό πρόβλημα .
Αλλά είναι επίσης και ένα τεράστ@@ ιο κοινων@@ ικό πρόβλημα
Σ@@ κεφτ@@ είτε για ένα λεπτ@@ ό τι σημαίνει το να νιώθ@@ εις ότι έχεις δί@@ κ@@ ιο .
Σ@@ η@@ μα@@ ίνει ότι πιστεύ@@ εις ότι οι από@@ ψεις σου αντικ@@ α@@ το@@ πτ@@ ρίζ@@ ουν απόλ@@ υτ@@ α την πραγματικότητα
"Και όταν το πιστεύ@@ εις αυτό έχεις ένα πρόβλημα να αντιμετωπ@@ ίσ@@ εις , το οποίο είναι , πώς ακριβώς θα εξηγ@@ ήσεις το γεγονός ότι όλοι οι άλλ@@ οι άνθρωποι διαφ@@ ω@@ νού@@ ν μαζί σου ;"
"Π@@ ρο@@ κύ@@ πτει λοιπόν , ότι οι περισσότεροι εξηγ@@ ούμε την διαφορετική άποψη των άλλ@@ ων ανθρώπων με τον ίδιο τρόπο : και συγκεκρι@@ μένα με μία σειρά από ατ@@ υχ@@ είς υπο@@ θέσ@@ εις ."
Το πρώτο πράγμα που συν@@ ήθ@@ ως κάνουμε όταν κάποιος διαφ@@ ων@@ εί μαζί μας είναι απλά να υπο@@ θέσ@@ ουμε ότι είναι αδ@@ α@@ ής .
"Π@@ ιστ@@ εύ@@ ουμε ότι δεν έχουν πρόσ@@ β@@ αση στις ίδι@@ ες πληροφορ@@ ίες που έχουμε εμείς , και ότι όταν εμείς μοιρ@@ αστ@@ ούμε τις πληροφορ@@ ίες αυτές μαζί τους , θα δ@@ ουν το φως και θα συμ@@ φων@@ ήσουν μαζί μας ."
"Όταν αυτή η υπό@@ θεση δεν δ@@ ου@@ λέ@@ ψει , όταν δη@@ λα@@ δ@@ ή προ@@ κύ@@ ψει ότι αυτοί οι άνθρωποι έχουν όλα τα στοιχεία που έχουμε και εμείς και επι@@ μέν@@ ουν να διαφ@@ ω@@ νού@@ ν μαζί μας , τότε πά@@ με σε μία δεύτερ@@ η υπό@@ θεση , η οποία είναι ότι είναι ηλ@@ ί@@ θ@@ ι@@ οι ."
( Γέλια ) Έχ@@ ουν όλα τα σωστά κομμά@@ τια του π@@ αζ@@ λ και είναι πολύ βλ@@ ά@@ κες για να τα εν@@ ώσουν σωστά .
"Και όταν ούτε αυτό δ@@ ου@@ λέ@@ ψει , όταν προ@@ κύ@@ πτει ότι οι άνθρωποι που διαφ@@ ω@@ νού@@ ν μαζί μας έχουν όλα τα στοιχεία που έχουμε και εμείς και είναι βασικά και έξ@@ υπ@@ νοι , τότε πά@@ με σε μία τρί@@ τη υπό@@ θεση : ότι ξέρ@@ ουν την αλήθεια , και την διαστ@@ ρ@@ ε@@ βλ@@ ώνουν επί@@ τη@@ δες για τους δικ@@ ούς τους μο@@ χ@@ θη@@ ρού@@ ς σκο@@ πού@@ ς ."
Αυτό το πράγμα είναι καταστ@@ ροφ@@ ικό .
Αυτή η προσ@@ ήλ@@ ωση στην δική μας ορ@@ θ@@ ότητα δεν μας αφ@@ ή@@ νει να προ@@ λά@@ β@@ ουμε λά@@ θ@@ η όταν πραγματικά είναι απαραί@@ τη@@ το και έχει ως αποτέλεσμα να συμπερι@@ φ@@ ερ@@ όμαστε στους άλλους με τρο@@ μερ@@ ά άσ@@ χη@@ μο τρόπο .
Αυτό που με παρ@@ αξ@@ εν@@ εύει ακόμα περισσότερο και το θεωρ@@ ώ το πιο τρ@@ αγ@@ ικό είναι ότι η συμπερι@@ φορά αυτή είναι ακριβώς αντί@@ θετ@@ η με το να είσαι άνθρωπος
Είναι σαν να προσπαθ@@ ούμε να φαντ@@ αστ@@ ούμε ότι το μυαλό μας είναι σαν κάποια τελεί@@ ως διαφ@@ αν@@ ή παρά@@ θυ@@ ρα και εμείς απλά κοιτ@@ άμε μέσα από αυτά τα παρά@@ θυ@@ ρα και περι@@ γράφ@@ ουμε τον κόσμο όπως ξ@@ ετ@@ υλ@@ ίγ@@ εται γύρω μας .
Και θέλουμε όλοι οι άλλ@@ οι να κοιτάξ@@ ουν μέσα από το ίδιο παρά@@ θυ@@ ρο και να δ@@ ουν ακριβώς το ίδιο πράγμα .
"Αυτό δεν είναι αλήθεια και αν ήταν , η ζωή θα ήταν τρο@@ μερ@@ ά βαρ@@ ετ@@ ή ."
Το θ@@ αύ@@ μα του μυ@@ α@@ λο@@ ύ μας δεν είναι ότι μπορούμε να δούμε τον κόσμο όπως είναι .
Είναι ότι μπορούμε να δούμε τον κόσμο όπως δεν είναι .
"Μ@@ πο@@ ρούμε να θυ@@ μό@@ μαστε το παρ@@ ελ@@ θ@@ όν , και μπορούμε να σκεφτ@@ όμαστε το μέλλον , και να φαντ@@ αζ@@ όμαστε πως είναι να είμαστε ένα άλλο άτομο σε ένα άλλο μέρος ."
"Και ο κάθε ένας μας το κάνει αυτό λίγο διαφορετικά , και αυτός είναι ο λόγος που όταν βλέπουμε τον ίδιο ν@@ υχ@@ τερ@@ ινό ουρ@@ ανό βλέπουμε αυτό , αλλά και αυτό , αλλά και αυτό ."
"Και ναι , είναι επίσης ο λόγος για τον οποίο κάνουμε λά@@ θ@@ η ."
"@@ 1@@ .@@ 200 χρόνια πριν ο Κ@@ αρ@@ τέ@@ σι@@ ος είπε την φ@@ η@@ μισ@@ μένη του έκ@@ φ@@ ρα@@ ση &quot; Σ@@ κ@@ έφ@@ το@@ μαι , άρ@@ α υπάρχ@@ ω &quot; αυτός ο τύ@@ πος , ο Ά@@ γι@@ ος Α@@ υγ@@ ου@@ στ@@ ί@@ νος , έ@@ κατ@@ σε και έγρα@@ ψε το εξής : &quot; &quot; F@@ all@@ o@@ r e@@ r@@ g@@ o s@@ u@@ m &quot; &quot; — &quot; Σ@@ φ@@ άλλ@@ ω , άρ@@ α υπάρχ@@ ω &quot;"
"Ο Α@@ υγ@@ ου@@ στ@@ ί@@ νος κατ@@ άλ@@ αβ@@ ε ότι η ικαν@@ ότητ@@ ά μας να τα κάνουμε μα@@ ντ@@ άρ@@ α δεν είναι κάποιο ντ@@ ρο@@ πι@@ αστικό ελ@@ ά@@ τ@@ τ@@ ωμα στο ανθρώπιν@@ ο σύστημα , κάτι που μπορούμε να δι@@ ορ@@ θ@@ ώσουμε ."
Είναι κάτι τελεί@@ ως θε@@ μελ@@ ιώ@@ δες για το ποι@@ οι είμαστε .
"Γιατί , σε αντί@@ θεση με τον Θε@@ ό , δεν ξέρουμε πραγματικά τι συμβαίνει εκεί έξω ."
"Και σε αντί@@ θεση με όλα τα άλλα ζ@@ ώ@@ α , έχουμε μια εμ@@ μον@@ ή με το να προσπαθ@@ ούμε να το ανακαλύ@@ ψ@@ ουμε ."
"Για μένα , η εμ@@ μον@@ ή αυτή είναι η πηγ@@ ή και η ρίζ@@ α όλ@@ ης της παρ@@ αγωγ@@ ικ@@ ότητας και της δημιουργ@@ ικ@@ ότητας μας ."
"Π@@ έρ@@ υσ@@ ι , για διά@@ φορ@@ ους λόγους , κατ@@ έλ@@ η@@ ξα να ακού@@ ω πολλά επ@@ εισ@@ όδ@@ ια της εκ@@ πο@@ μπ@@ ής &quot; &quot; T@@ h@@ i@@ s American L@@ i@@ f@@ e &quot; &quot; στο Δ@@ η@@ μόσ@@ ιο Ρ@@ α@@ δι@@ ό@@ φω@@ νο ."
"@@ Ά@@ κου@@ γ@@ α και ά@@ κου@@ γ@@ α λοιπόν , και κάποια στιγμή , άρχ@@ ισα να νιώθ@@ ω ότι όλες οι ιστορ@@ ίες που έλεγ@@ αν ήταν για την τά@@ ση μας να κάνουμε λά@@ θ@@ η ."
"Και η πρώτη μου σκ@@ έψ@@ η ήταν , &quot; &quot; Τ@@ ρ@@ ελ@@ ά@@ θη@@ κα ."
Έχ@@ ω γίνει η τρ@@ ελ@@ ή κυ@@ ρ@@ ία με τα λά@@ θ@@ η
και τα φαντ@@ άζ@@ ομαι παν@@ τού &quot; &quot; το οποίο και έχει συμβεί .
"Αλλά μερικ@@ ούς μήνες μετά , είχα την ευ@@ καιρ@@ ία να πάρ@@ ω συν@@ έντ@@ ευ@@ ξη από τ@@ o@@ ν I@@ r@@ a G@@ l@@ a@@ ss , τον παρουσι@@ αστ@@ ή της εκ@@ πο@@ μπ@@ ής ."
"Και του το αν@@ έφ@@ ερα , και μου απάν@@ τη@@ σε , &quot; &quot; Β@@ ασ@@ ικά , όχι , είναι αλήθεια . &quot; &quot;"
"&quot; &quot; Σ@@ την πραγματικότητα &quot; &quot; , μου είπε , &quot; &quot; μεταξύ μας το προσωπ@@ ικό , κάνουμε αστ@@ εία ότι κάθε επ@@ εισ@@ ό@@ διο της εκ@@ πο@@ μπ@@ ής έχει το ίδιο θέμα να υπο@@ β@@ όσ@@ κ@@ ει ."
"Και το θέμα αυτό είναι : Ν@@ όμ@@ ιζ@@ α ότι θα συνέβ@@ αινε κάτι και αντί γι &apos; αυτό συνέβη κάτι άλλο &quot; &quot; &quot; &quot; Και το θέμα είναι &quot; &quot; λέει ο I@@ r@@ a G@@ l@@ a@@ ss , &quot; &quot; ότι το χρειαζόμαστε αυτό &quot; &quot; ."
"@@ Χρει@@ αζ@@ όμαστε αυτές τις στιγ@@ μές έκ@@ πλη@@ ξης και αν@@ αστ@@ ροφ@@ ής και λά@@ θ@@ ους για να κάνουμε αυτές τις ιστορ@@ ίες να δ@@ ου@@ λέ@@ ψ@@ ουν &quot; &quot; . Κι όσο για εμάς τους υπόλο@@ ι@@ πους , τα μέλ@@ η του ακ@@ ρο@@ α@@ τη@@ ρί@@ ου , σαν ακ@@ ρο@@ ατ@@ ές , σαν αναγ@@ νώ@@ στ@@ ες , τα χά@@ φτ@@ ουμε αυτά ."
"@@ Λ@@ ατρ@@ εύ@@ ουμε πράγματα όπως μια αλλαγ@@ ή στο σ@@ εν@@ ά@@ ριο , μια παρ@@ απλ@@ αν@@ η@@ τική υπό@@ θεση ή ένα μη ανα@@ μεν@@ όμενο τέλος ."
"Όταν πρόκειται για τις ιστορ@@ ίες μας , λ@@ ατρ@@ εύ@@ ουμε να κάνουμε λάθος ."
"Αλλά , ξέρετε , οι ιστορ@@ ίες μας είναι έτσι γιατί οι ζω@@ ές μας είναι έτσι ."
Νομ@@ ίζουμε ότι ένα πράγμα θα συμβεί και παρ@@ όλα αυτά κάτι άλλο συμβαίνει .
"Ο G@@ e@@ or@@ ge B@@ us@@ h νόμ@@ ιζ@@ ε ότι πήγ@@ αινε να εισ@@ βάλ@@ ει στο Ι@@ ρά@@ κ , να βρ@@ ει κά@@ μπο@@ σα ό@@ πλ@@ α μαζ@@ ικής καταστ@@ ροφ@@ ής , να ελ@@ ευ@@ θερ@@ ώσει τους ανθρώπους και να φέρ@@ ει την δημοκρατ@@ ία στην Μ@@ έ@@ ση Αν@@ α@@ τολ@@ ή ."
Και κάτι άλλο συνέβη .
"Και ο H@@ o@@ s@@ n@@ i M@@ u@@ b@@ ar@@ a@@ k νόμ@@ ιζ@@ ε ότι θα ήταν ο δικ@@ τ@@ άτο@@ ρ@@ ας της Α@@ ι@@ γ@@ ύπ@@ του για το υπόλοιπ@@ ο της ζωής του , μέχρι να γ@@ ερ@@ άσει ή να αρρ@@ ω@@ στ@@ ήσει , ο@@ πότε και θα περ@@ νού@@ σε τα η@@ ν@@ ία της εξ@@ ουσ@@ ίας στον γι@@ ό του ."
Και κάτι άλλο συνέβη .
Και ίσως εσ@@ είς νομ@@ ίζ@@ ατε ότι θα μεγαλ@@ ώσ@@ ετε και θα παν@@ τρ@@ ευτ@@ είτε με τον σχολ@@ ικό σας έρ@@ ω@@ τα και θα γ@@ υ@@ ρίζ@@ ατε πίσω στην πόλ@@ η σας και θα μεγαλ@@ ών@@ ατε εκεί τα παιδιά σας μαζί .
Και κάτι άλλο συνέβη .
Και πρέπει να σας πω ότι εγώ νόμ@@ ιζ@@ α ότι έ@@ γραφ@@ α ένα υπερ@@ βολ@@ ικά βαρ@@ ετ@@ ό βιβλ@@ ίο για ένα θέμα που όλοι μισ@@ ούν για ένα κοιν@@ ό που ποτέ δεν θα υπήρχε .
Και κάτι άλλο συνέβη .
( Γέλια ) Έτσι είναι η ζωή .
"Κ@@ αλ@@ ώς ή κα@@ κ@@ ώς , δημιουργ@@ ούμε αυτές τις απίστευτ@@ ες ιστορ@@ ίες για τον κόσμο γύρω μας και μετά ο κόσμος αλλ@@ άζει και μας εκ@@ πλ@@ ήσ@@ σει ."
"Με το συμπ@@ ά@@ θ@@ ιο , αλλά όλο αυτό το συν@@ έδ@@ ριο είναι ένα απίστ@@ ευ@@ το μ@@ νη@@ μ@@ είο της ικαν@@ ότητας μας να κάνουμε τα πράγματα λάθος ."
"Μ@@ όλις ξ@@ ο@@ δέ@@ ψ@@ αμε όλη την β@@ δομάδ@@ α να μιλάμε για καινο@@ το@@ μ@@ ίες και προ@@ όδ@@ ους και βελτι@@ ώσεις , αλλά ξέρετε γιατί χρειαζόμαστε όλες αυτές τις καινο@@ το@@ μ@@ ίες και προ@@ όδ@@ ους και βελτι@@ ώσεις ;"
Γιατί τα μισ@@ ά από τα πράγματα που είναι τα πιο πολ@@ ύπ@@ λο@@ κα και θα άλλ@@ αζ@@ αν τον κόσμο — - TED 19@@ 9@@ 8 — ε@@ ε ...
( Γέλια ) Δεν δ@@ ού@@ λε@@ ψ@@ αν ακριβώς όπως περι@@ μέν@@ αμε . ( γ@@ έλ@@ ια )
"Π@@ ου είναι το j@@ et@@ -@@ p@@ ack μου , C@@ h@@ r@@ i@@ s ; ( Γέλια )"
( Χειροκ@@ ρο@@ τ@@ ήματα ) Οπότε να &apos; μαστε πάλι εδώ .
Κά@@ πως έτσι πάει .
Μ@@ ας έρχεται μία καινο@@ ύρια ιδέα .
Λ@@ έ@@ με άλλη μία ιστορία .
Κ@@ άν@@ ουμε άλλο ένα συν@@ έδ@@ ριο .
"Το θέμα αυτού εδώ , όπως έχετε ακού@@ σει εφτά εκατομμύρια φορές , είναι η επ@@ ανα@@ -@@ ανακάλ@@ υ@@ ψη του θ@@ αύ@@ ματος ."
"Και για μένα , αν πραγματικά θ@@ ες να επ@@ ανα@@ -@@ ανακαλύ@@ ψεις το θ@@ αύ@@ μα πρέπει να βγ@@ εις έξω από αυτόν τον μικροσκοπ@@ ικό χώρο της ορ@@ θ@@ ότητας και να κοιτάξ@@ εις γύρω σου στους άλλους ανθρώπους και να κοιτάξ@@ εις την απ@@ ερ@@ αν@@ το@@ σύνη και την πολ@@ υπ@@ λο@@ κ@@ ότητα και το μυστ@@ ήριο του σύμπαντος και να είσαι ικαν@@ ός να π@@ εις , &quot; &quot; Π@@ ω@@ -@@ πω , δεν ξέρω .@@ ."
ίσως να κάνω λάθος . &quot; &quot; Ευχαριστώ .
( Χειροκρότημα ) Σας ευχαριστώ . ( Χειροκρότημα )
Θα ήθελα λοιπόν να σας δείξω κάτι πάνω στο οποίο δουλ@@ εύω .
Υπάρχουν ορισ@@ μένα πράγματα που έ@@ μαθα καθώς έκανα αυτή την πρόκλ@@ ηση των 30 ημερ@@ ών .
Αυτό ήταν μέρος της πρόκλ@@ ησης που έκανα να τρ@@ αβ@@ ά@@ ω μια φωτογραφία κάθε μέρα του μή@@ να .
Πο@@ τέ δεν θα ήμουν τόσο περι@@ πετ@@ ει@@ ώ@@ δη@@ ς
Είναι απ@@ αίσ@@ ιο .
"Α@@ λ@@ ήθεια , είναι απ@@ εί@@ ρ@@ ως δι@@ ασκ@@ εδ@@ αστ@@ ικές ."
( Χειροκρότημα )
"@@ ΄ Ένα αγορ@@ άκι κο@@ ίτ@@ αζ@@ ει τον πατ@@ έρα του , και του λέει « Μ@@ πα@@ μπ@@ ά , όταν μεγαλ@@ ώσω θέλω να γίν@@ ω πρώ@@ ην πρό@@ εδ@@ ρος » . ( Γέλια ) Λοιπόν , είχα την τύχ@@ η ως πρώ@@ ην πρό@@ εδ@@ ρος , καθώς είχα επίπεδο πρόσ@@ βασ@@ ης που πολύ λίγ@@ οι είχαν ποτέ στον κόσμο , να μπορέσ@@ ω να γνω@@ ρί@@ σ@@ ω πάρα πολλά άτομα από κάθε γ@@ ων@@ ιά του πλανήτη ."
"Ό@@ χι μόνο γνωρίζ@@ ω και τις 50 πολ@@ ιτείες των ΗΠΑ , αλλά επίσης η σύ@@ ζ@@ υγ@@ ος μου και εγώ έχουμε επ@@ ισ@@ κεφ@@ θεί πάνω από 1@@ 45 χώρες στον κόσμο . Ε@@ πί@@ σης , το Ί@@ δρ@@ υμα Κ@@ άρ@@ τ@@ ερ οργ@@ άν@@ ωσε προ@@ γρ@@ άμ@@ ματα σε 80 έ@@ θ@@ νη στη γ@@ η ."
"Ε@@ πομένως , στο ίδ@@ ρυ@@ μα Κ@@ άρ@@ τ@@ ερ πάνω απ &apos; όλα δε@@ σ@@ μ@@ ευ@@ όμαστε να προ@@ ωθ@@ ούμε τα ανθρώ@@ πι@@ να δικ@@ αιώ@@ ματα . Και γνωρίζ@@ οντας τόσο καλά τον κόσμο , μπορώ να σας πω ότι ανα@@ μ@@ φ@@ ί@@ βολ@@ α η νού@@ μερ@@ ο ένα κατ@@ απ@@ ά@@ τηση των ανθρ@@ ωπ@@ ίν@@ ων δικ@@ αι@@ ω@@ μάτων στη γ@@ η , που περι@@ έργ@@ ως δεν αν@@ αφέρ@@ εται τόσο συχν@@ ά , είναι η κακο@@ ποί@@ ηση γυν@@ α@@ ικών και κο@@ ρι@@ τσ@@ ι@@ ών ."
"( Χειροκρότημα ) Ξ@@ εκ@@ ιν@@ ώντας , υπάρχουν πολλοί λόγ@@ οι γι &apos; αυτή την κατ@@ απ@@ ά@@ τηση ."
"Α@@ ρ@@ χ@@ ικά , έχουμε την παρ@@ ερ@@ μή@@ νευ@@ ση των θρη@@ σκ@@ ευτ@@ ικών γραφ@@ ών , για παράδειγμα της Β@@ ί@@ β@@ λου , της Π@@ αλ@@ αι@@ άς Δι@@ αθ@@ ή@@ κ@@ ης , της Ν@@ έ@@ ας Δι@@ αθ@@ ή@@ κ@@ ης , του Κ@@ ορ@@ αν@@ ίου κτ@@ λ@@ . Και αυτές έχουν παρ@@ ερ@@ μη@@ νευ@@ θεί από άν@@ τρ@@ ες σε υψηλ@@ ό@@ βαθ@@ μες θέσ@@ εις , σε συν@@ αγωγ@@ ές , εκ@@ κλη@@ σ@@ ίες και τ@@ ζ@@ α@@ μι@@ ά ."
"Ε@@ ρ@@ μη@@ ν@@ εύουν λοιπόν τις γραφ@@ ές έτσι ώστε να διασ@@ φ@@ αλ@@ ίσ@@ ουν την υπο@@ βά@@ θ@@ μι@@ ση των γυν@@ α@@ ικών στην δεύτερ@@ η θέση , σε σύ@@ γκ@@ ρι@@ ση με την πρ@@ ωτ@@ αρχ@@ ική των αν@@ τρ@@ ών , στα μά@@ τια του Θε@@ ού ."
Αυτό είναι ένα πολύ σο@@ βαρ@@ ό πρόβλημα το οποίο συν@@ ήθ@@ ως δεν αν@@ αφέρ@@ εται .
"@@ Ω@@ στ@@ όσο , το βασ@@ ικό θέμα είναι ότι οι γραφ@@ ές παρ@@ ερ@@ μη@@ ν@@ εύ@@ ονται ώστε να δια@@ τηρ@@ ηθ@@ ούν οι άν@@ τρ@@ ες σε κυρί@@ αρχ@@ η θέση ."
"Αυτό το πρόβλημα έχει πολλές προ@@ εκτ@@ άσεις γιατί επιτρ@@ έπει στους άν@@ τρ@@ ες να ασ@@ κού@@ ν αυτού του είδους τη δύναμη , και εάν ένας άν@@ τρ@@ ας ή ένας εργ@@ οδ@@ ό@@ της θέλ@@ ει να α@@ δικ@@ ήσει μια γυναίκα , προ@@ β@@ άλλ@@ ει ως δικ@@ αι@@ ολογία ότι , αφ@@ ού κατά τον Θε@@ ό οι γυναίκες δεν είναι ίσ@@ ες , γιατί πρέπει εγώ να τις μετ@@ αχ@@ ει@@ ριστ@@ ώ ως ίσ@@ ες ;"
Ά@@ λλ@@ η μια πολύ σο@@ βαρ@@ ή συν@@ έπ@@ εια που προ@@ καλ@@ είται από αυτό το πρόβλημα είναι η υπερ@@ βολ@@ ική χρήση της β@@ ίας η οποία αυξ@@ άνεται τρο@@ μακ@@ τικά παγ@@ κοσ@@ μ@@ ί@@ ως .
Ό@@ ταν ήμουν κυβ@@ ερ@@ ν@@ ή@@ της της πολ@@ ιτ@@ είας της Τζ@@ όρ@@ τ@@ ζ@@ ι@@ α@@ . ένας στους 1@@ .000 Αμερικ@@ άν@@ ους ήταν στη φυλ@@ ακή .
"Τώρα 7@@ ,@@ 3 άνθρωποι στους 1@@ .000 βρίσκο@@ νται στη φυλ@@ ακή ."
Αυτή είναι εφτ@@ απλ@@ άσ@@ ια αύξηση .
"Κ@@ ατ@@ ατ@@ ασ@@ σ@@ όμαστε μεταξύ των χωρ@@ ών που κατ@@ απ@@ α@@ τούν τις αρχ@@ ές των ανθρ@@ ωπ@@ ίν@@ ων δικ@@ αι@@ ω@@ μάτων , ενθ@@ αρρ@@ ύ@@ νοντας τη θ@@ ανα@@ τική πο@@ ιν@@ ή ."
"Αν υπολογ@@ ίσ@@ ετε , κο@@ στ@@ ίζει στην Κ@@ αλ@@ ι@@ φόρ@@ νια 3@@ 0@@ 7 εκατομμύρια δολάρια κάθε άτομο που κατ@@ α@@ δικ@@ άζεται σε εκ@@ τέλ@@ εση ."
"Ε@@ πι@@ τρ@@ έψτε μου να σας αν@@ αφέρ@@ ω κακο@@ ποι@@ ήσεις γυν@@ α@@ ικών που με προβλ@@ η@@ μά@@ τι@@ σαν πολύ και θα είμαι αρκετά σύν@@ το@@ μος γιατί , όπως γνωρίζ@@ ετε , έχω περιορισ@@ μένο χρόνο ."
T@@ o πρώτο είναι ο ακ@@ ρω@@ τη@@ ρι@@ ασ@@ μός των γεν@@ νη@@ τικ@@ ών οργ@@ άν@@ ων
"Μ@@ ερ@@ ικές φορές , σε πιο ακ@@ ρ@@ αί@@ ες , αλλά όχι σ@@ πάν@@ ιες περι@@ πτ@@ ώσεις , ρά@@ β@@ ουν τη σχ@@ ισ@@ μή τόσο , όσο να μπορεί μόνο να ουρ@@ εί ή να έχει έ@@ μ@@ μη@@ νη ρ@@ ύ@@ ση ."
"Δεν είναι σ@@ πάν@@ ιο φαιν@@ όμενο , αν και είναι παρ@@ άν@@ ο@@ μο στις περισσότερες χώρες ."
"Στην Α@@ ίγ@@ υπ@@ το , για παράδειγμα , 9@@ 1 % όλων των γυν@@ α@@ ικών που ζ@@ ουν σήμερα εκεί έχουν ακ@@ ρω@@ τη@@ ρι@@ αστ@@ εί σ@@ εξ@@ ου@@ αλ@@ ικά με αυτόν τον τρόπο ."
Αυτό αποτελ@@ εί ένα φρ@@ ικτ@@ ό βασ@@ αν@@ ιστ@@ ήριο για όλες τις γυναίκες που ζ@@ ουν σε αυτές τις χώρες .
"Κ@@ ι αυτό δι@@ απ@@ ρά@@ τ@@ τ@@ εται από μέλ@@ η της οικογέν@@ ει@@ άς της , ο@@ πότε , η οικογέν@@ εια γίνεται δο@@ λο@@ φ@@ ό@@ νος όταν το κορί@@ τσι φέρ@@ νει τη λ@@ εγ@@ όμενη ντ@@ ροπ@@ ή στην οικογέν@@ εια ."
"Έ@@ να άλλο πρόβλημα που έχουμε στον κόσμο και έχει ιδιαί@@ τερ@@ η σχέση με τις γυναίκες είναι η δουλ@@ εία , ή εμπ@@ ό@@ ριο λ@@ ευ@@ κ@@ ής σ@@ αρκ@@ ός , όπως λέγ@@ εται σήμερα ."
"Π@@ ερ@@ ί@@ που 1@@ 2@@ ,@@ 5 εκατομμύρια άνθρωποι π@@ ω@@ λ@@ ή@@ θηκαν ως δ@@ ού@@ λοι από την Α@@ φρ@@ ική στον Ν@@ έ@@ ο Κ@@ όσ@@ μο παλ@@ ιά , τον 19@@ ο και 18@@ ο αιώνα ."
Υπάρχουν 30 εκατομμύρια άνθρωποι που ζ@@ ουν τώρα σε δουλ@@ εία .
"Το Υ@@ που@@ ργ@@ είο Ε@@ ξ@@ ωτερ@@ ικών των ΗΠΑ έχει εν@@ τολ@@ ή από το κο@@ γ@@ κρ@@ έσ@@ ο να δ@@ ίνει αν@@ αφορά κάθε χρόνο , και αυτό αν@@ αφέρ@@ ει ότι 8@@ 00 χιλιάδες άνθρωποι π@@ ω@@ λού@@ νται σε άλλο κρ@@ ά@@ τος ως δ@@ ού@@ λοι κάθε χρόνο , και ότι το 80 % από αυτούς που π@@ ω@@ λού@@ νται είναι γυναίκες σε σ@@ εξ@@ ου@@ αλ@@ ική δουλ@@ εία ."
Σ@@ τις Ηνωμένες Πολιτείες αυτή τη στιγμή 60 χιλιάδες άνθρωποι ζ@@ ουν δ@@ έσ@@ μι@@ οι σε ανθρώπινη δουλ@@ εία .
"Σ@@ τη Τζ@@ όρ@@ τ@@ ζ@@ ια της Α@@ τ@@ λ@@ άν@@ τα , όπου βρίσκεται το Ί@@ δρ@@ υμα Κ@@ άρ@@ τ@@ ερ και όπου δι@@ δάσ@@ κ@@ ω στο παν@@ επιστήμ@@ ιο Έ@@ μορ@@ υ , περίπου 200 με 3@@ 00 γυναίκες π@@ ω@@ λού@@ νται ως σκ@@ λά@@ β@@ οι κάθε μή@@ να ."
Είναι στη νού@@ μερ@@ ο ένα θέση στην χώρα εξ@@ αιτ@@ ίας αυτού .
"Αν ένας ιδι@@ οκτ@@ ή@@ της ο@@ ί@@ κο@@ υ ανο@@ χής θέλ@@ ει να αγορ@@ άσει ένα κορί@@ τσι , που έχει κα@@ στ@@ ανό ή μαύρ@@ ο δ@@ έρ@@ μα , μπορεί να το κάνει για 1@@ .000 δολάρια ."
Η από@@ κ@@ τηση ενός κο@@ ρι@@ τσ@@ ι@@ ού με λ@@ ευ@@ κό δ@@ έρ@@ μα απ@@ αιτ@@ εί πολύ περισσότερα χρήματα και ο μέσ@@ ος ιδι@@ οκτ@@ ή@@ της ο@@ ί@@ κο@@ υ ανο@@ χής στην Α@@ τ@@ λ@@ άν@@ τα και τις ΗΠΑ κ@@ ερ@@ δ@@ ίζει περίπου 3@@ 5@@ .000 δολάρια από κάθε σκ@@ λά@@ βο .
Ο αγορ@@ αί@@ ος έρ@@ ωτ@@ ας σε Α@@ τ@@ λ@@ άν@@ τα και Τζ@@ όρ@@ τ@@ ζ@@ ια ξ@@ επ@@ ερ@@ ν@@ άει το εμπ@@ ό@@ ριο ν@@ αρκ@@ ω@@ τικ@@ ών .
Η Σου@@ ηδ@@ ία έχει υ@@ ι@@ ο@@ θετ@@ ήσει μια καλή προσ@@ έγ@@ γι@@ ση .
"Π@@ ρι@@ ν από 15 με 20 χρόνια , αποφ@@ άσ@@ ι@@ σε να αλλάξει το νόμ@@ ο ώστε πλέον οι γυναίκες να μην δι@@ ώ@@ κο@@ νται αν ζ@@ ουν υπ@@ ό κα@@ θε@@ στ@@ ώς σ@@ εξ@@ ου@@ αλ@@ ικής δουλ@@ είας αλλά αντί@@ θετ@@ α οι ιδι@@ οκτ@@ ή@@ τες ο@@ ί@@ κ@@ ων ανο@@ χής , μαστ@@ ρο@@ πο@@ ί και οι π@@ ελ@@ ά@@ τες δι@@ ώ@@ κο@@ νται , και έτσι - ( Χειροκρότημα ) - τα ποσο@@ στά πορ@@ ν@@ είας μει@@ ώ@@ θη@@ καν@@ "
στις Ηνωμένες Πολιτείες είμαστε στην αντί@@ θετ@@ η θέση .
"Για κάθε άν@@ τ@@ ρα που συλλ@@ α@@ μβάν@@ εται για παρ@@ άν@@ ο@@ μο αγορ@@ αίο έρ@@ ω@@ τα , άλλες 2@@ 5 γυναίκες συλλ@@ α@@ μβάν@@ ονται στις ΗΠΑ ."
Σ@@ τον στρ@@ ατ@@ ό αν@@ αλ@@ ύ@@ ουν τώρα π@@ όσ@@ ες σ@@ εξ@@ ου@@ αλ@@ ικές επι@@ θέσ@@ εις έχουν λά@@ β@@ ει χώρα .
"Μ@@ ό@@ νο 3@@ .000 , όχι πολύ παρ@@ απάν@@ ω από 1 % , δι@@ ώ@@ χ@@ θηκαν πραγματικά , και ο λόγος είναι ότι ο δι@@ ο@@ ικ@@ ητής οποι@@ ου@@ δήποτε οργ@@ ανισ@@ μού -@@ ενός πλ@@ ηρ@@ ώ@@ ματος υπο@@ βρ@@ υχ@@ ίου , ή ενός τ@@ άγ@@ ματος στ@@ ρα@@ τού , ή μιας δι@@ μοι@@ ρίας π@@ εζ@@ ον@@ αυτ@@ ών@@ - έχει το δικ@@ αί@@ ωμα β@@ άσει νό@@ μου να αποφ@@ ασ@@ ίσει αν ένας βι@@ αστ@@ ής θα δι@@ ωχ@@ θεί ή όχι , και φυσικά , το τελευτ@@ αίο πράγμα που επι@@ θυ@@ μού@@ ν είναι να μα@@ θε@@ υτ@@ εί ότι υπ@@ ό την επο@@ πτ@@ εία τους μια σ@@ εξ@@ ου@@ αλ@@ ική επί@@ θεση έλ@@ αβ@@ ε χώρα , ο@@ πότε δεν προ@@ χω@@ ρούν σε δί@@ ω@@ ξη ."
Αυτός ο νό@@ μος χρειάζεται να αλλ@@ αχ@@ θεί .
Δεν δι@@ ώ@@ κο@@ νται .
Αυτ@@ ά τα πράγματα συμβ@@ αίνουν στην κοινωνία μας .
"Έ@@ να άλλο πολύ σο@@ βαρ@@ ό θέμα σχετικά με την κακο@@ ποί@@ ηση γυν@@ α@@ ικών και κο@@ ρι@@ τσ@@ ι@@ ών , είναι η έλλ@@ ει@@ ψη ί@@ σης α@@ μοι@@ β@@ ής για ισ@@ ότ@@ ι@@ μη εργασία , όπως γνωρίζ@@ ετε . ( Χειροκρότημα ) Και αυτό κάποιες φορές παρ@@ ερ@@ μη@@ ν@@ εύ@@ εται , αλλά για πλήρ@@ ους απ@@ ασχ@@ όλ@@ ησης εργασία μια γυναίκα στις ΗΠΑ τώρα λαμβάν@@ ει 2@@ 3 % λιγότερο από έναν άν@@ τ@@ ρα ."
"Όταν έγ@@ ι@@ να Π@@ ρό@@ εδ@@ ρος η διαφορά ήταν 3@@ 9 % ,"
Τ@@ έ@@ το@@ ια πράγματα συμβ@@ αίνουν .
"Αν δείτε τη λί@@ στα του περιοδ@@ ικού F@@ or@@ t@@ un@@ e 5@@ 00 , 2@@ 3 ετ@@ αι@@ ρί@@ ες έχουν γυναίκες ως Δι@@ ευ@@ θύ@@ νο@@ ντ@@ ες Σ@@ υ@@ μβ@@ ού@@ λ@@ ους από 5@@ 00 ετ@@ αιρ@@ είες συνο@@ λ@@ ικά , και είναι περι@@ τ@@ τ@@ ό να σας πω ότι αυτοί οι Δι@@ ευ@@ θύ@@ νο@@ ντ@@ ες Σύ@@ μβ@@ ου@@ λοι , έχουν χαμηλ@@ ότερο μισ@@ θ@@ ό κατά μέσο όρ@@ ο από τους άλλους Δι@@ ευ@@ θύ@@ νο@@ ντ@@ ες Σ@@ υ@@ μβ@@ ού@@ λ@@ ους ."
"Λοιπόν , αυτό ισχ@@ ύ@@ ει στη χώρα μας ."
Ά@@ λλ@@ ο ένα πρόβλημα με τις ΗΠΑ είναι ότι είμαστε το πιο φι@@ λο@@ πόλ@@ εμο έ@@ θ@@ νος στη Γη .
Έχ@@ ουμε εμπ@@ λ@@ ακ@@ εί σε πόλ@@ εμο με περίπου 2@@ 5 διαφορετικές χώρες από τον Δ@@ εύ@@ τερ@@ ο Παγκόσ@@ μιο Π@@ όλ@@ εμο .
"Κά@@ ποι@@ ες φορές στ@@ έλ@@ νουμε στρ@@ ατ@@ ό επι@@ τ@@ όπου ,"
άλλες φορές πετ@@ άμε πάνω από το κεφ@@ άλι τους ρί@@ χ@@ νοντας β@@ όμ@@ β@@ ες στον κόσμο .
"@@ Ά@@ λλ@@ ες φορές φυσικά , πλέον πολ@@ εμά@@ με με μη επαν@@ δρ@@ ω@@ μένα α@@ ερο@@ σ@@ κά@@ φ@@ η κτ@@ λ@@ ."
"Αλλά τέλος πάν@@ των , αυτά τα πράγματα , η προσ@@ φ@@ υγ@@ ή στη βία η παρ@@ ερ@@ μή@@ νευ@@ ση των αγ@@ ίων γραφ@@ ών είναι η κ@@ ύρια αιτ@@ ία κα@@ ποί@@ ησης των γυν@@ α@@ ικών και κο@@ ρι@@ τσ@@ ι@@ ών ."
"@@ Υπάρχει ένας επιπλέον βασ@@ ικός λόγος , που δεν χρειάζεται να αν@@ αφέρ@@ ω και είναι ότι γεν@@ ικά οι άν@@ τρ@@ ες δεν δίν@@ ουν δε@@ κ@@ άρ@@ α ."
( Γέλια ) Αυτή είναι η αλήθεια .
"Ο μέσ@@ ος άν@@ τρ@@ ας ίσως λέει ότι αντι@@ τί@@ θ@@ εται στην κακο@@ ποί@@ ηση γυν@@ α@@ ικών και κο@@ ρι@@ τσ@@ ι@@ ών , σι@@ ωπ@@ ηρ@@ ά δ@@ έχ@@ εται την προ@@ νο@@ μι@@ ακή θέση που κατ@@ έχουμε και αυτό είναι πολύ κοντά σε αυτό που ήξ@@ ερα όταν ήμουν παιδί , όταν εί@@ μαστ@@ αν ξεχ@@ ω@@ ρι@@ στά αλλά ίσ@@ οι ."
"Α@@ κ@@ όμα και αν λένε : « Δι@@ αφ@@ ων@@ ώ με τις διακ@@ ρί@@ σεις εν@@ αντί@@ ον των γυν@@ α@@ ικών » , απολ@@ α@@ μβάν@@ ουν μια προ@@ νο@@ μι@@ ακή θέση ,"
"Οπότε , ποιο είναι το βασ@@ ικό πράγμα που πρέπει να γίνει σήμερα ;"
"Η μέ@@ ση γυναίκα της Α@@ ι@@ γ@@ ύπ@@ του δεν έχει πολλά να π@@ εί για τις κόρ@@ ες της που υπο@@ β@@ άλλ@@ ονται σε ακ@@ ρω@@ τη@@ ρι@@ ασ@@ μό των γεν@@ νη@@ τικ@@ ών οργ@@ άν@@ ων ,"
Σας ευχαριστώ πάρα πολύ .
"Η μεγάλη μου ιδέα είναι μια πολύ , πολύ μικρή ιδέα που μπορεί να ξεκ@@ λ@@ ειδ@@ ώσει δισεκατομμύρια μεγάλ@@ ων ι@@ δε@@ ών που αυτή τη στιγμή κοι@@ μού@@ νται μέσα μας ."
Και η μικρή μου ιδέα που θα το κάνει αυτό είναι ο ύπ@@ νος .
( Γέλια ) ( Χειροκρότημα ) Αυτή είναι μια αί@@ θ@@ ουσα γ@@ εμά@@ τη από δρ@@ αστ@@ ή@@ ρι@@ ες γυναίκες ( τύ@@ που@@ -@@ Α ) . Αυτή είναι μια αί@@ θ@@ ουσα
γ@@ εμά@@ τη από γυναίκες που στ@@ ερ@@ ούνται ύπ@@ νου .
Και έ@@ μαθα την αξία του ύπ@@ νου με το σκ@@ ληρ@@ ό τρόπο .
"Π@@ ρι@@ ν από δυ@@ όμ@@ ι@@ ση χρόνια , λι@@ πο@@ θύ@@ μη@@ σα από εξ@@ άν@@ τ@@ λ@@ ηση ."
"@@ Χ@@ τύ@@ π@@ ησα το κεφ@@ άλι μου στο γραφ@@ είο μου , έσ@@ π@@ ασ@@ α το ζ@@ υγ@@ ω@@ ματικό μου έκανα πέντε ρά@@ μ@@ ματα στο δεξ@@ ί μου μά@@ τι ."
Και ξεκίν@@ ησα το ταξ@@ ίδ@@ ι του να ξανα@@ -@@ ανακαλύ@@ ψ@@ ω την αξία του ύπ@@ νου .
"Και κατά τη διάρκεια , μελέ@@ τησα , συν@@ αντ@@ ή@@ θη@@ κα με γ@@ ιατ@@ ρού@@ ς , επιστή@@ μον@@ ες , και είμαι εδώ για να σας πω ότι προ@@ κει@@ μένου να έχουμε μια πιο παρ@@ αγωγ@@ ική , πιο εμπ@@ νευ@@ σ@@ μένη , πιο χα@@ ρού@@ μεν@@ η ζωή πρέπει να κοι@@ μό@@ μαστε αρκετά ."
"( Χειροκρότημα ) Και εμείς , οι γυναίκες , θα ανο@@ ί@@ ξ@@ ουμε το δρό@@ μο σε αυτή την νέα επ@@ ανά@@ σταση , σε αυτό το νέ@@ ο φ@@ εμ@@ ιν@@ ιστ@@ ικό ζή@@ τημα ."
"Κ@@ υ@@ ρι@@ ολ@@ εκ@@ τικά θα φτ@@ άσουμε κοι@@ μ@@ ώ@@ μεν@@ ες στην κορυφή , κυρι@@ ολ@@ εκ@@ τικά !@@ "
"( Γέλια ) ( Χειροκρότημα ) Γιατί δυ@@ στ@@ υχ@@ ώς , για τους άνδρες η στ@@ έρ@@ ηση του ύπ@@ νου έχει γίνει σύ@@ μβ@@ ολ@@ ο αν@@ δ@@ ρι@@ σ@@ μού ."
Πρ@@ όσ@@ φα@@ τα δ@@ ει@@ π@@ νού@@ σα με κάποιον που κα@@ υχ@@ ι@@ όταν ο@@ τι είχε κοι@@ μη@@ θεί μόνο τέσσ@@ ερ@@ εις ώρ@@ ες την προ@@ ηγ@@ ού@@ μεν@@ η νύ@@ χ@@ τα .
"Και μου ήρ@@ θε να του πω — αλλά δεν του το είπα — μου ήρ@@ θε να του πω , &quot; &quot; Ξέρ@@ εις κάτι ;"
"Αν είχ@@ ες κοι@@ μη@@ θεί πέντε , αυτό το δ@@ είπ@@ νο θα ήταν πολύ πιο ενδιαφέρον . &quot; &quot; ( Γέλια ) Τώρα υπάρχει ένα είδος υπερ@@ θε@@ ματι@@ σ@@ μού της στ@@ έρ@@ ησης ύπ@@ νου ."
"Ε@@ ι@@ δ@@ ικά εδώ στην Ο@@ υ@@ άσ@@ ιν@@ γκ@@ τον , εάν προσπαθ@@ ήσεις να κλ@@ είσ@@ εις ένα ρ@@ αντ@@ εβ@@ ού για πρω@@ ινό και π@@ εις , &quot; &quot; Να πού@@ με στις οκτ@@ ώ ; &apos; πιθαν@@ ότ@@ α@@ τα θα σου που@@ ν , &quot; &quot; Ο@@ κτ@@ ώ είναι πολύ αργ@@ ά για μένα , αλλά εντ@@ άξει , θα παί@@ ξ@@ ω πρώ@@ τα ένα παι@@ χν@@ ίδ@@ ι τ@@ έν@@ ν@@ ις και θα κάνω μερικά τη@@ λ@@ εφ@@ ων@@ ήματα και θα σε συν@@ αντ@@ ήσω στις οκτ@@ ώ &quot; &quot; . Και νομ@@ ίζουν ότι αυτό σημαίνει ότι είναι τόσο απίστευτ@@ α πολ@@ υ@@ άσ@@ χ@@ ο@@ λοι και παρ@@ αγωγ@@ ικοί , αλλά η πραγματικότητα είναι ότι δεν είναι , γιατί αυτή τη στιγμή , έχουμε λ@@ αμ@@ προ@@ ύ@@ ς ηγ@@ έ@@ τες στις επιχειρ@@ ήσεις , στην οικονο@@ μία , στην πολι@@ τική που παίρ@@ νουν τρο@@ μερ@@ ές αποφ@@ άσεις ."
Ά@@ ρα ένας υψηλ@@ ός δεί@@ κ@@ της νοημο@@ σύν@@ ης
"@@ δε σημαίνει ότι είσαι καλ@@ ός ηγ@@ έ@@ της , γιατί η ουσία της ηγ@@ εσ@@ ίας είναι να μπορείς να δ@@ εις το παγ@@ ό@@ β@@ ου@@ νο πριν χτ@@ υπ@@ ήσει τον Τ@@ ιτ@@ αν@@ ικό ."
Και παρα@@ είχαμε παγ@@ ό@@ β@@ ου@@ να να χτ@@ υπο@@ ύ@@ ν τους Τ@@ ιτ@@ αν@@ ικούς μας .
"Στην πραγματικότητα , έχω μια αίσθηση ότι αν οι Α@@ φ@@ οι Λ@@ ή@@ μαν ( L@@ e@@ h@@ man B@@ r@@ o@@ t@@ h@@ e@@ r@@ s ) ήταν Α@@ φ@@ οι και Α@@ φ@@ ες Λ@@ ή@@ μαν ( L@@ e@@ h@@ man B@@ r@@ o@@ t@@ h@@ e@@ r@@ s an@@ d S@@ i@@ st@@ e@@ r@@ s ) , μπορεί να υπήρ@@ χαν ακόμη ."
"( Χειροκρότημα ) Ε@@ ν@@ ώ όλοι οι αδ@@ ερ@@ φ@@ οί ήταν απ@@ ασχ@@ ολ@@ η@@ μένοι με το να είναι υπερ@@ -@@ συν@@ δε@@ δε@@ μένοι 2@@ 4 ώρ@@ ες το ε@@ ικο@@ σι@@ τ@@ ετ@@ ρά@@ ωρ@@ ο , 7 μέρες τη β@@ δομάδ@@ α , ίσως μια αδ@@ ερ@@ φή να είχε προσ@@ έξ@@ ει το παγ@@ ό@@ β@@ ου@@ νο , γιατί θα είχε ξ@@ υπ@@ ν@@ ήσει από έναν ύπ@@ νο εφτ@@ ά@@ μι@@ ση ή οκτ@@ ώ ωρ@@ ών και θα μπορούσε να δ@@ ει τη μεγάλη εικόνα ."
"Γ@@ ι &apos; αυτό καθώς αντιμετωπ@@ ίζουμε όλες τις πολλ@@ απλ@@ ές κρί@@ σεις στον κόσμο μας αυτή τη στιγμή , αυτό που είναι καλό για μας σε προσωπ@@ ικό επίπεδο , αυτό που θα φέρ@@ ει περισσότερ@@ η χαρ@@ ά , ευ@@ γνω@@ μο@@ σύνη , αποτελ@@ εσ@@ ματικ@@ ότητα στις ζω@@ ές μας και θα είναι το καλύτερο για την κα@@ ρι@@ έρα μας , είναι και αυτό που είναι το καλύτερο για τον κόσμο ."
"Γ@@ ι &apos; αυτό σας πα@@ ρο@@ τρ@@ ύ@@ νω να κλ@@ είσ@@ ετε τα μά@@ τια σας και να ανακαλύ@@ ψ@@ ετε τις σ@@ που@@ δ@@ αί@@ ες ιδέες που κεί@@ το@@ νται μέσα μας , να σ@@ β@@ ήσετε τις μηχαν@@ ές σας και να ανακαλύ@@ ψ@@ ετε τη δύναμη του ύπ@@ νου ."
Σας ευχαριστώ .
( Χειροκρότημα )
"Λοιπόν , όπως επ@@ ισ@@ ή@@ μα@@ νε ο Κ@@ ρι@@ ς , μελ@@ ετ@@ ά@@ ω τον ανθρώπιν@@ ο εγκέφ@@ αλ@@ ο — τις λειτουργ@@ ίες και την δο@@ μή του ανθρώ@@ πι@@ νου εγκεφάλου ."
Και θέλω απλώς να σκεφτείτε για ένα λεπτ@@ ό τι συν@@ επ@@ άγ@@ εται αυτό .
Υπάρχει αυτή η μάζ@@ α από ζ@@ ελ@@ έ — εν@@ ά@@ μι@@ ση κι@@ λ@@ ό ζ@@ ελ@@ έ που μπορείς να κρατ@@ ήσεις στην παλ@@ ά@@ μη του χ@@ ερι@@ ού σου και μπορεί να στ@@ ο@@ χ@@ άζεται την απ@@ ερ@@ αντ@@ ότητα του διαστ@@ ρ@@ ικού χώ@@ ρου .
Μπορ@@ εί να στ@@ ο@@ χ@@ άζεται την σημασία του απ@@ εί@@ ρου και μπορεί να στ@@ ο@@ χ@@ άζεται τον εαυτό της που στ@@ ο@@ χ@@ άζεται την σημασία του απ@@ εί@@ ρου .
"Και αυτή η παρ@@ άξ@@ εν@@ η ανα@@ δρο@@ μ@@ ική ικαν@@ ότητα που απο@@ κα@@ λού@@ με αυτο@@ συν@@ εί@@ δη@@ ση , η οποία νομίζω είναι το Ι@@ ερό Δ@@ ισ@@ κοπ@@ ότη@@ ρο της νευ@@ ρο@@ επιστή@@ μη@@ ς , της νευ@@ ρο@@ λογ@@ ίας και κάπο@@ τε θα καταλάβ@@ ουμε πως συμβαίνει ."
"Λοιπόν , πως μελ@@ ετ@@ άς αυτό το μυστ@@ ήριο όρ@@ γαν@@ ο ;"
"Ε@@ ν@@ νο@@ ώ ότι έχεις 100 δισεκατομμύρια νευρ@@ ικά κύτταρα , μικρές τού@@ φ@@ ες πρω@@ το@@ πλάσ@@ ματος που αλλ@@ ηλ@@ επι@@ δ@@ ρούν η μία με την άλλη και από αυτή την δρα@@ στηρι@@ ότητα ανα@@ δύ@@ εται όλο το φ@@ άσ@@ μα τον ικ@@ ανο@@ τ@@ ή@@ των που απο@@ κα@@ λού@@ με ανθρώπινη φύση και ανθρώπινη συν@@ εί@@ δη@@ ση ."
Π@@ ως συμβαίνει αυτό ;
"Λοιπόν , υπάρχουν πολλοί τρό@@ πο@@ ι προσ@@ έγ@@ γ@@ ισ@@ ης των λειτουργ@@ ι@@ ών του ανθρώ@@ πι@@ νου εγκεφάλου ."
"Μ@@ ια προσ@@ έγ@@ γι@@ ση , αυτή που κυρί@@ ως χρησιμοποι@@ ούμε , είναι να παρα@@ τη@@ ρούμε ασθεν@@ είς με μό@@ νι@@ μες βλ@@ άβ@@ ες σε μια μικρή περιο@@ χή του εγκεφάλου , όπου υπάρχει μια γεν@@ ετ@@ ική αλλαγ@@ ή σε μια μικρή περιο@@ χή του εγκεφάλου ."
"Αυτό που συμβαίνει δεν είναι μια καθ@@ ολ@@ ική μεί@@ ωση όλων των νοη@@ τικ@@ ών ικ@@ ανο@@ τ@@ ή@@ των , ένα είδος ά@@ μβ@@ λ@@ υν@@ σης των νοη@@ τικ@@ ών ικ@@ ανο@@ τ@@ ή@@ των ."
Αυτό που έχουμε είναι μια άκρ@@ ως επι@@ λ@@ εκ@@ τική απ@@ ώ@@ λ@@ εια μιας λειτουργ@@ ίας με τις άλλες λειτουργ@@ ίες να δια@@ τη@@ ρού@@ νται ά@@ θ@@ ικ@@ τες και αυτό σου δ@@ ίνει αυτο@@ π@@ επο@@ ί@@ θηση να ισχ@@ υ@@ ριστ@@ είς ότι αυτό το μέρος του εγκεφάλου με κάποιο τρόπο εμπ@@ λέ@@ κ@@ εται σε αυτή την λειτουργ@@ ία .
Έτσι μπορείς να χαρ@@ το@@ γραφ@@ ήσεις την λειτουργ@@ ία πάνω στην δο@@ μή και μετά να βρ@@ εις τι κάνει η διά@@ ταξ@@ η των κυ@@ κλ@@ ω@@ μάτων για να δημιουργ@@ ήσει αυτή την ιδιαί@@ τερ@@ η λειτουργ@@ ία .
"Αυτό , λοιπόν , προσπαθ@@ ούμε να κάνουμε ."
Επι@@ τρ@@ έψτε μου να σας δώσω μερικά εντ@@ υπ@@ ω@@ σι@@ ακά παρα@@ δεί@@ γ@@ ματα .
"Στην πραγματικότητα , σας δίν@@ ω τρία παρα@@ δεί@@ γ@@ ματα , έξι λεπτ@@ ών το καθ@@ ένα , κατά τη διάρκεια αυτής της ομιλ@@ ίας ."
Το πρώτο παράδειγμα είναι ένα εκπληκ@@ τικό σύν@@ δρο@@ μο που ονομάζεται σύν@@ δρο@@ μο Κά@@ π@@ γ@@ κρ@@ ας .
"Αν κοιτάξ@@ ετε την πρώτη διαφ@@ άν@@ εια εκεί , αυτοί είναι οι κ@@ ρο@@ τ@@ αφ@@ ικοί λο@@ β@@ οί , οι μετ@@ ω@@ πι@@ αί@@ οι λο@@ β@@ οί , οι βρ@@ εγ@@ ματικ@@ οί λο@@ β@@ οί , Ε@@ ντ@@ άξει — οι λο@@ β@@ οί που απαρ@@ τ@@ ίζουν τον εγκέφ@@ αλ@@ ο ."
"Και αν κοιτάξ@@ ετε , κατ@@ αχ@@ ων@@ ι@@ ασ@@ μένη μέσα στην εσωτερ@@ ική επι@@ φάν@@ εια των κ@@ ρο@@ τ@@ αφ@@ ικών λο@@ β@@ ών — μπορείτε να την δείτε εκεί — είναι μια μικρή δο@@ μή που ονομάζεται ατρ@@ ακ@@ το@@ ειδ@@ ής έλ@@ ικ@@ α ."
"Και ονομάζεται η περιο@@ χή προσ@@ ώπ@@ ων στον εγκέφ@@ αλ@@ ο γιατί όταν έχει υπο@@ στ@@ εί βλ@@ άβ@@ η , δεν μπορείς πλέον να αναγ@@ νωρίζ@@ εις τα πρόσ@@ ωπ@@ α των ανθρώπων ."
"Μπορ@@ είς ακόμα να τους αναγ@@ νω@@ ρί@@ σεις από την φων@@ ή τους και να π@@ εις , ναι αυτός είναι ο Τζ@@ ο , αλλά δεν μπορείς να κοιτάξ@@ εις το πρόσ@@ ω@@ πο τους και να γνωρίζ@@ εις ποιος είναι , σωστά ;"
Δεν μπορείς ούτε να αναγ@@ νω@@ ρί@@ σεις τον εαυτό σου στον κα@@ θρ@@ έφ@@ τη .
"Ε@@ ν@@ νο@@ ώ ότι γνωρίζ@@ εις ότι είσαι εσ@@ ύ γιατί κλ@@ εί@@ ν@@ εις το μά@@ τι και κλ@@ εί@@ νει το μά@@ τι και γνωρίζ@@ εις ότι είναι κα@@ θρ@@ έφ@@ της , αλλά στην πραγματικότητα δεν αναγ@@ νωρίζ@@ εις τον εαυτό σου ως τον εαυτό σου ."
Ε@@ ντ@@ άξει . Τώρα αυτό το σύν@@ δρο@@ μο είναι ευρ@@ έ@@ ως γνω@@ στό ότι προ@@ καλ@@ είται από βλ@@ άβ@@ η στην ατρ@@ ακ@@ το@@ ειδή έλ@@ ικ@@ α .
"Αλλά υπάρχει ένα άλλο σ@@ πάν@@ ιο σύν@@ δρο@@ μο , τόσο σ@@ πάν@@ ιο που στην πραγματικότητα ελ@@ άχ@@ ιστ@@ οι γ@@ ιατ@@ ρο@@ ί το έχουν ακού@@ σει γι ’ αυτό , ούτε ακόμα νευ@@ ρο@@ λόγ@@ οι ."
"@@ Ο@@ νο@@ μάζ@@ εται ψ@@ ευ@@ δ@@ αίσθηση Κά@@ π@@ γ@@ κρ@@ ας , στην οποία ένας ασθεν@@ ής , κατά τα άλλα εντ@@ ελ@@ ώς φ@@ υ@@ σι@@ ολογ@@ ικός , που είχε εγκεφ@@ αλ@@ ικό τρ@@ αύ@@ μα , συν@@ έρχεται από κ@@ ώ@@ μα , κατά τα άλλα απόλ@@ υτ@@ α φ@@ υ@@ σι@@ ολογ@@ ικός , κοιτ@@ άζει την μητέρα του και λέει « Αυτή η γυναίκα μοι@@ άζει ακριβώς με την μητέρα μου αλλά είναι ένας απ@@ ατ@@ ε@@ ών@@ ας ,"
είναι μια άλλη γυναίκα που προσ@@ ποι@@ είται την μητέρα μου . » Τώρα γιατί συμβαίνει αυτό ;
"Γιατί κάποιος — ο οποίος είναι εντ@@ ελ@@ ώς δι@@ αυ@@ γ@@ ής και ευ@@ φ@@ υ@@ ής από όλες τις άλλες από@@ ψεις , αλλά όταν βλέπ@@ ει την μητέρα του , η ψ@@ ευ@@ δ@@ αίσθηση μπ@@ αίνει στην μέ@@ ση και λέει δεν είναι η μητέρα ."
"Τώρα , η πιο συν@@ ηθ@@ ισ@@ μένη ερ@@ μη@@ ν@@ εία , την οποία βρίσκ@@ ετε σε όλα τα βιβλ@@ ία ψυχ@@ ιατρ@@ ικής , είναι η Φ@@ ρο@@ ϋ@@ δική άποψη , η οποία λέει ότι αυτός ο τύ@@ πος — και το ίδιο επι@@ χ@@ εί@@ ρ@@ ημα ισχ@@ ύ@@ ει και για τις γυναίκες , αλλά θα μιλήσω απλά για άν@@ τρ@@ ες —@@ "
"@@ όταν ήσουν μ@@ ωρ@@ ό , βρ@@ έφ@@ ος , είχ@@ ες μια έν@@ το@@ νη σ@@ εξ@@ ου@@ αλ@@ ική έλ@@ ξη προς την μητέρα σου ."
Αυτό είναι το απο@@ κα@@ λού@@ μενο Ο@@ ιδι@@ πό@@ δ@@ ειο σύν@@ δρο@@ μο του Φ@@ ρό@@ υν@@ τ .
Δεν λέω ότι το πιστεύω αλλά αυτή είναι η τ@@ υπ@@ ική Φ@@ ρο@@ ϋ@@ δική άποψη .
"Και μετά καθώς μεγαλ@@ ών@@ εις , ο φ@@ λο@@ ι@@ ός αναπ@@ τύ@@ σ@@ σ@@ εται και αν@@ αστ@@ έλλ@@ ει αυτές τις λ@@ αν@@ θ@@ άν@@ ουσ@@ ες σ@@ εξ@@ ου@@ αλ@@ ικές πα@@ ρο@@ ρ@@ μ@@ ήσεις προς την μητέρα σου ."
"Δ@@ ό@@ ξα τω Θε@@ ώ , διαφορετικά όλοι θα δι@@ εγ@@ ειρ@@ όσ@@ αστ@@ αν σ@@ εξ@@ ου@@ αλ@@ ικά όταν βλέπ@@ ατε την μητέρα σας ."
"Και τότε αυτό που συμβαίνει είναι ότι έρχεται ένα χ@@ τύ@@ π@@ ημα στο κεφ@@ άλι σου , καταστ@@ ρ@@ έφ@@ ει το φ@@ λο@@ ι@@ ό και επιτρ@@ έπει σε αυτές τις λ@@ αν@@ θ@@ άν@@ ουσ@@ ες σ@@ εξ@@ ου@@ αλ@@ ικές πα@@ ρο@@ ρ@@ μ@@ ήσεις να ανα@@ δυ@@ θ@@ ούν , ξ@@ επ@@ ηδ@@ ώντας στην επι@@ φάν@@ εια , και ξ@@ αφ@@ νικά και αν@@ εξ@@ ήγ@@ η@@ τα βρίσκ@@ εις τον εαυτό σου να δι@@ εγ@@ εί@@ ρ@@ εται σ@@ εξ@@ ου@@ αλ@@ ικά από την μητέρα σου ."
"Και λες : « Ω θε@@ έ μου , αν αυτή είναι η μα@@ μ@@ ά μου , πως γίνεται να δι@@ εγ@@ εί@@ ρο@@ μαι σ@@ εξ@@ ου@@ αλ@@ ικά ;"
Είναι μια άλλη γυναίκα . Είναι μία απ@@ ατ@@ ε@@ ών@@ ισ@@ σα . » Αυτή είναι η μό@@ νη ερ@@ μη@@ ν@@ εία που έχει νό@@ ημα για τον κατ@@ ε@@ στρ@@ αμ@@ μένο σου εγκέφ@@ αλ@@ ο .
Α@@ πό αυτό το επι@@ χ@@ εί@@ ρ@@ ημα δεν το έβ@@ ρισκ@@ α ποτέ λογ@@ ικό .
"Είναι πολύ μεγ@@ α@@ λο@@ φ@@ υ@@ ές , όπως είναι όλα τα Φ@@ ρο@@ ϋ@@ δ@@ ικά επιχειρ@@ ήματα — ( Γέλια ) — αλλά δεν βγ@@ άζει νό@@ ημα γιατί έχω δ@@ ει την ίδια ψ@@ ευ@@ δ@@ αίσθηση , ασθεν@@ ή να έχει την ίδια ψ@@ ευ@@ δ@@ αίσθηση για το κατο@@ ικ@@ ίδιο καν@@ ί@@ ς του . ( Γέλια )"
"Θα πει : « Γ@@ ιατρ@@ έ , αυτή δεν είναι η Φ@@ ί@@ φ@@ η , μοι@@ άζει ακριβώς με την Φ@@ ί@@ φ@@ η , αλλά είναι κάποιο άλλο σκ@@ υλ@@ ί . » Σ@@ ω@@ στά ;"
Τώρα προσπαθ@@ ή@@ στε να χρησιμοποι@@ ήσετε την Φ@@ ρο@@ ϋ@@ δική εξ@@ ήγ@@ ηση εδώ .
"( Γέλια ) Θα αρχ@@ ίσ@@ ετε να μιλά@@ τε για λ@@ αν@@ θ@@ άν@@ ουσα κ@@ τη@@ νο@@ βασ@@ ία σε όλους τους ανθρώπους , ή κάποιο τέτο@@ ιο πράγμα , το οποίο είναι φυσικά εξ@@ ω@@ φρ@@ εν@@ ικό ."
"Τώρα , τι πραγματικά συμβαίνει ;"
"Για να εξηγ@@ ήσουμε αυτή την περί@@ εργ@@ η δι@@ ατ@@ αρ@@ α@@ χή , κοιτ@@ άμε την δο@@ μή και την λειτουργ@@ ία των φ@@ υ@@ σι@@ ολογ@@ ικών οπ@@ τικ@@ ών οδ@@ ών στον εγκέφ@@ αλ@@ ο ."
"Κ@@ αν@@ ον@@ ικά , οπ@@ τικά σ@@ ήματα έρχονται , στους βολ@@ β@@ ούς του ματι@@ ού και πηγαίνουν στις οπ@@ τικές περιο@@ χές του εγκεφάλου ."
"Στην πραγματικότητα υπάρχουν 30 περιο@@ χές στο πίσω μέρος του εγκεφάλου σας που ασχ@@ ο@@ λού@@ νται μόνο με την όρ@@ αση και αφ@@ ού επ@@ εξ@@ εργαστ@@ ούν όλα αυτά , το μήν@@ υμα πηγ@@ αίνει σε μία μικρή δο@@ μή που ονομάζεται ατρ@@ ακ@@ το@@ ειδ@@ ής έλ@@ ικ@@ α όπου αντι@@ λαμβάν@@ εστε πρόσ@@ ωπ@@ α ."
Υπάρχουν νευρώνες εκεί που είναι ευ@@ αίσ@@ θη@@ τοι στα πρόσ@@ ωπ@@ α .
"Μπορ@@ είτε τα την ονο@@ μά@@ σ@@ ετε περιο@@ χή προσ@@ ώπ@@ ων του εγκεφάλου , σωστά ;"
Μ@@ ίλ@@ ησα γι ’ αυτό νω@@ ρί@@ τερα .
"Τώρα , όταν αυτή η περιο@@ χή έχει καταστ@@ ρ@@ αφ@@ εί χάν@@ ετε την ικαν@@ ότητα να βλέπετε πρόσ@@ ωπ@@ α , σωστά ;"
"Αλλά από αυτή την περιο@@ χή το μήν@@ υμα καταλ@@ ήγ@@ ει σε μία δο@@ μή που ονομάζεται αμ@@ υγ@@ δ@@ αλ@@ ή στο μετ@@ αι@@ χ@@ μι@@ ακό σύστημα , το συν@@ αισθη@@ ματικό π@@ υρ@@ ή@@ να του εγκεφάλου και αυτή η δο@@ μή , που ονομάζεται αμ@@ υγ@@ δ@@ αλ@@ ή , μετ@@ ρά@@ ει την συν@@ αισθη@@ ματική σημασία αυτού που κοιτ@@ ά@@ τε ."
Είναι θ@@ ήρ@@ α@@ μα ; Είναι θη@@ ρ@@ ευτ@@ ής ; Είναι τ@@ αίρ@@ ι ;
"@@ Ή είναι κάτι εντ@@ ελ@@ ώς ασ@@ ή@@ μαν@@ το , όπως ένα κομμάτι λ@@ ιν@@ άρι ή ένα κομμάτι κι@@ μ@@ ω@@ λ@@ ία ή ένα — δεν θέλω να δείξω αυτό αλλά — ή ένα π@@ απού@@ τσι , ή κάτι τέτο@@ ιο ; Ε@@ ντ@@ άξει ;"
Το οποίο μπορείς να αγ@@ νο@@ ήσεις εντ@@ ελ@@ ώς .
"Έτσι , αν η αμ@@ υγ@@ δ@@ αλ@@ ή δι@@ εγ@@ ερ@@ θεί , και αυτό είναι κάτι σημαντικό , το μήν@@ υμα καταλ@@ ήγ@@ ει στο αυτ@@ όνο@@ μο νευρ@@ ικό σύστημα ."
"Η καρ@@ διά σου αρχ@@ ίζει να χτ@@ υπ@@ άει γρ@@ ηγ@@ ορ@@ ότερα ,"
αρχ@@ ίζ@@ εις να ι@@ δρ@@ ών@@ εις για να απο@@ βάλ@@ εις την θερ@@ μ@@ ότητα που πρόκειται να εκ@@ λ@@ υ@@ θεί από την μυ@@ ϊ@@ κ@@ ή άσ@@ κ@@ ηση .
Και αυτό είναι ευτυχ@@ ές γιατί μπορείς να βάλ@@ εις δύο ηλεκ@@ τρό@@ δια επ@@ άνω στην παλ@@ ά@@ μη σου και να μετρ@@ ήσεις την αλλαγ@@ ή στην αντί@@ σταση του δ@@ έρ@@ ματος που προ@@ καλ@@ είται από την εφ@@ ίδ@@ ρ@@ ωση .
"Έτσι μπορώ να προσ@@ δι@@ ορ@@ ίσω , όταν κοιτ@@ άς κάτι , αν είσαι ταρ@@ αγ@@ μένος ή αν είσαι σε δι@@ έγ@@ ερ@@ ση ή όχι , εντ@@ άξει ;"
Και θα έρθ@@ ω σε αυτό σε λίγο .
"Έτσι η ιδέα μου ήταν , όταν αυτός ο τύ@@ πος κοιτ@@ άζει ένα αντικεί@@ μενο , όταν κοιτ@@ άζει — οποι@@ οδ@@ ήποτε αντικεί@@ μενο σε αυτή την περίπτωση , πηγ@@ αίνει στις οπ@@ τικές περιο@@ χές και επ@@ εξ@@ εργ@@ άζεται στην ατρ@@ ακ@@ το@@ ειδή έλ@@ ικ@@ α και το αναγ@@ νωρίζ@@ εις ως μπ@@ ιζ@@ ελ@@ ιά ή τρ@@ απ@@ έ@@ ζ@@ ι ή την μητέρα σου , εντ@@ άξει ;"
Και μετά το μήν@@ υμα καταλ@@ ήγ@@ ει στην αμ@@ υγ@@ δ@@ αλ@@ ή και κατ@@ εβ@@ αίνει στο αυτ@@ όνο@@ μο νευρ@@ ικό σύστημα .
"Αλλά ίσως σε αυτό τον τύ@@ πο , το καλ@@ ώ@@ διο που πάει από την αμ@@ υγ@@ δ@@ αλ@@ ή στο μετ@@ αι@@ χ@@ μι@@ ακό σύστημα — τον συν@@ αισθη@@ ματικό π@@ υρ@@ ή@@ να του εγκεφάλου - - έχει κοπ@@ εί από το ατ@@ ύ@@ χ@@ ημα ."
"Έτσι , επειδή η ατρ@@ ακ@@ το@@ ειδ@@ ής είναι αν@@ έπ@@ αφ@@ η , ο τύ@@ πος μπορεί ακόμα να αναγ@@ νωρίζ@@ ει την μητέρα του και λέει « Ω ναι , μοι@@ άζει με την μητέρα μου . » Αλλά επειδή το καλ@@ ώ@@ διο προς τα συν@@ αισθη@@ ματικά κ@@ έντ@@ ρα έχει κοπ@@ εί , λέει « Αλλά πως γίνεται , αν είναι η μητέρα μου , να μην αισθ@@ άν@@ ομαι ζ@@ ε@@ στ@@ ασ@@ ιά ; » Ή τον τρό@@ μο όπως μπορεί να είναι η περίπτωση ; Σ@@ ω@@ στά ;"
( Γέλια ) Και επο@@ μένως λέει « Π@@ ως αι@@ τι@@ ολογ@@ ώ αυτή την αν@@ εξ@@ ήγ@@ η@@ τη έλλ@@ ει@@ ψη συν@@ αισθη@@ μάτων ;
Αυτή δεν μπορεί να είναι η μητέρα μου .
Είναι μια άγνω@@ στη γυναίκα που προσ@@ ποι@@ είται ότι είναι η μητέρα μου . » Π@@ ως το εξ@@ ετ@@ άζ@@ εις αυτό ;
"Λοιπόν , αυτό που κάνεις , αν πάρ@@ ουμε οποι@@ ον@@ δήποτε από σας εδώ , και σας βάλ@@ ουμε μπροστά από μια ο@@ θ@@ ό@@ νη και μετρ@@ ήσουμε την ηλεκ@@ τρ@@ ική αντ@@ ίδ@@ ρα@@ ση του δ@@ έρ@@ ματος , και δείξ@@ ουμε εικ@@ όνες στην ο@@ θ@@ ό@@ νη , μπορούμε να μετρ@@ ήσουμε πως ι@@ δρ@@ ών@@ ετε όταν βλέπετε ένα αντικεί@@ μενο , όπως ένα τρ@@ απ@@ έ@@ ζ@@ ι ή μια ομ@@ πρ@@ έλ@@ α — φυσικά δεν ι@@ δρ@@ ών@@ ετε ."
"Αν σας δείξω μια εικόνα ενός λι@@ οντ@@ αρι@@ ού ή μιας τί@@ γρ@@ ης , η ένα φωτο@@ μο@@ ντ@@ έλ@@ ο , αρχ@@ ίζετε να ι@@ δρ@@ ών@@ ετε , σωστά ;"
"Και , το πιστεύ@@ ετε ή όχι , αν σας δείξω μια φωτογραφία της μητ@@ έρας σας — μιλά@@ ω για φ@@ υ@@ σι@@ ολογ@@ ικούς ανθρώπους — αρχ@@ ίζετε να ι@@ δρ@@ ών@@ ετε ."
Δεν χρειάζεται καν να είστε Ε@@ βρ@@ αί@@ οι .
"( Γέλια ) Τώρα , τι συμβαίνει — τι συμβαίνει αν δείξ@@ ετε σε αυτό τον ασθεν@@ ή ;"
Π@@ αίρ@@ ν@@ ετε τον ασθεν@@ ή και του δείχ@@ ν@@ ετε εικ@@ όνες στην ο@@ θ@@ ό@@ νη και μετ@@ ρά@@ τε την ηλεκ@@ τρ@@ ική αντ@@ ίδ@@ ρα@@ ση του δ@@ έρ@@ ματος του .
"Τ@@ ρ@@ απ@@ έ@@ ζ@@ ια , καρ@@ έ@@ κλ@@ ες και λ@@ ιν@@ άρι , τίποτα δεν συμβαίνει , όπως στους φ@@ υ@@ σι@@ ολογ@@ ικούς ανθρώπους , αλλά όταν του δείξ@@ ετε μια φωτογραφία της μητ@@ έρας του , η ηλεκ@@ τρ@@ ική αντ@@ ίδ@@ ρα@@ ση του δ@@ έρ@@ ματος είναι επίπεδ@@ η ."
Δεν υπάρχει συν@@ αισθη@@ ματική αντ@@ ίδ@@ ρα@@ ση προς την μητέρα του γιατί το καλ@@ ώ@@ διο που πάει από τις οπ@@ τικές περιο@@ χές στα συν@@ αισθη@@ ματικά κ@@ έντ@@ ρα έχει κοπ@@ εί .
"Έτσι , η όρ@@ αση του είναι φ@@ υ@@ σι@@ ολογ@@ ική γιατί οι οπ@@ τικές περιο@@ χές είναι φ@@ υ@@ σι@@ ολογ@@ ικές , τα συν@@ αισθ@@ ήματα του είναι φ@@ υ@@ σι@@ ολογ@@ ικά — θα γ@@ ελ@@ άσει , θα κλ@@ ά@@ ψει και ού@@ τω καθ@@ εξής — αλλά το καλ@@ ώ@@ διο από την όρ@@ αση στα συν@@ αισθ@@ ήματα έχει κοπ@@ εί και επο@@ μένως έχει την ψ@@ ευ@@ δ@@ αίσθηση ότι η μητέρα του είναι ένας απ@@ ατ@@ ε@@ ών@@ ας ."
"Είναι ένα ωρ@@ αίο παράδειγμα των πραγ@@ μάτων που κάνουμε , παίρ@@ νουμε ένα αλλ@@ ό@@ κο@@ το , φ@@ αι@@ νομ@@ εν@@ ικά α@@ καταν@@ ό@@ ητο , νευ@@ ρο@@ -@@ ψυχ@@ ιατρ@@ ικό σύν@@ δρο@@ μο και λέ@@ με ότι η τ@@ υπ@@ ική Φ@@ ρο@@ ϋ@@ δική άποψη είναι λάθος και στην πραγματικότητα μπορείς να δι@@ ατ@@ υπ@@ ώσεις μια σ@@ αφ@@ ή εξ@@ ήγ@@ ηση με όρ@@ ους της γνω@@ στ@@ ής νευρ@@ ικής ανα@@ το@@ μ@@ ίας του εγκεφάλου ."
"Ε@@ π@@ ί τη ευ@@ καιρ@@ ία , αν ο ασθεν@@ ής πάει , και η μητέρα του τη@@ λ@@ εφ@@ ων@@ ήσει από ένα δι@@ πλ@@ ανό δω@@ μά@@ τι@@ ο — του τη@@ λ@@ εφ@@ ων@@ εί — και ση@@ κ@@ ώσει το τη@@ λέ@@ φω@@ νο και λέει « Ω , μα@@ μ@@ ά , πως είσαι ; Π@@ ού είσαι ; » Δεν υπάρχει ψ@@ ευ@@ δ@@ αίσθηση από το τη@@ λέ@@ φω@@ νο ."
"Μ@@ ετ@@ ά αυτή τον πλη@@ σι@@ άζει μετά από μια ώρα , και αυτή λέει « Πο@@ ια είσαι ;"
Μ@@ οι@@ άζ@@ εις ακριβώς με τη μητέρα μου » εντ@@ άξει ;
; Η αιτ@@ ία είναι ότι υπάρχει ξεχ@@ ω@@ ριστ@@ ή οδ@@ ός από τα ακ@@ ου@@ στ@@ ικά κ@@ έντ@@ ρα του εγκεφάλου προς τα συν@@ αισθη@@ ματικά κ@@ έντ@@ ρα και αυτή δεν έχει απο@@ κοπ@@ εί από το ατ@@ ύ@@ χ@@ ημα .
Οπότε αυτό εξηγ@@ εί γιατί από το τη@@ λέ@@ φω@@ νο αναγ@@ νωρίζ@@ ει την μητέρα του χωρίς πρόβλημα .
Ό@@ ταν την δ@@ ει κατά πρόσ@@ ω@@ πο λέει ότι είναι απ@@ ατ@@ ε@@ ών@@ ισ@@ σα .
"@@ Ω@@ ρα@@ ία , πως δημιουργ@@ είται όλη αυτή η περί@@ π@@ λο@@ κη διά@@ ταξ@@ η κυ@@ κλ@@ ω@@ μάτων στον εγκέφ@@ αλ@@ ο ;"
"Είναι η φύση , τα γον@@ ίδια ή είναι η αν@@ ατ@@ ροφ@@ ή ;"
Π@@ ροσ@@ εγγ@@ ίζουμε αυτό το πρόβλημα λαμβάν@@ οντας υπό@@ ψη ένα άλλο περί@@ εργ@@ ο σύν@@ δρο@@ μο που ονομάζεται ά@@ κ@@ ρο@@ -@@ φάν@@ τ@@ ασμα .
Και όλοι γνωρίζ@@ ετε τι είναι ένα ά@@ κ@@ ρο@@ -@@ φάν@@ τ@@ ασμα .
"Όταν ένα χέρι ακ@@ ρω@@ τη@@ ρι@@ άζεται ή ένα πό@@ δ@@ ι ακ@@ ρω@@ τη@@ ρι@@ άζεται εξ@@ αιτ@@ ίας γ@@ άγ@@ γρα@@ ιν@@ ας , ή το χάν@@ εις στον πόλ@@ εμο , για παράδειγμα , στον πόλ@@ εμο του Ι@@ ρά@@ κ — είναι τώρα ένα σο@@ βαρ@@ ό πρόβλημα — συνεχ@@ ίζ@@ εις να αισθ@@ άν@@ εσαι έν@@ το@@ να την παρ@@ ουσία αυτού του χα@@ μένου χ@@ ερι@@ ού και αυτό ονομάζεται χέρ@@ ι@@ -@@ φάν@@ τ@@ ασμα ή πό@@ δι@@ -@@ φάν@@ τ@@ ασμα ."
Σ@@ την πραγματικότητα μπορείς να έχεις ένα μέ@@ λο@@ ς@@ -@@ φάν@@ τ@@ ασμα με οποι@@ οδ@@ ήποτε μέρος του σώ@@ ματος .
"Το πιστεύ@@ ετε ή όχι , ακόμα και με εσωτερ@@ ικά σ@@ πλ@@ άχ@@ να ."
Εί@@ χα ασθεν@@ είς με αφ@@ αίρ@@ εση μή@@ τρ@@ ας — υστ@@ ερ@@ εκ@@ το@@ μή — που είχαν μή@@ τρ@@ α@@ -@@ φάν@@ τ@@ ασμα συμπερι@@ λα@@ μβ@@ ανο@@ μένων και φαντ@@ αστ@@ ικών εμ@@ μη@@ νο@@ ρ@@ ρο@@ ϊ@@ κ@@ ών συ@@ σ@@ π@@ άσεων την κατ@@ άλλ@@ ηλ@@ η χρον@@ ική στιγμή του μή@@ να .
"Και στην πραγματικότητα , ένας φοιτη@@ τ@@ ής με ρ@@ ώ@@ τη@@ σε τις προ@@ άλλες : έχουν και προ@@ -@@ εμ@@ μη@@ νο@@ ρ@@ ρ@@ η@@ σι@@ ακό σύν@@ δρο@@ μο — φάν@@ τ@@ ασμα ;"
( Γέλια ) Ένα θέμα ώ@@ ρι@@ μο για επιστη@@ μον@@ ική ανα@@ ζή@@ τηση αλλά δεν το έχουμε μελ@@ ετ@@ ήσει .
"@@ Ω@@ ρα@@ ία , τώρα το επ@@ όμενο ερώτημα είναι , τι μπορείς να μάθ@@ εις για τα ά@@ κρα@@ -@@ φαντ@@ άσ@@ ματα κάν@@ οντας πειρ@@ ά@@ ματα ;"
Ένα από τα πράγματα που βρή@@ καμε ήταν ότι περίπου οι μισ@@ οί ασθεν@@ είς με ά@@ κρα@@ -@@ φαντ@@ άσ@@ ματα ισχ@@ υ@@ ρίζ@@ ονται ότι μπορούν να κιν@@ ήσουν το ά@@ κ@@ ρο@@ -@@ φάν@@ τ@@ ασμα .
"Θα χτ@@ υπ@@ ήσει ελ@@ αφ@@ ρ@@ ά τον α@@ δελφ@@ ό του στον ώ@@ μο , θα απ@@ αντ@@ ήσει το τη@@ λέ@@ φω@@ νο όταν χτ@@ υπ@@ ήσει , θα απο@@ χ@@ αιρ@@ ετ@@ ήσει ."
"Αυτ@@ ές είναι ιδιαί@@ τερα α@@ κατ@@ α@@ μά@@ χη@@ τες , ζω@@ ηρ@@ ές εντ@@ υπ@@ ώσεις ."
Ο ασθεν@@ ής δεν έχει παρα@@ ισ@@ θ@@ ήσεις .
"Γ@@ νωρίζ@@ ει ότι το χέρι δεν είναι εκεί αλλά , πα@@ ρ ’ όλα αυτά , είναι μια α@@ κατ@@ α@@ μά@@ χη@@ τη αισθη@@ τη@@ ρι@@ ακή εμπειρία για τον ασθεν@@ ή ."
"@@ Ω@@ στ@@ όσο , σε σχεδόν τους μισ@@ ούς ασθεν@@ είς , αυτό δεν συμβαίνει ."
"Το ά@@ κ@@ ρο@@ -@@ φάν@@ τ@@ ασμα — θα που@@ ν : « Ό@@ μως γ@@ ιατρ@@ έ , το ά@@ κ@@ ρο@@ -@@ φάν@@ τ@@ ασμα είναι παρ@@ άλ@@ υ@@ το ."
Έχ@@ ει στ@@ αθ@@ ερ@@ οποι@@ ηθεί σε ένα σ@@ φι@@ γ@@ μένο σ@@ π@@ ασ@@ μό και είναι βασ@@ αν@@ ιστ@@ ικά επ@@ ώ@@ δυ@@ νο .
"Αν μπορούσα μόνο να το κιν@@ ήσω , ίσως ο πό@@ νος αν@@ ακ@@ ου@@ φι@@ ζ@@ όταν . Γιατί λοιπόν ένα ά@@ κ@@ ρο@@ -@@ φάν@@ τ@@ ασμα να είναι παρ@@ άλ@@ υ@@ το ;"
Μ@@ οι@@ άζ@@ ε οξ@@ ύ@@ μ@@ ωρ@@ ο .
"Αλλά όταν κοιτ@@ άζ@@ αμε το ιστορ@@ ικό , αυτό που βρί@@ σ@@ καμε ήταν ότι αυτοί οι άνθρωποι με τα παρ@@ άλ@@ υτ@@ α ά@@ κρα@@ -@@ φαντ@@ άσ@@ ματα , το αρχ@@ ικό χέρι ήταν παρ@@ άλ@@ υ@@ το εξ@@ αιτ@@ ίας τρ@@ αύ@@ ματος περι@@ φ@@ ερ@@ ει@@ α@@ κού ν@@ εύ@@ ρου ,"
"@@ ακριβώς το ν@@ εύ@@ ρο που τρο@@ φο@@ δο@@ τού@@ σε το χέρι είχε απο@@ κοπ@@ εί , από , παράδειγμα , ατ@@ ύ@@ χ@@ ημα με μο@@ το@@ συ@@ κ@@ λέ@@ τα ."
"Οπότε , ο ασθεν@@ ής είχε έναν πραγματικ@@ ό χέρι , το οποίο είναι επ@@ ώ@@ δυ@@ νο , δε@@ μένο από το λ@@ αι@@ μό για μερικ@@ ούς μήνες ή ένα χρόνο και μετά σε μια ά@@ κρι@@ τη προσπά@@ θεια να ξ@@ εφ@@ ορ@@ τ@@ ωθεί τον πό@@ νο στο χέρι , ο χειρ@@ ουργ@@ ός ακ@@ ρω@@ τη@@ ρι@@ άζει το χέρι και τότε απο@@ κτ@@ άς ένα ά@@ κ@@ ρο@@ -@@ φάν@@ τ@@ ασμα με τους ίδι@@ ος π@@ όν@@ ους , εντ@@ άξει ;"
Και αυτό είναι ένα σο@@ βαρ@@ ό κλ@@ ιν@@ ικό πρόβλημα .
Οι ασθεν@@ είς γίνονται κατ@@ αθλ@@ ιπ@@ τικ@@ οί .
"Μ@@ ερ@@ ικοί οδηγ@@ ούνται στην αυτο@@ κ@@ τον@@ ία , εντ@@ άξει ;"
"Π@@ ως , λοιπόν , θεραπ@@ εύ@@ εις αυτό το σύν@@ δρο@@ μο ;"
Τώρα γιατί απο@@ κτ@@ άς ένα παρ@@ άλ@@ υ@@ το άκρ@@ ο φάν@@ τ@@ ασμα ;
"Όταν κο@@ ίτ@@ αξ@@ α το ιστορ@@ ικό τους βρή@@ κα ότι είχαν ένα πραγματικ@@ ό χέρι και ότι τα ν@@ εύ@@ ρα που τρο@@ φο@@ δο@@ τού@@ σαν το χέρι είχαν κοπ@@ εί και το πραγματικ@@ ό χέρι είχε παρ@@ αλ@@ ύ@@ σει και δε@@ μένο από το λ@@ αι@@ μό για αρκ@@ ε@@ τούς μήνες πριν τον ακ@@ ρω@@ τη@@ ρι@@ ασ@@ μό , αυτός ο πό@@ νος μετ@@ αφέρ@@ εται στο ά@@ κ@@ ρο@@ -@@ φάν@@ τ@@ ασμα ."
Γιατί συμβαίνει αυτό ;
"Όταν το χέρι ήταν ά@@ θ@@ ικ@@ το αλλά παρ@@ άλ@@ υ@@ το , ο εγκέφ@@ α@@ λος στ@@ έλ@@ νει εν@@ τολ@@ ές στο χέρι , το εμ@@ πρ@@ ός μέρος του εγκεφάλου , λέγ@@ οντας « Κ@@ ιν@@ ήσ@@ ου » , αλλά παίρ@@ νει οπ@@ τική πληροφορ@@ ία που λέει « Όχι . » Κ@@ ιν@@ ήσ@@ ου . Όχι . Κ@@ ιν@@ ήσ@@ ου . Όχι . Κ@@ ιν@@ ήσ@@ ου . Όχι ."
"Και αυτό καλ@@ ω@@ δι@@ ώνεται στο κύ@@ κλ@@ ωμα του εγκεφάλου και το απο@@ κα@@ λού@@ με μαθη@@ μένη παρ@@ άλ@@ υ@@ ση , εντ@@ άξει ;"
"Ο εγκέφ@@ α@@ λος μαθ@@ αίνει εξ@@ αιτ@@ ίας αυτής της Χ@@ εβ@@ βι@@ αν@@ ής συ@@ σχετ@@ ιστ@@ ικής σύν@@ δε@@ σης , ότι η απλ@@ ή εν@@ τολ@@ ή κίν@@ ησης του χ@@ ερι@@ ού δημιουργ@@ εί την αίσθηση ενός παρ@@ άλ@@ υ@@ του χ@@ ερι@@ ού ,"
"@@ και τότε , όταν έχεις ακ@@ ρω@@ τη@@ ρι@@ άσει το χέρι , αυτή η μαθη@@ μένη παρ@@ άλ@@ υ@@ ση μετ@@ αφέρ@@ εται στο — στην εικόνα του σώ@@ ματος σου και στο φαντ@@ αστ@@ ικ@@ ό@@ -@@ μέ@@ λος , εντ@@ άξει ;"
"Τώρα , πως βοηθ@@ άς αυτούς τους ασθεν@@ είς ;"
Π@@ ως ξε@@ μαθ@@ αίν@@ εις την μαθη@@ μένη παρ@@ άλ@@ υ@@ ση ώστε να τον αν@@ ακ@@ ου@@ φ@@ ίσ@@ εις από τον βασ@@ αν@@ ιστ@@ ικό σ@@ φι@@ χτ@@ ό σ@@ π@@ ασ@@ μό του χ@@ ερι@@ ού@@ -@@ φάν@@ τ@@ ασμα ;
"Λοιπόν , είπ@@ αμε , τι γίνεται αν τώρα στ@@ εί@@ λ@@ εις την εν@@ τολ@@ ή στο μέ@@ λο@@ ς@@ -@@ φάν@@ τ@@ ασμα , αλλά του δ@@ ώσεις οπ@@ τική πλη@@ ροφ@@ όρ@@ ηση ότι υπ@@ ακού@@ ει την εν@@ τολ@@ ή του , σωστά ;"
Ίσως να μπορείς να αν@@ ακ@@ ου@@ φ@@ ίσ@@ εις τον πό@@ νο@@ -@@ φάν@@ τ@@ ασμα και τον σ@@ π@@ ασ@@ μό@@ -@@ φάν@@ τ@@ ασμα .
"Π@@ ως μπορείς να το κάνεις αυτό ; Λοιπόν , με ε@@ ικο@@ ν@@ ική πραγματικότητα ."
Αλλά κο@@ στ@@ ίζει εκατομμύρια δολάρια .
"Λοιπόν πέ@@ τυχ@@ α έναν τρόπο να το κάνω με μόνο τρία δολάρια , αλλά μην το π@@ είτε στους χρη@@ ματο@@ δ@@ ότ@@ ες μου ."
( Γέλια ) Ε@@ ντ@@ άξει ; Αυτό που κάνεις είναι να δημιουργ@@ ήσεις αυτό που απο@@ καλ@@ ώ κου@@ τί@@ -@@ κα@@ θρ@@ έφ@@ τη .
"Έχ@@ εις ένα χαρ@@ τ@@ ό@@ κου@@ το με ένα κα@@ θρ@@ έφ@@ τη στη μέ@@ ση και μετά το@@ πο@@ θετ@@ είς το φαντ@@ αστικό μέ@@ λος — έτσι ο πρώ@@ τος μου ασθεν@@ ής , ο Ν@@ τ@@ έρ@@ ε@@ κ , ήρ@@ θε ."
Εί@@ χε ακ@@ ρω@@ τη@@ ρι@@ αστ@@ εί το χέρι του πριν 10 χρόνια .
"Εί@@ χε απ@@ όσ@@ π@@ αση β@@ ρα@@ χ@@ ί@@ ο@@ να , τα ν@@ εύ@@ ρα είχαν κοπ@@ εί και το χέρι είχε παρ@@ αλ@@ ύ@@ σει , μέ@@ νοντας κρ@@ ε@@ μα@@ σ@@ μένο από επί@@ δε@@ σ@@ μο για έναν χρόνο και μετά το χέρι ακ@@ ρω@@ τη@@ ρι@@ ά@@ στηκε ."
"Εί@@ χε ένα χέρ@@ ι@@ -@@ φάν@@ τ@@ ασμα , βασ@@ αν@@ ιστ@@ ικά επ@@ ώ@@ δυ@@ νο και δεν μπορούσε να το κου@@ ν@@ ήσει ."
Ήταν ένα παρ@@ άλ@@ υ@@ το χέρ@@ ι@@ -@@ φάν@@ τ@@ ασμα .
"Οπότε ήρ@@ θε εκεί και του έδ@@ ωσα έναν κα@@ θρ@@ έφ@@ τη σαν αυτόν , σε κου@@ τί , το οποίο απο@@ καλ@@ ώ κου@@ τί@@ -@@ κα@@ θρ@@ έφ@@ τη , εντ@@ άξει ;"
"Και ο ασθεν@@ ής β@@ άζει το αριστ@@ ερό χέρ@@ ι@@ -@@ φάν@@ τ@@ ασμα , το οποίο είναι σ@@ φι@@ γ@@ μένο και σε σ@@ π@@ ασ@@ μό , στην αριστερ@@ ή πλ@@ ευρ@@ ά του κα@@ θρ@@ έφ@@ τη και το φ@@ υ@@ σι@@ ολογ@@ ικό χέρι στην δεξ@@ ιά πλ@@ ευρ@@ ά του κα@@ θρ@@ έφ@@ τη και κάνει την ίδια στά@@ ση , την σ@@ φι@@ γ@@ μένη στά@@ ση και κοιτ@@ άζει μέσα στον κα@@ θρ@@ έφ@@ τη και τι αισθ@@ άνεται ;"
"Κ@@ ο@@ ιτ@@ άζει το μέ@@ λο@@ ς@@ -@@ φάν@@ τ@@ ασμα να αν@@ αστ@@ αίνεται , γιατί κοιτ@@ άζει την αντ@@ ανά@@ κλ@@ αση του φ@@ υ@@ σι@@ ολογ@@ ικού χ@@ ερι@@ ού στον κα@@ θρ@@ έφ@@ τη και μοι@@ άζει σαν το αυτό το μέ@@ λο@@ ς@@ -@@ φάν@@ τ@@ ασμα να έχει ανα@@ στη@@ θεί ."
"@@ « Τώρα , » του είπα , « τώρα κο@@ ί@@ τα , παί@@ ξε το μέ@@ λο@@ ς@@ -@@ φάν@@ τ@@ ασμα — τα πραγματικά σου δ@@ ά@@ κτ@@ υλ@@ α , ή κίν@@ ησε τα πραγματικά σου δ@@ ά@@ κτ@@ υλ@@ α ενώ κοιτ@@ άς τον κα@@ θρ@@ έφ@@ τη . » Θα λά@@ β@@ ει την οπ@@ τική εντ@@ ύπ@@ ωση ότι το μέ@@ λο@@ ς@@ -@@ φάν@@ τ@@ ασμα κιν@@ είται , σωστά ;"
"Είναι προ@@ φαν@@ ές , αλλά το εκπληκ@@ τικό είναι ότι ότι ο ασθεν@@ ής τότε λέει , « Ω Θε@@ έ μου , το μέ@@ λο@@ ς@@ -@@ φάν@@ τ@@ ασμα κιν@@ είται πάλι , και ο πό@@ νος , ο σ@@ φι@@ γ@@ μένος σ@@ π@@ ασ@@ μός , αν@@ ακ@@ ου@@ φ@@ ίζεται . » Και θυ@@ μη@@ θείτε , ο πρώ@@ τος μου ασθεν@@ ής που ήρ@@ θε — ( Χειροκρότημα ) — ευχαριστώ . ( Χειροκρότημα ) Ο πρώ@@ τος μου ασθεν@@ ής ήρ@@ θε και κο@@ ίτ@@ αξε στον κα@@ θρ@@ έφ@@ τη και του είπα , « Κο@@ ίτ@@ αξε την αντ@@ ανά@@ κλ@@ αση του μέλ@@ ου@@ ς@@ -@@ φάν@@ τ@@ ασμα . » Και άρχ@@ ι@@ σε τα γ@@ ελ@@ ά@@ κ@@ ια , λέει , « Μπορ@@ ώ να δ@@ ω το μέ@@ λο@@ ς@@ -@@ φάν@@ τ@@ ασμα . » Αλλά δεν είναι χ@@ αζ@@ ός . Γ@@ νωρίζ@@ ει ότι δεν είναι πραγματικ@@ ό ."
Γ@@ νωρίζ@@ ει ότι είναι μία αντ@@ ανά@@ κλ@@ αση του κα@@ θρ@@ έφ@@ τη αλλά είναι μια ζω@@ ηρ@@ ή αισθη@@ τη@@ ρι@@ ακή εμπειρία .
"Μ@@ ετ@@ ά του είπα « Κ@@ ού@@ νη@@ σε το καν@@ ον@@ ικό σου χέρι και το χέρ@@ ι@@ -@@ φάν@@ τ@@ ασμα . » Και αυτός απάν@@ τη@@ σε « Ω@@ χ , δεν μπορώ να κου@@ ν@@ ήσω το χέρ@@ ι@@ -@@ φάν@@ τ@@ ασμα . Το ξέρ@@ εις αυτό . Είναι επ@@ ώ@@ δυ@@ νο . » . » Λ@@ έ@@ ω , « Κ@@ ού@@ νη@@ σε το καν@@ ον@@ ικό χέρι . » Και λέει « Ω@@ χ Θε@@ έ μου , το χέρι μου — φάν@@ τ@@ ασμα κου@@ νι@@ έ@@ ται πάλι , δεν το πιστεύω !@@ "
Και ο πό@@ νος μου αν@@ ακ@@ ου@@ φ@@ ίζεται . » Ε@@ ντ@@ άξει ;
"Και τότε λέω , « Κ@@ λ@@ εί@@ σε τα μά@@ τια σου . » Κ@@ λ@@ εί@@ νει τα μά@@ τια του ."
« Και κού@@ νη@@ σε το καν@@ ον@@ ικό σου χέρι . »
"@@ « Ω@@ χ , τίποτα — είναι σ@@ φι@@ γ@@ μένο πάλι . »@@ "
"@@ « Ε@@ ντ@@ άξει , άν@@ οι@@ ξε τα μά@@ τια σου . »@@ "
"@@ « Ω@@ χ Θε@@ έ μου , ω@@ χ Θε@@ έ μου , κου@@ νι@@ έ@@ ται πάλι ! »@@ "
Έτσι μοι@@ άζει με μικρό παιδί σε ζ@@ α@@ χα@@ ρο@@ πλ@@ αστ@@ είο .
"Οπότε είπα , εντ@@ άξει , αυτό απο@@ δε@@ ικ@@ νύ@@ ει την θεωρία μου για την μαθη@@ μένη παρ@@ άλ@@ υ@@ ση και τον κρί@@ σι@@ μο ρό@@ λο την είσ@@ οδο οπ@@ τικ@@ ών ερ@@ εθ@@ ισ@@ μάτων , αλλά δεν πρόκειται να πάρ@@ ω το β@@ ραβ@@ είο Ν@@ ό@@ μπ@@ ελ επειδή κατ@@ άφ@@ ερα κάποιον να κου@@ ν@@ ήσει το ά@@ κ@@ ρο@@ -@@ φάν@@ τ@@ ασμα του ."
"( Γέλια ) ( Χειροκρότημα ) Είναι μια εντ@@ ελ@@ ώς ά@@ χρη@@ στη ικαν@@ ότητα , αν το σκεφτ@@ είς . ( Γέλια )"
"Αλλά τότε άρχ@@ ισα να συνειδη@@ το@@ ποι@@ ώ ότι ίσως μερικά άλλα είδ@@ η παρ@@ άλ@@ υ@@ σης που βλέπ@@ ει κανείς στην νευ@@ ρο@@ λογία , όπως το εγκεφ@@ αλ@@ ικό , οι ε@@ στι@@ ακ@@ ές δυ@@ στ@@ ον@@ ίες — μπορεί να υπάρχει ένα μαθη@@ μένο συ@@ στα@@ τικό εκεί το οποίο μπορείς να ξ@@ επ@@ ερ@@ άσεις με την απλ@@ ή συσκευ@@ ή που χρησιμοποι@@ εί τον κα@@ θρ@@ έφ@@ τη ."
"Οπότε είπα « Κο@@ ί@@ τα , Ν@@ τ@@ έρ@@ ε@@ κ » — λοιπόν , πρώ@@ τα από όλα , ο τύ@@ πος δεν μπορεί να τρι@@ γ@@ υρ@@ ν@@ άει κου@@ β@@ αλ@@ ώντας έναν κα@@ θρ@@ έφ@@ τη για να αν@@ ακ@@ ου@@ φ@@ ίζει τον πό@@ νο του — — είπα « Κο@@ ί@@ τα , Ν@@ τ@@ έρ@@ ε@@ κ , πάρ@@ ε το στο σπίτι και εξ@@ ασκ@@ ήσ@@ ου με αυτό για μια — δυο εβδομάδ@@ ες ."
"@@ Ίσως , μετά από μια περί@@ οδο εξ@@ άσ@@ κ@@ ησης , μπορέσ@@ εις να απ@@ αλλαγ@@ είς από τον κα@@ θρ@@ έφ@@ τη , να ξε@@ μάθ@@ εις την παρ@@ άλ@@ υ@@ ση και να αρχ@@ ίσ@@ εις να κου@@ ν@@ άς το παρ@@ άλ@@ υ@@ το χέρι σου , και τότε να αν@@ ακ@@ ου@@ φ@@ ιστ@@ είς από τον πό@@ νο . » Οπότε είπε εντ@@ άξει και το πήρ@@ ε σπίτι ."
"Εί@@ πα , « Κο@@ ί@@ τα , στο κά@@ τ@@ ω@@ -@@ κάτω κο@@ στ@@ ίζει δύο δολάρια . Π@@ άρ@@ ε το σπίτι . » Οπότε το πήρ@@ ε σπίτι και μετά από δύο εβδομάδ@@ ες μου τη@@ λ@@ εφ@@ ων@@ εί και λέει , « Γ@@ ιατρ@@ έ , δεν θα το πιστ@@ έψ@@ εις . » Λ@@ έ@@ ω , « Τι ; » Λ@@ έ@@ ει « Χ@@ ά@@ θηκε . » Λ@@ έ@@ ω , « Τι χά@@ θηκε ; » Ν@@ όμ@@ ισα μή@@ πως το κου@@ τί@@ -@@ κα@@ θρ@@ έφ@@ της χά@@ θηκε ."
"( Γέλια ) Λ@@ έ@@ ει , « Όχι , όχι , όχι , ξέρ@@ εις αυτό το μέ@@ λο@@ ς@@ -@@ φάν@@ τ@@ ασμα που είχα τα τελευταία 10 χρόνια ;"
"Ε@@ ξ@@ αφ@@ αν@@ ί@@ στηκε » . Και λέω — αν@@ η@@ σύ@@ χ@@ ησα , είπα Θε@@ έ μου , εν@@ νο@@ ώ άλλ@@ αξ@@ α την εικόνα αυτού του ανθρώ@@ που για το σώμα του , τι συμβαίνει με τα ανθρώ@@ πι@@ να υπο@@ κεί@@ μενα , την ηθ@@ ική και όλα αυτά ;"
"Και λέω , « Ν@@ τ@@ έρ@@ ε@@ κ , σε ε@@ νο@@ χ@@ λ@@ εί αυτό ; » Εί@@ π@@ ε , « Όχι , τις τελευτ@@ αί@@ ες τρεις μέρες δεν είχα το χέρι — φάν@@ τ@@ ασμα και επο@@ μένως ούτε πό@@ νο στον αγ@@ κ@@ ώ@@ να — φάν@@ τ@@ ασμα , ούτε σφ@@ ί@@ ξ@@ ι@@ μο , ούτε πό@@ νο στον π@@ ή@@ χ@@ υ@@ -@@ φάν@@ τ@@ ασμα , όλοι αυτοί οι πό@@ νοι εξ@@ αφ@@ αν@@ ί@@ στη@@ καν ."
"Αλλά το πρόβλημα είναι ότι έχω ακόμα τα δ@@ ά@@ χτ@@ υλ@@ α φάν@@ τ@@ ασμα να αι@@ ω@@ ρού@@ νται από τον ώ@@ μο και το κου@@ τί σου δεν φτ@@ άνει μέχρι εκεί . » ( Γέλια ) « Ε@@ πομένως , μπορείτε να αλλάξ@@ ετε το σχέ@@ διο και να το βάλ@@ ετε στο μέ@@ τ@@ ω@@ πο μου ώστε να μπορέσ@@ ω , ξέρετε , να κάνω αυτό και να εξ@@ αφ@@ αν@@ ίσω και τα δ@@ ά@@ κτ@@ υλ@@ α@@ -@@ φάν@@ τ@@ ασμα ; » Ν@@ όμ@@ ιζ@@ ε ότι ήμουν κάποι@@ ου είδους μά@@ γ@@ ος ."
Τώρα γιατί συμβαίνει αυτό ;
Είναι γιατί ο εγκέφ@@ α@@ λος αντιμετωπ@@ ίζει τεράστ@@ ια αισθη@@ τη@@ ρι@@ ακή σύγ@@ κρου@@ ση .
Λ@@ α@@ μβάν@@ ει μη@@ νύ@@ ματα από την όρ@@ αση που λένε ότι το μέ@@ λο@@ ς@@ -@@ φάν@@ τ@@ ασμα επ@@ ανή@@ λ@@ θε .
"Α@@ πό την άλλη μερ@@ ιά , δεν υπάρχει κατ@@ άλλ@@ ηλ@@ η υπο@@ δο@@ χή , τα μυ@@ ϊ@@ κ@@ ά σ@@ ήματα λένε ότι δεν υπάρχει χέρι , σωστά ;"
"Και η κιν@@ η@@ τική εν@@ τολ@@ ή λέει ότι δεν υπάρχει χέρι , και επειδή υπάρχει σύγ@@ κρου@@ ση , ο εγκέφ@@ α@@ λος λέει , άν@@ τε από κ@@ ει , δεν υπάρχει μέ@@ λος φάν@@ τ@@ ασμα , δεν υπάρχει χέρι , σωστά ;"
Π@@ ηγ@@ αίνει σε ενός είδους άρ@@ νηση — αρ@@ ν@@ είται τα σ@@ ήματα .
"Και τότε το χέρι εξ@@ αφ@@ αν@@ ίζεται , το ό@@ φ@@ ε@@ λος είναι ότι και ο πό@@ νος εξ@@ αφ@@ αν@@ ίζεται γιατί δεν μπορείς να έχεις έναν πό@@ νο εκτός σώ@@ ματος που επι@@ πλέ@@ ει έξω εκεί , στο χώρο ."
Οπότε αυτό είναι το ό@@ φ@@ ε@@ λος .
"Τώρα , αυτή η τεχ@@ ν@@ ική έχει δοκι@@ μαστ@@ εί σε δε@@ κά@@ δες ασθεν@@ είς από άλλες ομάδ@@ ες στο Ε@@ λ@@ σ@@ ίν@@ κι ο@@ πότε μπορεί να απο@@ δ@@ ει@@ χ@@ θεί πολ@@ ύ@@ τι@@ μη ως θεραπεία για τον πό@@ νο@@ -@@ φάν@@ τ@@ ασμα και πράγ@@ ματι , το έχουν δοκι@@ μά@@ σει άνθρωποι για απο@@ κατάσταση μετά από εγκεφ@@ αλ@@ ικό ."
"Το εγκεφ@@ αλ@@ ικό , καν@@ ον@@ ικά το αντι@@ λα@@ μβ@@ αν@@ όμαστε ως ζ@@ η@@ μι@@ ά στις ίν@@ ες , χωρίς να μπορούμε να κάνουμε τίποτα για αυτό ."
Αλλά φαίνεται ότι κάποιο συ@@ στα@@ τικό της παρ@@ άλ@@ υ@@ σης από εγκεφ@@ αλ@@ ικό είναι επίσης μαθη@@ μένη παρ@@ άλ@@ υ@@ ση παρ@@ άλ@@ υ@@ ση και ίσως αυτό το συ@@ στα@@ τικό να μπορεί να ξ@@ επ@@ ερ@@ αστ@@ εί χρησιμοποι@@ ώντας κα@@ θρ@@ έφ@@ τες .
"Και αυτό έχει περ@@ άσει από κλ@@ ιν@@ ικές δοκι@@ μές , βοηθ@@ ώντας πάρα πολλ@@ ούς ασθεν@@ είς ."
"@@ Ω@@ ρα@@ ία , επιτρ@@ έψτε μου να αλλάξ@@ ω τώρα ταχ@@ ύτητα για το τρί@@ το μέρος της ομιλ@@ ίας μου το οποίο αφορά ένα άλλο περί@@ εργ@@ ο φαιν@@ όμενο που ονομάζεται συν@@ αισθη@@ σία ."
Αν@@ α@@ καλύ@@ φ@@ θηκε από τον Φ@@ ρ@@ άν@@ σι@@ ς Γ@@ κάλ@@ τον τον 19@@ ο αιώνα .
Ήταν εξ@@ ά@@ δελφ@@ ος του Κά@@ ρο@@ λου Δ@@ αρ@@ βί@@ νου .
"Ε@@ π@@ ισ@@ ή@@ μα@@ νε ότι μερ@@ ικοί άνθρωποι μέσα στον πληθυσ@@ μό , οι οποί@@ οι είναι κατά τα άλλα εντ@@ ελ@@ ώς φ@@ υ@@ σι@@ ολογ@@ ικοί , είχαν την ακ@@ όλ@@ ουθ@@ η ιδι@@ ο@@ μορφ@@ ία — κάθε φορά που βλέπου@@ ν έναν αριθ@@ μό είναι χρ@@ ω@@ ματι@@ σ@@ μένος ."
"Το πέντε είναι μπ@@ λ@@ ε , το επ@@ τά είναι κί@@ τρι@@ νο , το οκτ@@ ώ είναι κ@@ ιτ@@ ρι@@ νο@@ πρ@@ άσ@@ ιν@@ ο , το εν@@ ν@@ ιά είναι λ@@ ουλ@@ ακ@@ ί , εντ@@ άξει ;"
Λ@@ άβ@@ ετε υπό@@ ψη σας ότι αυτοί οι άνθρωποι είναι εντ@@ ελ@@ ώς φ@@ υ@@ σι@@ ολογ@@ ικοί από όλες τις άλλες από@@ ψεις .
Ή ν@@ το δί@@ εση . Μ@@ ερ@@ ικές φορές οι μουσ@@ ικοί τ@@ ό@@ νοι προ@@ κα@@ λούν χρ@@ ώ@@ μα .
"Το ν@@ το δί@@ εση είναι μπ@@ λ@@ ε , το φ@@ α δί@@ εση είναι πρ@@ άσ@@ ιν@@ ο , άλλ@@ ος μουσ@@ ικός τ@@ ό@@ νος μπορεί να είναι κί@@ τρι@@ νος , σωστά ;"
Γιατί συμβαίνει αυτό ;
"Αυτό ονομάζεται συν@@ αισθη@@ σία — ο Γ@@ κάλ@@ τον το ον@@ ό@@ μα@@ σε συν@@ αισθη@@ σία , ένα ανα@@ κά@@ τε@@ μα αισθ@@ ήσεων ."
"Σε εμάς , όλες οι αισθ@@ ήσεις είναι ξεχ@@ ω@@ ριστ@@ ές ."
Α@@ υτο@@ ί οι άνθρωποι μ@@ περ@@ δεύ@@ ουν τις αισθ@@ ήσεις τους .
Γιατί συμβαίνει αυτό ;
Μ@@ ία από τις δύο πλ@@ ευρ@@ ές αυτού του προβλ@@ ήματος είναι πολύ αξι@@ ο@@ περί@@ εργ@@ η .
"Η συν@@ αισθη@@ σία υπάρχει στις οικογέν@@ ειες , ο@@ πότε ο Γ@@ κάλ@@ τον είπε ότι αυτή είναι μια κλη@@ ρο@@ νομ@@ ική βάση , μια γεν@@ ετ@@ ική βάση ."
"Κ@@ ατ@@ ά δεύτερο , η συν@@ αισθη@@ σία σχετ@@ ίζεται — και αυτό με φέρ@@ νει στην άποψη μου για το βασ@@ ικό θέμα αυτής της δι@@ άλ@@ εξ@@ ης , που αφορά στην δημιουργ@@ ικ@@ ότητα — η συν@@ αισθη@@ σία είναι οκτ@@ ώ φορές πιο δια@@ δεδο@@ μένη ανά@@ μεσα στους κα@@ λλ@@ ιτ@@ έχ@@ νες , ποι@@ ητές , μυ@@ θ@@ ιστορ@@ ι@@ ο@@ γράφ@@ ους και άλλους δημιουργ@@ ικούς ανθρώπους από ότι στον γεν@@ ικό πληθυσ@@ μό ."
Γιατί να συμβαίνει αυτό ;
Θα απ@@ αντ@@ ήσω σε αυτή την ερώτηση .
Δεν έχει απ@@ αν@@ τη@@ θεί ποτέ πριν .
"Ε@@ ντ@@ άξει , τι είναι η συν@@ αισθη@@ σία ; Τι την προ@@ καλ@@ εί ;"
"Λοιπόν , υπάρχουν πολλές θε@@ ω@@ ρί@@ ες ."
Μ@@ ια θεωρία είναι ότι είναι απλά τρ@@ ε@@ λο@@ ί .
Τώρα αυτή δεν είναι πραγματικά μια επιστη@@ μον@@ ική θεωρία ο@@ πότε μπορούμε να την ξεχ@@ άσουμε .
"Μ@@ ια άλλη θεωρία λέει ότι είναι το@@ ξ@@ ικο@@ μαν@@ είς που παίρ@@ νουν L@@ S@@ D ή χ@@ ασ@@ ισ@@ οπ@@ ότ@@ ες , σωστά ;"
"Τώρα , μπορεί να υπάρχει κάποια αλήθεια σε αυτό γιατί είναι πολύ πιο συν@@ ηθ@@ ισ@@ μένο εδώ , στην Π@@ ερι@@ ο@@ χή του Κ@@ όλ@@ που από ότι στο Σ@@ αν Ν@@ τι@@ έ@@ γκ@@ ο ."
"( Γέλια ) Ε@@ ντ@@ άξει . Τώρα , η Τ@@ ρί@@ τη θεωρία λέει ότι — λοιπόν , ας αναρ@@ ω@@ τη@@ θ@@ ούμε τι πραγματικά συμβαίνει στην συν@@ ασ@@ θη@@ σία ; Ε@@ ντ@@ άξει ;"
"Έτσι , βρή@@ καμε ότι η περιο@@ χή των χρ@@ ω@@ μάτων και η περιο@@ χή των αριθ@@ μών είναι ακριβώς η μία δί@@ πλ@@ α στην άλλη στον εγκέφ@@ αλ@@ ο , στην ατρ@@ ακ@@ το@@ ειδή έλ@@ ικ@@ α ."
Οπότε είπ@@ αμε ότι υπάρχει μια τυχ@@ αία καλ@@ ω@@ δι@@ ακή σύν@@ δε@@ ση ανά@@ μεσα σε χρ@@ ώματα και αριθ@@ μούς στον εγκέφ@@ αλ@@ ο .
"Έτσι , κάθε φορά που βλέπ@@ εις έναν αριθ@@ μό , βλέπ@@ εις και ένα αντ@@ ίστ@@ οιχ@@ ο χρ@@ ώ@@ μα και αυτός είναι ο λόγος που έχεις συν@@ αισθη@@ σία ."
Τώρα θυ@@ μη@@ θείτε — γιατί συμβαίνει αυτό ;
Γιατί να υπάρχει διαστ@@ α@@ ύρ@@ ωση καλ@@ ω@@ δί@@ ων σε μερικ@@ ούς ανθρώπους ;
Θ@@ υ@@ μά@@ στε που είπα πως εμφαν@@ ίζεται σε οικογέν@@ ειες ;
Αυτό σας δ@@ ίνει μια ιδέα .
"Και αυτή είναι ότι υπάρχει ένα μη φ@@ υ@@ σι@@ ολογ@@ ικό γον@@ ίδιο , μια μετ@@ άλλ@@ αξ@@ η στο γον@@ ίδιο που προ@@ καλ@@ εί αυτή την μη φ@@ υ@@ σι@@ ολογ@@ ική καλ@@ ω@@ δι@@ ακή σύν@@ δε@@ ση ."
"Ό@@ λοι μας , φαίνεται , έχουμε γενν@@ ηθεί με τα πάντα καλ@@ ω@@ δι@@ ω@@ μένα με όλα τα άλλα ."
Έτσι κάθε εγκεφ@@ αλ@@ ική περιο@@ χή είναι καλ@@ ω@@ δι@@ ω@@ μένη με κάθε άλλη περιο@@ χή και αυτές περ@@ ικ@@ όπ@@ το@@ νται για να δημιουργ@@ ηθεί η χαρακτηριστ@@ ική αρ@@ θρ@@ ωτ@@ ή αρχ@@ ιτ@@ εκ@@ τον@@ ική του εγκεφάλου των εν@@ ηλ@@ ί@@ κ@@ ων .
"Οπότε αν υπάρχει ένα γον@@ ίδιο που προ@@ καλ@@ εί αυτή την περ@@ ικο@@ π@@ ή και αν αυτό το γον@@ ίδιο μετ@@ αλλ@@ αχ@@ θεί , τότε έχουμε ε@@ λλ@@ ιπ@@ ή περ@@ ικο@@ π@@ ή ανά@@ μεσα σε γ@@ ει@@ τον@@ ικές περιο@@ χές του εγκεφ@@ άλ@@ ου@@ "
"@@ και αν αυτό συμβεί ανά@@ μεσα σε αριθ@@ μούς και χρ@@ ώματα , τότε έχουμε αριθ@@ μο@@ -@@ χρ@@ ω@@ ματική συν@@ αισθη@@ σία ."
Α@@ ν είναι ανά@@ μεσα σε μουσ@@ ικό τ@@ ό@@ νο και χρ@@ ώ@@ μα έχουμε τον@@ ικο@@ -@@ χρ@@ ω@@ ματική συν@@ αισθη@@ σία .
Ω@@ ς εδώ καλά .
"Τώρα τι θα συμβεί αν αυτό το γον@@ ίδιο εκ@@ φρ@@ άζεται παν@@ τού στον εγκέφ@@ αλ@@ ο , έτσι ώστε τα πάντα είναι δια@@ συν@@ δε@@ δε@@ μένα ;"
"Λοιπόν , σκεφτείτε τι κοιν@@ ό έχουν οι κα@@ λλ@@ ιτ@@ έχ@@ νες , οι μυ@@ θ@@ ιστορ@@ ι@@ ο@@ γράφ@@ οι και οι ποι@@ ητές : την ικαν@@ ότητα να εμπ@@ λέ@@ κο@@ νται σε μετ@@ αφορ@@ ική σκ@@ έψ@@ η , συν@@ δέ@@ οντας φ@@ αι@@ νομ@@ εν@@ ικά άσ@@ χ@@ ετ@@ ες ιδέες , όπως , « είναι η Αν@@ α@@ τολ@@ ή και η Ι@@ ουλ@@ ι@@ έ@@ τα είναι ο Ήλι@@ ος . » Λοιπόν , δεν λες ότι η Ι@@ ουλ@@ ι@@ έ@@ τα είναι ο ή@@ λι@@ ος — μή@@ πως αυτό σημαίνει ότι είναι μια π@@ υρ@@ ακ@@ τ@@ ω@@ μένη μπ@@ άλ@@ α φω@@ τι@@ άς ;"
"Ε@@ ν@@ νο@@ ώ ότι οι σχ@@ ιζ@@ ο@@ φρ@@ εν@@ είς το κάνουν , αλλά αυτή είναι μια άλλη ιστορία , σωστά ;"
"Οι φ@@ υ@@ σι@@ ολογ@@ ικοί άνθρωποι λένε ότι είναι ζ@@ ε@@ στ@@ ή σαν τον ήλ@@ ιο , λά@@ μπ@@ ει σαν τον ήλ@@ ιο , τρ@@ έφ@@ ει σαν τον ήλ@@ ιο ."
Σ@@ τη στιγμή έχετε βρ@@ ει τις δια@@ συν@@ δ@@ έσ@@ εις .
"Τώρα αν υπο@@ θέσ@@ ουμε ότι αυτή η μεγαλύτερη καλ@@ ω@@ δι@@ ακή διασ@@ ύ@@ ν@@ δε@@ ση και οι έννο@@ ιες υπάρχουν επίσης σε διαφορετικά μέρ@@ η του εγκεφάλου , τότε αυτό θα προ@@ κα@@ λέ@@ σει μια μεγαλύτερη ροπ@@ ή προς την μετ@@ αφορ@@ ική σκ@@ έψ@@ η και την δημιουργ@@ ικ@@ ότητα σε ανθρώπους με συν@@ αισθη@@ σία ."
"@@ Ω@@ ς ε@@ κ τού@@ του και η οκτ@@ ώ φορές πιο συχν@@ ή εμ@@ φάν@@ ι@@ ση της συν@@ αισθη@@ σ@@ ίας ανά@@ μεσα σε ποι@@ ητές , κα@@ λλ@@ ιτ@@ έχ@@ νες και μυ@@ θ@@ ιστορ@@ ι@@ ο@@ γράφ@@ ους ."
Ε@@ ντ@@ άξει — αυτή είναι μια πολύ φρ@@ ε@@ νο@@ λογική άποψη της συν@@ αισθη@@ σ@@ ίας .
Η τελευταία επ@@ ίδ@@ ει@@ ξη — μπορώ να πάρ@@ ω ένα λεπτ@@ ό ;
( Χειροκρότημα ) Ε@@ ντ@@ άξει . Θα σας δείξω ότι είσ@@ α@@ στε όλοι συν@@ αισθη@@ σι@@ α@@ κο@@ ί αλλά βρίσκ@@ εστε σε φ@@ ά@@ ση άρ@@ νη@@ σης σχετικά με αυτό .
"Ε@@ δώ είναι αυτό που απο@@ καλ@@ ώ Α@@ ρ@@ ει@@ ανό αλ@@ φ@@ άβ@@ ητο , ακριβώς όπως το αλ@@ φ@@ άβ@@ ητο σας , το Α είναι Α , το Β είναι Β και το Γ είναι Γ ,"
"@@ διαφορετικά σχ@@ ήματα για διαφορετικά φων@@ ήματα , σωστά ;"
Εδώ έχουμε Α@@ ρ@@ ει@@ ανό αλ@@ φ@@ άβ@@ ητο .
Το ένα από αυτά είναι Κ@@ ί@@ κι και το άλλο είναι Μ@@ πού@@ μπ@@ α .
Πο@@ ιο είναι το Κ@@ ί@@ κι και ποιο είναι το Μ@@ πού@@ μπ@@ α ;
Π@@ όσοι από εσάς νομ@@ ίζεται ότι αυτό είναι το Κ@@ ί@@ κι και αυτό είναι το Μ@@ πού@@ μπ@@ α ; Σ@@ η@@ κ@@ ώστε τα χέρια σας .
"Λοιπόν , έχουμε ένα - δυο μετ@@ αλλαγ@@ μένους ."
Γέλια Π@@ όσοι από εσάς νομ@@ ίζετε ότι αυτό είναι Μ@@ πού@@ μπ@@ α και αυτό Κ@@ ί@@ κι ; Σ@@ η@@ κ@@ ώστε τα χέρια σας .
9@@ 9 τοις εκατό από εσάς .
"Τώρα , καν@@ ένας από εσάς δεν είναι Α@@ ρ@@ ει@@ αν@@ ός , πως το κάν@@ ατε αυτό ;"
"Είναι γιατί όλοι κάνετε μια δια@@ -@@ μο@@ ντ@@ ελ@@ ική -@@ συν@@ αισθη@@ τική αφ@@ αίρ@@ εση - που σημαίνει ότι λέ@@ τε , πως αυτή η από@@ το@@ μη κλί@@ ση , Κ@@ ί@@ κι , στον ακ@@ ου@@ στ@@ ικό φ@@ λο@@ ι@@ ό , τα τρι@@ χω@@ τά κύτταρα δι@@ εγ@@ ει@@ ρό@@ μενα , Κ@@ ί@@ κι , προσ@@ ο@@ μοι@@ άζουν την οπ@@ τική κλί@@ ση — από@@ το@@ μη κλί@@ ση — αυτού του πρ@@ ι@@ ο@@ νω@@ τού σχ@@ ήματος ."
"Τώρα αυτό είναι πολύ σημαντικό , γιατί αυτό που σας λέει είναι ότι ο εγκέφ@@ α@@ λος σας εμπ@@ λέ@@ κ@@ εται σε μια πρ@@ ωτ@@ όγ@@ ον@@ η — είναι απλά — μοι@@ άζει με μια χ@@ αζ@@ ή ψ@@ ευ@@ δ@@ αίσθηση , αλλά αυτά τα φωτ@@ όνια στο μά@@ τι σας κάνουν αυτό το σχ@@ ήμα και τα τρι@@ χω@@ τά κύτταρα στο αυτ@@ ί σας δι@@ εγ@@ εί@@ ρ@@ ουν το ακ@@ ου@@ στ@@ ικό πρ@@ ότ@@ υπ@@ ο , αλλά ο εγκέφ@@ α@@ λος είναι ικαν@@ ός να εξ@@ άγ@@ ει τον κοιν@@ ό πα@@ ρο@@ νο@@ μαστ@@ ή ."
"Είναι μια πρ@@ ωτ@@ όγ@@ ον@@ η μορφή αφ@@ αίρ@@ ε@@ σης και γνωρίζουμε τώρα ότι συμβαίνει στην ατρ@@ ακ@@ το@@ ειδή έλ@@ ικ@@ α του εγκεφάλου γιατί όταν αυτή έχει υπο@@ στ@@ εί βλ@@ άβ@@ η , αυτοί οι άνθρωποι χάν@@ ουν την ικαν@@ ότητα να εμπ@@ λα@@ κού@@ ν στο Μ@@ πού@@ μπ@@ α Κ@@ ί@@ κι , αλλά επίσης χάν@@ ουν την ικαν@@ ότητα να εμπ@@ λα@@ κού@@ ν σε μετ@@ αφορ@@ ές ."
"Αν ρωτ@@ ήσεις αυτόν τον τύ@@ πο , τι « Ό@@ τι λά@@ μπ@@ ει δεν είναι χρ@@ υσ@@ ός , » τι σημαίνει αυτό ; Ο ασθεν@@ ής λέει , « Λοιπόν , αν είναι μετ@@ αλλ@@ ικό και γ@@ υ@@ αλ@@ ιστ@@ ερό , δεν σημαίνει ότι είναι χρ@@ υσ@@ ός ."
"Πρ@@ έπει να μετρ@@ ήσεις την ειδ@@ ική πυ@@ κ@@ ν@@ ότητα του , σωστά ; Ε@@ πομένως χάν@@ ουν εντ@@ ελ@@ ώς την μετ@@ αφορ@@ ική σημασία ."
"Έτσι αυτή η περιο@@ χή είναι περίπου οκτ@@ ώ φορές στο μέγ@@ εθ@@ ος στα αν@@ ώ@@ τερα — και ειδ@@ ικ@@ ότερα τους ανθρώπους , από τα κατ@@ ώ@@ τερα πρ@@ ωτ@@ εύ@@ ον@@ τα ."
"Κά@@ τι πολύ ενδιαφέρον συμβαίνει στην γ@@ ων@@ ι@@ ακή έλ@@ ικ@@ α , γιατί είναι τα στ@@ αυ@@ ρο@@ δρό@@ μια ανά@@ μεσα στην α@@ κο@@ ή την όρ@@ αση και την αφ@@ ή και έγινε τεράστ@@ ια στους ανθρώπους — και κάτι πολύ ενδιαφέρον συμβαίνει ."
"Και πιστεύω ότι είναι η βάση πολλ@@ ών μον@@ αδ@@ ικά ανθρώπιν@@ ων ικ@@ ανο@@ τ@@ ή@@ των όπως η αφ@@ αίρ@@ εση , η μετ@@ αφορά και η δημιουργ@@ ικ@@ ότητα ."
"Ό@@ λες αυτές τις ερωτ@@ ήσεις που οι φιλ@@ όσ@@ οφ@@ οι μελ@@ ε@@ τούν για χιλι@@ ετ@@ ίες , εμείς οι επιστή@@ μον@@ ες μπορούμε να αρχ@@ ίσουμε να τις εξ@@ ερ@@ ευ@@ νού@@ με κάν@@ οντας απ@@ ε@@ ικο@@ ν@@ ίσ@@ εις του εγκεφάλου και μελ@@ ετ@@ ώντας ασθεν@@ είς κάν@@ οντας τις σωστ@@ ές ερωτ@@ ήσεις ."
Σας ευχαριστώ .
( Χειροκρότημα ) Σ@@ υγ@@ νώ@@ μη γι ’ αυτό .
( Γέλια )
Έ@@ γι@@ να ουσι@@ αστικά ένα βρ@@ έφ@@ ος μέσα στο σώμα μιας γυναί@@ κα@@ ς .
"Εάν έχετε δ@@ ει ποτέ έναν ανθρώπιν@@ ο εγκέφ@@ αλ@@ ο , είναι εμφαν@@ ές ο@@ τι τα δύο η@@ μισ@@ φ@@ αίρ@@ ια είναι εντ@@ ελ@@ ώς ξεχ@@ ω@@ ρι@@ στά το ένα από το άλλο ."
Μ@@ ε συγ@@ χωρ@@ είτε . Ευχαριστώ . Το ευχαρ@@ ιστ@@ ή@@ θη@@ κα .
"Π@@ λ@@ η@@ ρο@@ φορ@@ ίες , με τη μορφή ενέργειας , ρ@@ έ@@ ουν τ@@ αυτ@@ όχ@@ ρο@@ να μέσω όλων των αισθη@@ τη@@ ρί@@ ων συ@@ στη@@ μάτων μας και μετά εκ@@ ρ@@ ήγ@@ ν@@ υ@@ νται σε αυτό το τεράστ@@ ιο κολ@@ ά@@ ζ του πώς η πα@@ ρού@@ σα στιγμή φαίνεται , πώς η πα@@ ρού@@ σα στιγμή μυ@@ ρίζ@@ ει και τι γ@@ εύ@@ ση έχει , τι αίσθηση έχει και πώς ακού@@ γ@@ εται ."
"Εί@@ μαι ένα εν@@ εργ@@ ει@@ ακό ον , συν@@ δε@@ δε@@ μένο με την ενέργεια γύρω μου μέσω της συν@@ εί@@ δη@@ σης του δεξ@@ ι@@ ού μου η@@ μισ@@ φ@@ αι@@ ρί@@ ου ."
"Και αυτή τη στιγμή είμαστε τέλ@@ ει@@ οι , είμαστε ακ@@ έρ@@ αι@@ οι και είμαστε όμορφ@@ οι ."
Το αριστ@@ ερό μου η@@ μισ@@ φ@@ αί@@ ριο - το αριστ@@ ερό μας η@@ μισ@@ φ@@ αί@@ ριο - είναι ένα πολύ διαφορετικό μέρος .
Το αριστ@@ ερό μας η@@ μισ@@ φ@@ αί@@ ριο σκέφ@@ τ@@ εται γραμ@@ μ@@ ικά και με@@ θ@@ οδ@@ ικά .
Το αριστ@@ ερό μας η@@ μισ@@ φ@@ αί@@ ριο σκέφ@@ τ@@ εται λ@@ εκ@@ τικά .
Και το μόνο που μπορούσα να αν@@ ι@@ χν@@ εύ@@ σ@@ ω ήταν ενέργεια - ενέργεια .
"Και αναρ@@ ω@@ τι@@ έ@@ μαι , &quot; &quot; Τι μου συμβαίνει ;"
Έ@@ νι@@ ωσα πιο αν@@ άλ@@ αφ@@ ρ@@ η μέσα στο σώμα μου . Σ@@ κεφτ@@ είτε :
