el
"@@ Ζ@@ ούμε σε μία δύσκολ@@ η και προ@@ κλη@@ τική οικονομ@@ ική συγ@@ κυ@@ ρ@@ ία , φυσικά ."
"Και ένα από τα πρώ@@ τα θύ@@ ματα σε κάθε δύσκολ@@ η οικονομ@@ ική συγ@@ κυ@@ ρ@@ ία , νομίζω , είναι οι δη@@ μόσ@@ ιες δ@@ απάν@@ ες κάθε είδους , αλλά β@@ έβ@@ α@@ ια στη γραμ@@ μή του πυ@@ ρός αυτή τη στιγμή είναι οι δη@@ μόσ@@ ιες δ@@ απάν@@ ες για την επιστήμη , και συγκεκρι@@ μένα την ωθ@@ ού@@ μεν@@ η από περι@@ έργ@@ εια επιστήμη και την εξ@@ ερ@@ εύ@@ νηση ."
"Οπότε , θέλω να προσπαθ@@ ήσω να σας π@@ είσ@@ ω σε περίπου 15 λεπτά ότι αυτό είναι εξ@@ ω@@ φρ@@ εν@@ ικά γε@@ λο@@ ίο ."
"Αλλά νομίζω για να θέσ@@ ουμε το πλ@@ αίσ@@ ιο , θέλω να σας δείξω — η επ@@ όμενη διαφ@@ άν@@ εια δεν είναι η προσπά@@ θ@@ ειά μου να δείξω τη χειρ@@ ότερη διαφ@@ άν@@ εια στην ιστορία του TED , αλλά είναι λιγ@@ άκι μπ@@ έρ@@ δε@@ μα ."
"( Γέλια ) Αλλά στη πραγματικότητα , δεν φτ@@ αί@@ ω εγώ · είναι από την εφ@@ ημερ@@ ίδα Γ@@ κ@@ άρ@@ ντ@@ ι@@ αν ."
Και είναι πραγματικά μία παν@@ έ@@ μορφ@@ η παρ@@ ουσ@@ ί@@ αση του πόσο κο@@ στ@@ ίζει η επιστήμη .
"@@ Δι@@ ότι , αν πρόκειται να επιχειρ@@ η@@ ματο@@ λογ@@ ήσω υπ@@ έ@@ ρ της συνέχ@@ ισ@@ ης δ@@ απ@@ αν@@ ών στην ωθ@@ ού@@ μεν@@ η από την περι@@ έργ@@ εια επιστήμη και την εξ@@ ερ@@ εύ@@ νηση , οφ@@ εί@@ λ@@ ω να σας πω πόσο κο@@ στ@@ ίζει ."
Οπότε ας παί@@ ξ@@ ουμε το παι@@ χν@@ ίδ@@ ι « Βρ@@ ες το προ@@ ϋ@@ πο@@ λογ@@ ισμό για την επιστήμη » . Αυτ@@ ές είναι οι δ@@ απάν@@ ες του Ηνω@@ μένου Β@@ ασι@@ λ@@ εί@@ ου .
"Ό@@ πως βλέπετε , είναι περίπου 6@@ 20 δις το χρόνο ."
"Ο προ@@ ϋ@@ πο@@ λογ@@ ισ@@ μός για την επιστήμη είναι στη πραγματικότητα — αν κοιτάξ@@ ετε στα αριστερά , υπάρχει ένα μο@@ β σε@@ τ από κου@@ κ@@ κ@@ ίδες και έπ@@ ειτα ένα κί@@ τρι@@ νο σε@@ τ από κου@@ κ@@ κ@@ ίδες ."
Και είναι μία από αυτές τις κί@@ τρι@@ νες κου@@ κ@@ κ@@ ίδες γύρω από τη μεγάλη κί@@ τρι@@ νη .
"Είναι περίπου 3@@ ,@@ 3 δις λί@@ ρ@@ ες το χρόνο από τα 6@@ 20 δις ."
Αυτ@@ ά χρη@@ ματο@@ δο@@ τούν τα πάντα στο Ηνω@@ μένο Β@@ ασ@@ ίλ@@ ειο
"@@ από την ιατρ@@ ική έρευ@@ να , την εξ@@ ερ@@ εύ@@ νηση του διαστ@@ ήματος , εκεί που δουλ@@ εύω , στο C@@ E@@ R@@ N στη Γ@@ εν@@ εύ@@ η , τη φυσ@@ ική υπο@@ α@@ το@@ μικ@@ ών σω@@ ματι@@ δί@@ ων , τη μηχαν@@ ική , μέχρι και οι τ@@ έχ@@ νες και ανθρ@@ ω@@ πιστ@@ ικές επιστήμ@@ ες χρη@@ ματο@@ δο@@ τού@@ νται από τον προ@@ ϋ@@ πο@@ λογ@@ ισμό για την επιστήμη , αυτά τα 3@@ ,@@ 3 δις , αυτή η μικρή , μικροσκοπ@@ ική κί@@ τρι@@ νη κου@@ κ@@ κ@@ ίδα γύρω από την πορ@@ το@@ καλ@@ ί κου@@ κ@@ κ@@ ίδα στο πάνω αριστ@@ ερό μέρος της ο@@ θ@@ όν@@ ης ."
Οπότε γι &apos; αυτό συ@@ ζητ@@ άμε .
"Αυτό το ποσο@@ στό , παρ@@ εμπ@@ ιπ@@ τ@@ όντως , είναι περίπου το ίδιο στις ΗΠΑ , τη Γ@@ ερ@@ μαν@@ ία και τη Γ@@ αλλ@@ ία ."
"Η έρευ@@ να και η ανάπτυ@@ ξη συνο@@ λ@@ ικά στην οικονο@@ μία , που χρη@@ ματο@@ δο@@ τ@@ είται από το δη@@ μόσ@@ ιο , είναι περίπου 0@@ ,@@ 6 % του Α@@ Ε@@ Π ."
Οπότε γι &apos; αυτό συ@@ ζητ@@ άμε .
"Το πρώτο πράγμα που θέλω να αν@@ αφέρ@@ ω , και αυτό έρχεται κα@@ τ &apos; ευ@@ θ@@ εί@@ αν από τα « Θ@@ αύ@@ ματα του Η@@ λι@@ α@@ κού Σ@@ υστ@@ ήματος » , είναι πως η εξ@@ ερ@@ εύ@@ νηση του ηλι@@ α@@ κού συστ@@ ήματος και του σύμπαντος μας έχει δείξ@@ ει πως είναι απ@@ ερ@@ ί@@ γρ@@ απ@@ τα όμορφ@@ ο ."
Αυτή είναι μία φωτογραφία που ε@@ στ@@ άλ@@ η πίσω από το δια@@ στη@@ μικό όχ@@ ημα Κ@@ ασ@@ ίν@@ ι γύρω από τον Κ@@ ρό@@ νο αφ@@ ού είχαμε τελει@@ ώσει τα γ@@ υρί@@ σ@@ ματα στα « Θ@@ αύ@@ ματα του Η@@ λι@@ α@@ κού Σ@@ υστ@@ ήματος » . Οπότε δεν είναι στη σειρά .
Είναι από το φεγγ@@ άρι Ε@@ γκ@@ έλ@@ αδ@@ ος .
"Αυτή η τεράστ@@ ια , λ@@ ευ@@ κ@@ ή σφ@@ αί@@ ρα στη γ@@ ωνία είναι ο Κ@@ ρό@@ νος , που στην πραγματικότητα βρίσκεται στο φ@@ όν@@ το της φωτογραφ@@ ίας ."
"Και αυτή η η@@ μισ@@ έλ@@ η@@ νος είναι το φεγγ@@ άρι Ε@@ γκ@@ έλ@@ αδ@@ ος , το οποίο είναι περίπου τόσο μεγάλο όσο τα Βρ@@ ετ@@ αν@@ ικά Ν@@ η@@ σι@@ ά ."
Έχ@@ ει περίπου 5@@ 00 χιλι@@ ό@@ μετ@@ ρα διά@@ μετ@@ ρο .
Ά@@ ρα ένα μικροσκοπ@@ ικό φεγγ@@ άρι .
Αυτό που είναι συν@@ αρπ@@ αστικό και παν@@ έ@@ μορφ@@ ο —
"@@ πρέπει να πω παρ@@ εμπ@@ ιπ@@ τ@@ όντως , αυτή η φωτογραφία δεν έχει υπο@@ στ@@ εί επ@@ εξ@@ εργασία . Είναι ασ@@ πρό@@ μα@@ υρ@@ η , κατευ@@ θ@@ εί@@ αν από τη τρο@@ χ@@ ιά στο Κ@@ ρό@@ νο ."
"Αυτό που είναι παν@@ έ@@ μορφ@@ ο , πιθαν@@ ώς μπορείτε να δείτε σε εκεί@@ νο το άκρ@@ ο μερικές αχ@@ ν@@ ές , κά@@ πως σαν τού@@ φ@@ ες κ@@ απ@@ νο@@ ύ να εκ@@ τι@@ ν@@ άσ@@ σ@@ ονται από το άκρ@@ ο ."
Έτσι το απ@@ ε@@ ικο@@ ν@@ ίσ@@ αμε στα « Θ@@ αύ@@ ματα του Η@@ λι@@ α@@ κού Σ@@ υστ@@ ήματος » . Είναι ένα παν@@ έ@@ μορφ@@ ο γραφ@@ ικό .
Αυτό που ανακαλύ@@ ψ@@ αμε ήταν πως αυτές οι αχ@@ ν@@ ές τού@@ φ@@ ες είναι στη πραγματικότητα συντ@@ ριβ@@ άν@@ ια π@@ άγ@@ ου που φ@@ εύ@@ γ@@ ουν από την επι@@ φάν@@ εια αυτού του μικροσκοπ@@ ικού φεγγ@@ αρι@@ ού .
"Αυτό είναι συν@@ αρπ@@ αστικό και παν@@ έ@@ μορφ@@ ο από μόνο του , αλλά νομ@@ ίζουμε πως ο μηχαν@@ ισ@@ μός που τρο@@ φο@@ δο@@ τ@@ εί αυτά τα συντ@@ ριβ@@ άν@@ ια απ@@ αιτ@@ εί να υπάρχουν λί@@ μ@@ νες υγ@@ ρο@@ ύ ν@@ ερ@@ ού κάτω από την επι@@ φάν@@ εια αυτού του φεγγ@@ αρι@@ ού ."
"Και αυτό που είναι σημαντικό είναι πως , στον πλανήτη μας , στη Γη , όπου βρίσκ@@ ουμε υ@@ γρ@@ ό ν@@ ερό , βρίσκ@@ ουμε ζωή ."
"Οπότε , το να βρίσκ@@ ουμε ισχυρ@@ ές απο@@ δείξ@@ εις ύ@@ παρ@@ ξης υ@@ γρ@@ ών , λί@@ μ@@ νες υ@@ γρ@@ ών , κάτω από την επι@@ φάν@@ εια ενός φεγγ@@ αρι@@ ού 7@@ 50 εκατομμύρια μ@@ ίλ@@ ια μακρ@@ υ@@ ά από τη Γη είναι αλήθεια εκπληκ@@ τικό ."
"Οπότε αυτό που λέ@@ με , στην ουσία , είναι πως ίσως αυτό είναι ένα περιβ@@ άλλον για ζωή στο ηλι@@ ακό σύστημα ."
"Λοιπόν , να ξε@@ καθ@@ αρ@@ ίσω , αυτό ήταν ένα γραφ@@ ικό . Θέλω τώρα να σας δείξω αυτή τη φωτογραφία ."
Είναι άλλη μία φωτογραφία του Ε@@ γκ@@ έλ@@ αδ@@ ου .
Είναι όταν το Κ@@ ασ@@ ίν@@ ι π@@ έρ@@ ασε κάτω από τον Ε@@ γκ@@ έλ@@ αδ@@ ο .
"Οπότε έκανε ένα πολύ χαμηλ@@ ό π@@ έρ@@ ασμα , λίγ@@ ες εκατο@@ ντ@@ άδες χιλι@@ ό@@ μετ@@ ρα μόλις πάνω από την επι@@ φάν@@ εια ."
"Και εδώ , πάλι , μία πραγματικ@@ ή φωτογραφία των σι@@ ντ@@ ριβ@@ αν@@ ι@@ ών π@@ άγ@@ ου που εκ@@ το@@ ξ@@ εύ@@ ονται στο διά@@ στημα , απόλ@@ υτ@@ α παν@@ έ@@ μορφ@@ ο ."
"Όμως , αυτό το φεγγ@@ άρι δεν είναι το πρώτο υπο@@ ψ@@ ή@@ φ@@ ιο για ζωή στο ηλι@@ ακό σύστημα ."
"Αυτό το μέρος όμως πιθαν@@ ώς να είναι είναι , ένα φεγγ@@ άρι του Δ@@ ία , η Ευρ@@ ώπ@@ η ."
"Και πάλι , έπρεπε να πετ@@ άξουμε στο σύστημα του Δ@@ ία για να καταλάβ@@ ουμε πως αυτό το φεγγ@@ άρι , όπως τα περισσότερα φεγγ@@ άρια , ήταν ο@@ τι@@ δήποτε πλη@@ ν μ@@ ίας ν@@ εκ@@ ρ@@ ής πέ@@ τρι@@ ν@@ ης σφ@@ αίρ@@ ας ."
Σ@@ τη πραγματικότητα είναι ένα φεγγ@@ άρι από π@@ άγ@@ ο .
"Αυτό που βλέπετε είναι η επι@@ φάν@@ εια του φεγγ@@ αρι@@ ού Ευρ@@ ώπ@@ η , η οποία είναι ένα χ@@ οντ@@ ρ@@ ό στρ@@ ώ@@ μα π@@ άγ@@ ου , πιθαν@@ ώς εκατό χιλι@@ ό@@ μετ@@ ρα σε πά@@ χος ."
"Αλλά από τις μετρ@@ ήσεις του τρό@@ που που η Ευρ@@ ώπ@@ η αλλ@@ ηλ@@ επι@@ δρ@@ ά με το μαγνη@@ τικό πεδ@@ ίο του Δ@@ ία , και κοιτ@@ ώντας πως αυτές οι ρ@@ ωγ@@ μές στο π@@ άγ@@ ο όπως μπορείτε να δείτε σε εκεί@@ νο το γραφ@@ ικό κι@@ νού@@ νται , υπο@@ στη@@ ρίζ@@ ουμε σ@@ θ@@ εν@@ αρ@@ ά την άποψη πως υπάρχει ένας ω@@ κ@@ ε@@ αν@@ ός υγ@@ ρο@@ ύ που περιβ@@ άλλ@@ ει ολόκληρ@@ η την επι@@ φάν@@ εια της Ευρ@@ ώπ@@ ης ."
"Οπότε κάτω από το π@@ άγ@@ ο , υπάρχει ένας υγ@@ ρός ω@@ κ@@ ε@@ αν@@ ός γύρω από ολόκληρ@@ ο το φεγγ@@ άρι ."
Νομ@@ ίζουμε πως θα μπορούσε να είναι εκατο@@ ντ@@ άδες χιλι@@ ό@@ μετ@@ ρα βαθ@@ ύ .
"@@ Νομ@@ ίζουμε ότι είναι θ@@ αλ@@ ασ@@ σ@@ ινό ν@@ ερό , και αυτό θα σή@@ μα@@ ινε πως υπάρχει περισσότερο ν@@ ερό σ &apos; αυτό το φεγγ@@ άρι του Δ@@ ία απ &apos; ότι σε όλους τους ω@@ κ@@ ε@@ αν@@ ούς της Γ@@ ης μαζί ."
"Οπότε αυτό το μέρος , ένα μικρό φεγγ@@ άρι γύρω από το Δ@@ ία , είναι μά@@ λλον ο πρώ@@ τος υπο@@ ψ@@ ή@@ φι@@ ος για εύ@@ ρ@@ εση ζωής σε ένα φεγγ@@ άρι ή σε ένα ουρ@@ άν@@ ιο σώμα εκτός της Γ@@ ης , που να ξέρουμε ."
Φ@@ ο@@ β@@ ερ@@ ή και παν@@ έ@@ μορφ@@ η ανακάλ@@ υ@@ ψη .
Η εξ@@ ερ@@ εύ@@ νηση του ηλι@@ α@@ κού συστ@@ ήματος μας έχει μάθ@@ ει πως το ηλι@@ ακό σύστημα είναι παν@@ έ@@ μορφ@@ ο .
"Μπορ@@ εί επίσης να έχει δείξ@@ ει το δρό@@ μο προς την απάντηση ενός από τα πιο βαθ@@ ιά ερωτ@@ ήματα που μπορεί να ρωτ@@ ήσει κανείς , το οποίο είναι « Εί@@ μαστε μό@@ νοι μας στο σύμπαν ; » Υπάρχει κάποια άλλη χρη@@ σι@@ μ@@ ότητα στην εξ@@ ερ@@ εύ@@ νηση και στην επιστήμη , εκτός του να προ@@ καλ@@ εί το θ@@ αυ@@ μα@@ σ@@ μό ;"
"Λοιπόν , ναι , υπάρχει ."
"Αυτή είναι η διά@@ ση@@ μη φωτογραφία τρ@@ αβ@@ ηγ@@ μένη την πρώτη μου παρα@@ μον@@ ή Χ@@ ριστ@@ ου@@ γέν@@ ν@@ ων , στις 2@@ 4 Δ@@ εκ@@ ε@@ μβ@@ ρί@@ ου , 19@@ 6@@ 8 , όταν ήμουν περίπου 8 μη@@ ν@@ ών ."
Λ@@ ή@@ φ@@ θηκε από το Α@@ πό@@ λλ@@ ο 8 καθώς πήγ@@ αινε γύρω προς τη πίσω μερ@@ ιά της σ@@ ελ@@ ή@@ ν@@ ης .
« Η ανα@@ τολ@@ ή της Γ@@ ης » από το Α@@ πό@@ λλ@@ ο 8 .
"Μ@@ ία διά@@ ση@@ μη φωτογραφία · πολλοί άνθρωποι έχουν πει πως αυτή είναι η φωτογραφία που έσ@@ ωσε το 19@@ 6@@ 8 , το οποίο ήταν ένα έ@@ τος γ@@ εμά@@ το αν@@ ατ@@ αρ@@ αχ@@ ές — τα έ@@ κτ@@ ροπ@@ α με τους φοιτη@@ τές στο Π@@ αρ@@ ίσ@@ ι , η κλ@@ ι@@ μά@@ κ@@ ωση του πολ@@ έ@@ μου στο Β@@ ι@@ ετ@@ ν@@ ά@@ μ ."
"Ο λόγος που πολλοί άνθρωποι πιστεύ@@ ουν αυτό γι &apos; αυτή η φωτογραφία , και ο ίδι@@ ος ο Α@@ λ Γ@@ κο@@ ρ το &apos; χ@@ ει πει πολλές φορές , ακόμα και στη σκ@@ η@@ ν@@ ή του TED , είναι πως αυτή η φωτογραφία , ευ@@ λόγ@@ ως , ήταν η έν@@ αρ@@ ξη του περιβ@@ αλλ@@ ον@@ το@@ λογ@@ ικού κιν@@ ήματος ."
"@@ Δι@@ ότι , για πρώτη φορά , είδ@@ αμε τον κόσμο μας , όχι ως ένα συμπ@@ αγ@@ ές , ακ@@ ίν@@ ητο σχεδόν άφ@@ θ@@ αρ@@ το μέρος , αλλά ως ένα πολύ μικρό , εύ@@ θρ@@ αυ@@ στο κόσμο που απλά στ@@ έκ@@ εται μέσα στο σκοτ@@ άδ@@ ι του διαστ@@ ήματος ."
"Αυτό που επίσης δεν λέγ@@ εται συχν@@ ά για την εξ@@ ερ@@ εύ@@ νηση του διαστ@@ ήματος , για το πρό@@ γραμ@@ μα Α@@ πό@@ λλ@@ ο , είναι η οικονομ@@ ική του συν@@ εισ@@ φορά ."
"Ε@@ ν@@ νο@@ ώ ότι ενώ μπορείς να επιχειρ@@ η@@ ματο@@ λογ@@ ήσεις πως αυτό ήταν παν@@ έ@@ μορφ@@ ο και μία τρο@@ μακ@@ τική επί@@ τ@@ ευ@@ ξη και απ@@ έδ@@ ωσε φωτογραφ@@ ίες όπως αυτή , κό@@ στι@@ σε αρκετά , έτσι δεν είναι ;"
"Σ@@ τη πραγματικότητα , πολλές μελέτες έχουν γίνει για την οικονομ@@ ική αποτελ@@ εσ@@ ματικ@@ ότητα , και τις οικονομ@@ ικές επι@@ πτ@@ ώσεις του Α@@ πό@@ λλ@@ ο ."
Η μεγαλύτερη έγινε το 19@@ 7@@ 5 από την C@@ ha@@ se E@@ con@@ ome@@ tri@@ c@@ s .
"Έ@@ δ@@ ει@@ ξε πως για κάθε δο@@ λά@@ ριο που σ@@ πατ@@ αλ@@ ήθηκε στο Α@@ πό@@ λλ@@ ο , 14 επ@@ ε@@ στρ@@ άφ@@ ησαν στην οικονο@@ μία των ΗΠΑ ."
"Οπότε το πρό@@ γραμ@@ μα Α@@ πό@@ λλ@@ ο απ@@ όσ@@ β@@ εσε τα έξ@@ οδ@@ ά του σε έ@@ μπ@@ νευ@@ ση σε επι@@ τ@@ εύ@@ ξεις της μηχαν@@ ικής και , νομίζω , σε έ@@ μπ@@ νευ@@ ση προς τους νέ@@ ους επιστή@@ μον@@ ες και μηχαν@@ ικούς 14 φορές παρ@@ απάν@@ ω ."
Οπότε η εξ@@ ερ@@ εύ@@ νηση μπορεί να πλ@@ ηρ@@ ώσει τα έξ@@ οδ@@ ά της .
Τι γίνεται όμως με τις επιστη@@ μον@@ ικές ανακαλύ@@ ψεις ;
Τι γίνεται με την ώ@@ θηση της καινο@@ το@@ μ@@ ίας ;
"Λοιπόν , αυτή η φωτογραφία είναι φ@@ αι@@ νομ@@ εν@@ ικά ά@@ δε@@ ια ."
Σ@@ την πραγματικότητα είναι μία φωτογραφία του φ@@ άσ@@ ματος του υ@@ δρο@@ γ@@ ό@@ νου .
"Β@@ λέπετε , τις δεκαετ@@ ίες του 18@@ 80 , 18@@ 9@@ 0 , πολλοί επιστή@@ μον@@ ες , πολλοί παρατηρ@@ ητές , κοι@@ τού@@ σαν το φως που έβ@@ γ@@ αινε από τα άτομα ."
Και έ@@ βλ@@ επ@@ αν περί@@ εργ@@ ες φωτογραφ@@ ίες όπως αυτή .
"Αυτό που βλέπ@@ εις μέσω ενός πρ@@ ίσ@@ ματος όταν θερ@@ μ@@ άν@@ εις υ@@ δρο@@ γ@@ ό@@ νο είναι πως δεν φωτο@@ βολ@@ εί απλά σαν λ@@ ευ@@ κό φως , αλλά εκ@@ πέ@@ μπ@@ ει φως μόνο με συγκεκρι@@ μένα χρ@@ ώματα , ένα κό@@ κ@@ κιν@@ ο , ένα ανο@@ ι@@ χτ@@ ό μπ@@ λ@@ ε , μερικά σκοτειν@@ ά μπ@@ λ@@ ε ."
Αυτό οδ@@ ήγ@@ ησε στην καταν@@ ό@@ ηση της α@@ το@@ μικ@@ ής δο@@ μής διότι ο τρόπος με τον οποίο εξηγ@@ είται είναι ότι τα άτομα είναι ένα π@@ υρ@@ ή@@ νας με ηλεκ@@ τρό@@ νια να περι@@ φ@@ έρο@@ νται γύρω τους .
Και τα ηλεκ@@ τρό@@ νια μπορούν να είναι μόνο σε συγκεκρι@@ μένες θέσ@@ εις .
"Και καθώς π@@ ηδ@@ άν@@ ε στην επ@@ όμενη θέση που μπορούν να πάν@@ ε και έπ@@ ειτα ξ@@ αναπ@@ έφτ@@ ουν κάτω , εκ@@ πέ@@ μπου@@ ν φως σε συγκεκρι@@ μένα χρ@@ ώματα ."
"Οπότε το γεγονός πως τα άτομα , όταν τα θερ@@ μ@@ άν@@ εις , εκ@@ πέ@@ μπου@@ ν φως μόνο σε πολύ συγκεκρι@@ μένα χρ@@ ώματα , ήταν ένα από τους κιν@@ ητ@@ ή@@ ρι@@ ους μο@@ χ@@ λού@@ ς που οδ@@ ήγ@@ ησαν στην ανάπτυ@@ ξη της κβ@@ αντικ@@ ής θε@@ ω@@ ρίας , τη θεωρία της δο@@ μής των ατ@@ όμ@@ ων ."
Ή@@ θελ@@ α να δείξω αυτή τη φωτογραφία γιατί είναι αξι@@ ο@@ θ@@ αύ@@ μα@@ στη .
Είναι στη πραγματικότητα μία φωτογραφία του φ@@ άσ@@ ματος του Ήλι@@ ου .
Και εδώ είναι η φωτογραφία των ατ@@ όμ@@ ων στην ατ@@ μόσ@@ φ@@ αι@@ ρα του Ήλι@@ ου καθώς απο@@ ρ@@ ροφ@@ ούν φως .
"Και πάλι , απο@@ ρ@@ ροφ@@ ούν φως μόνο σε συγκεκρι@@ μένα χρ@@ ώματα όταν τα ηλεκ@@ τρό@@ νια π@@ ηδ@@ ούν πάνω και π@@ έφτ@@ ουν κάτω , πάν@@ ω@@ -@@ κάτω ."
Αλλά κοιτάξ@@ τε τον αριθ@@ μό των μαύρ@@ ων γραμ@@ μών σ &apos; αυτό το φ@@ άσ@@ μα .
Και το χη@@ μικό στοιχ@@ είο ήλ@@ ιο ανακαλύ@@ φ@@ θηκε απλά με τη παρ@@ ατ@@ ήρ@@ ηση του φωτ@@ ός του Ήλι@@ ου διότι μερικές απ &apos; αυτές τις μαύρ@@ ες γραμ@@ μές είχαν βρ@@ ε@@ θεί και δεν αντι@@ στοιχ@@ ού@@ σαν σε καν@@ ένα γνω@@ στό στοιχ@@ είο .
Και αυτός είναι ο λόγος που το ήλ@@ ιο λέγ@@ εται έτσι .
Λ@@ έγ@@ εται « ήλ@@ ιο » από τον Ή@@ λ@@ ιο .
"Τώρα , αυτό ακού@@ γ@@ εται εσωτερ@@ ικής φύ@@ σης και όντως ήταν μία ανα@@ ζή@@ τηση εσωτερ@@ ισ@@ μού αλλά η κβαν@@ τική θεωρία σύν@@ το@@ μα οδ@@ ήγ@@ ησε στην καταν@@ ό@@ ηση των συμπερι@@ φορ@@ ών των ηλεκτρο@@ ν@@ ίων σε υλ@@ ικά , όπως το πυ@@ ρί@@ τι@@ ο για παράδειγμα ."
"Ο τρόπος που το πυ@@ ρί@@ τι@@ ο συμπερι@@ φέρ@@ εται , το γεγονός πως μπορούμε να κατασκευ@@ άσουμε τρ@@ αν@@ ζ@@ ίστ@@ ο@@ ρ , είναι ένα καθ@@ αρ@@ ά κβαν@@ τικό φαιν@@ όμενο ."
"@@ Χ@@ ω@@ ρίς αυτή την ωθ@@ ού@@ μεν@@ η από τη περι@@ έργ@@ εια καταν@@ ό@@ ηση της δο@@ μής των ατ@@ όμ@@ ων , η οποία οδ@@ ήγ@@ ησε σε αυτή την αρκετά εσωτερ@@ ική θεωρία , τη κβαν@@ τική μηχαν@@ ική , δε θα είχαμε τρ@@ αν@@ ζ@@ ίστ@@ ο@@ ρ , δεν θα είχαμε τσ@@ ιπ@@ ά@@ κ@@ ια σι@@ λ@@ ικ@@ όν@@ ης , δε θα είχαμε ουσι@@ αστικά τη βάση της μο@@ ντ@@ έρ@@ νας οικονομ@@ ίας μας ."
"@@ Υπάρχει μία ακόμα , νομίζω , εκπληκ@@ τική τρο@@ π@@ ή σε αυτή την ιστορία ."
"Σ@@ τα « Θ@@ αύ@@ ματα του Η@@ λι@@ α@@ κού Σ@@ υστ@@ ήματος » , δίν@@ αμε συνεχώς έ@@ μ@@ φ@@ αση στο ότι οι νό@@ μοι της φυσ@@ ικής είναι καθ@@ ολ@@ ικοί ."
"Είναι ένα από τα πιο απίστευτ@@ α πράγματα σχετικά με τη φυσ@@ ική και την καταν@@ ό@@ ηση της φύ@@ σης που έχουμε στη Γη , το ότι μπορούμε να τη μετ@@ αφέρ@@ ουμε , όχι μόνο σε πλανήτες , αλλά στα πιο μακρι@@ ν@@ ά αστέρ@@ ια και γαλαξίες ."
"Και αυτή είναι μία από τις πιο εκπληκ@@ τικές προβλέ@@ ψεις της κβ@@ αντικ@@ ής μηχαν@@ ικής , απλώς κοιτ@@ ώντας τη δο@@ μή των ατ@@ όμ@@ ων — την ακριβώς ίδια θεωρία που περι@@ γράφ@@ ει τα τρ@@ αν@@ ζ@@ ίστ@@ ο@@ ρ — είναι πως δε μπορούν να υπάρχουν αστέρ@@ ια στο σύμπαν που να έχουν φτάσει στο τέλος της ζωής τους και να είναι μεγαλύτερ@@ α από ακριβώς 1@@ ,@@ 4 φορές τη μάζ@@ α του Ήλι@@ ου ."
Είναι ένα ό@@ ριο που επιβ@@ άλλ@@ εται στη μάζ@@ α των αστέρ@@ ων .
"Μπορ@@ είτε να το υπολογ@@ ίσ@@ ετε σε ένα κομμάτι χαρ@@ τί σε ένα εργαστ@@ ήριο , πάρ@@ τε ένα τη@@ λε@@ σκ@@ ό@@ πιο , στρ@@ έψτε το προς τον ουρ@@ ανό και θα ανακαλύ@@ ψ@@ ετε πως δεν υπάρχουν ν@@ εκ@@ ρ@@ ά αστέρ@@ ια μεγαλύτερ@@ α κατά 1@@ ,@@ 4 φορές της μάζ@@ ας του Ήλι@@ ου ."
Αυτή είναι μία απίστευτ@@ η πρόβλ@@ ε@@ ψη .
Τι συμβαίνει όταν έχεις ένα αστέρ@@ ι ακριβώς στο ό@@ ριο αυτής της μάζ@@ ας ;
Αυτό είναι μία εικόνα αυτού του φ@@ αι@@ νο@@ μένου .
"Αυτή είναι η εικόνα ενός γαλαξ@@ ία , ενός τ@@ υπ@@ ικού γαλαξ@@ ία με π@@ όσα ; 100 δισεκατομμύρια αστέρ@@ ια όπως ο Ήλι@@ ος μας ."
Είναι μόνο ένας από τα δισεκατομμύρια γαλ@@ αξι@@ ών στο σύμπαν .
"@@ Υπάρχουν ένα δισ@@ εκατομμ@@ ύ@@ ριο αστέρ@@ ια στον γαλ@@ ακ@@ τικό π@@ υρ@@ ή@@ να , γι &apos; αυτό και φωτο@@ βολ@@ εί τόσο έν@@ το@@ να ."
"Αυτ@@ ός είναι περίπου 50 εκατομμύρια έ@@ τη φωτ@@ ός μακρ@@ υ@@ ά , ο@@ πότε είναι ένας από τους γ@@ ει@@ τον@@ ικούς μας γαλαξίες ."
Αλλά αυτό το φωτ@@ ειν@@ ό αστέρ@@ ι εκεί είναι στη πραγματικότητα ένα από τα αστέρ@@ ια του γαλαξ@@ ία .
Ε@@ πομένως αυτό το αστέρ@@ ι είναι επίσης 50 εκατομμύρια έ@@ τη φωτ@@ ός μακρ@@ υ@@ ά .
"Είναι μέρος αυτού του γαλαξ@@ ία , και φωτο@@ βολ@@ εί εξ@@ ίσ@@ ου έν@@ το@@ να με το κ@@ έντ@@ ρο του γαλαξ@@ ία που έχει ένα δις ή@@ λι@@ ους μέσα του ."
Είναι μία έ@@ κρηξη σ@@ ού@@ π@@ ερ νό@@ βα τύ@@ που I@@ a .
"Είναι ένα εκπληκ@@ τικό φαιν@@ όμενο , διότι είναι ένα αστέρ@@ ι που κάθ@@ εται εκεί ."
Λ@@ έγ@@ εται ν@@ άν@@ ος άνθρ@@ ακα@@ -@@ οξ@@ υγ@@ ό@@ νου .
"Κά@@ θ@@ εται εκεί με περίπου , ας πού@@ με , 1@@ ,@@ 3 φορές τη μάζ@@ α του Ήλι@@ ου ."
"Και έχει άλλο ένα συντ@@ ροφ@@ ικό αστέρ@@ ι που περιστ@@ ρ@@ έφ@@ εται γύρω του , ένα μεγάλο αστέρ@@ ι , μία μεγάλη μπ@@ άλ@@ α από α@@ έρ@@ ια ."
"Και αυτό που κάνει ο ν@@ άν@@ ος είναι να ρ@@ ου@@ φ@@ ά αυτά τα α@@ έρ@@ ια από το συντ@@ ροφ@@ ικό του αστέρ@@ ι , μέχρι που φτ@@ άνει σε αυτό το ό@@ ριο που λέγ@@ εται ό@@ ριο Τ@@ σ@@ αν@@ τρ@@ ασ@@ έ@@ κα@@ ρ και έπ@@ ειτα εκ@@ ρ@@ ήγ@@ ν@@ υτ@@ αι ."
"Και εκ@@ ρ@@ ήγ@@ ν@@ υτ@@ αι , και φωτο@@ βολ@@ εί εξ@@ ίσ@@ ου έν@@ το@@ να με ένα δισ@@ εκατομμ@@ ύ@@ ριο ή@@ λι@@ ους για περίπου δύο β@@ δομάδ@@ ες , και απ@@ ελ@@ ευ@@ θερ@@ ώνει , όχι μόνο ενέργεια , αλλά και μια τεράστ@@ ια ποσ@@ ότητα χη@@ μικ@@ ών στοιχ@@ εί@@ ων στο σύμπαν ."
"Σ@@ τη πραγματικότητα , αυτό είναι ένα αστέρ@@ ι@@ -@@ ν@@ άν@@ ος άνθρ@@ ακα@@ -@@ οξ@@ υγ@@ ό@@ νου ."
"Β@@ έβ@@ α@@ ια , δεν υπήρχε άνθρ@@ ακα@@ ς και οξ@@ υγ@@ ό@@ νο στο σύμπαν στη Μεγάλ@@ η Έκρηξη ."
Και δεν υπήρχε καθόλου άνθρ@@ ακα@@ ς και οξ@@ υγ@@ ό@@ νο στο σύμπαν στη πρώτη γεν@@ ιά αστέρ@@ ων .
"Δ@@ η@@ μι@@ ουργ@@ ή@@ θηκαν σε αστέρ@@ ια όπως αυτό , αφ@@ ού κλ@@ ειδ@@ ώ@@ θηκαν και έπ@@ ειτα επ@@ ε@@ στρ@@ άφ@@ ησαν στο σύμπαν με εκ@@ ρ@@ ήξ@@ εις όπως αυτή ώστε να επ@@ ανα@@ συμπ@@ υ@@ κ@@ νω@@ θ@@ ούν σε πλανήτες , αστέρ@@ ια , νέα ηλι@@ ακά συστ@@ ήματα και σ@@ αφ@@ ώς σε ανθρώπους σαν εμάς ."
"@@ Νομίζω πως είναι μία εκπληκ@@ τική παρ@@ ουσ@@ ί@@ αση της δύν@@ α@@ μη@@ ς και της ο@@ μορφ@@ ι@@ άς και της καθ@@ ολ@@ ικ@@ ότητας των νόμ@@ ων της φυσ@@ ικής , διότι καταλαβ@@ αίνουμε αυτή τη διαδικασία , διότι καταλαβ@@ αίνουμε την δο@@ μή των ατ@@ όμ@@ ων εδώ στη Γη ."
"Αυτό είναι ένα παν@@ έ@@ μορφ@@ ο από@@ φ@@ θ@@ εγ@@ μα που βρή@@ κα — μιλά@@ ει για την εύ@@ νο@@ ια στις τυχ@@ αί@@ ες ανακαλύ@@ ψεις — από τον Α@@ λ@@ εξ@@ άν@@ τ@@ ερ Φ@@ λέ@@ μ@@ ινγκ . « Ό@@ ταν ξ@@ ύπ@@ νη@@ σα α@@ μέσ@@ ως μετά την ανα@@ τολ@@ ή στις 2@@ 8 Σ@@ επ@@ τε@@ μβ@@ ρί@@ ου , 19@@ 2@@ 8 , σίγου@@ ρα δε σχεδ@@ ί@@ αζ@@ α να φέρ@@ ω την επ@@ ανά@@ σταση σε όλη την ιατρ@@ ική επιστήμη ανακαλύ@@ π@@ το@@ ντας το πρώτο αντι@@ βι@@ ο@@ τικό στο κόσμο » . Οι εξ@@ ερευν@@ ητές του κόσμου του ατ@@ ό@@ μου δε σκ@@ όπ@@ ευ@@ αν να ανακαλύ@@ ψ@@ ουν το τρ@@ αν@@ ζ@@ ίστ@@ ο@@ ρ ."
"Και σίγου@@ ρα δε σκ@@ όπ@@ ευ@@ αν να περι@@ γρά@@ ψ@@ ουν τη μηχαν@@ ική των εκ@@ ρ@@ ήξ@@ εων σ@@ ού@@ π@@ ερ νό@@ βα , που τελικά μας είπε πού τα δο@@ μ@@ ικά στοιχεία της ζωής συντ@@ έ@@ θηκαν στο σύμπαν ."
"Οπότε , νομίζω πως η επιστήμη μπορεί να υπάρχει — η εύ@@ νο@@ ια της τύχ@@ ης στις ανακαλύ@@ ψεις είναι σημαντ@@ ική ."
Μπορ@@ εί να είναι παν@@ έ@@ μορφ@@ η . Μπορ@@ εί να απο@@ καλύ@@ ψει μερικά απίστευτ@@ α πράγματα .
"Μπορ@@ εί επίσης , νομίζω να απο@@ καλύ@@ ψει τελικά τους πιο βαθ@@ είς στ@@ ο@@ χ@@ ασ@@ μούς μας για τη θέση μας στο σύμπαν και πραγματικά την αξία του πλανήτη μας ."
Αυτή είναι μία θε@@ α@@ ματική φωτογραφία του πλανήτη μας .
"Τώρα β@@ έβ@@ α@@ ια , δε φαίνεται να είναι ο πλανή@@ της μας ."
"Μ@@ οι@@ άζει με τον Κ@@ ρό@@ νο διότι , φυσικά , αυτός είναι ."
Π@@ άρ@@ θηκε από το δια@@ στη@@ μικό όχ@@ ημα Κ@@ ασ@@ ίν@@ ι .
"Αλλά είναι μία διά@@ ση@@ μη φωτογραφία , όχι λόγ@@ ω της ο@@ μορφ@@ ι@@ άς και του μεγαλ@@ εί@@ ου των δ@@ ακ@@ τ@@ υλ@@ ίων του Κ@@ ρό@@ νου , αλλά στη πραγματικότητα λόγ@@ ων μ@@ ίας μικροσκοπ@@ ικής , θ@@ ολ@@ ής κου@@ κ@@ ίδ@@ ας ακριβώς κάτω από έναν από τους δ@@ ακ@@ τύ@@ λι@@ ους ."
"Και αν μεγ@@ εν@@ θύ@@ νω εκεί πάνω , τη βλέπετε ."
"Μ@@ οι@@ άζει με φεγγ@@ άρι , αλλά στη πραγματικότητα , είναι μία φωτογραφία της Γ@@ ης ."
Μ@@ ία φωτογραφ@@ ίας της Γ@@ ης που πάρ@@ θηκε απ &apos; αυτή την οπ@@ τική του Κ@@ ρό@@ νου .
Είναι ο πλανή@@ της μας από 7@@ 50 εκατομμύρια μ@@ ίλ@@ ια μακρ@@ υ@@ ά .
"@@ Νομίζω πως η Γη έχει αυτή τη περί@@ εργ@@ η ιδι@@ ότητα όσο πιο μακριά φ@@ εύ@@ γ@@ εις απ &apos; αυτή , τόσο πιο όμορφ@@ η φαίνεται ."
Αλλά αυτή δεν είναι η πιο μακρι@@ ν@@ ή ή πιο διά@@ ση@@ μη φωτογραφία του πλανήτη μας .
"Αυτή τρ@@ αβ@@ ή@@ χ@@ τηκε από ένα δια@@ στη@@ μό@@ π@@ λο@@ ιο , εν ον@@ ό@@ ματι Β@@ όγ@@ ιατ@@ ζ@@ ερ@@ "
Και αυτή είναι μία φωτογραφία του με εμένα μπροστά για την κλί@@ μακα .
Το Β@@ όγ@@ ιατ@@ ζ@@ ερ είναι μία μικροσκοπ@@ ική μηχανή .
"Τώρα βρίσκεται 10 δις μ@@ ίλ@@ ια μακρ@@ υ@@ ά από τη Γη , μετ@@ α@@ δί@@ δο@@ ντας με αυτό το πι@@ ά@@ το , με τη δύναμη των 20 W@@ at@@ t , και είμαστε ακόμα σε επ@@ ικο@@ ιν@@ ωνία μαζί του ."
"Αλλά επ@@ ισ@@ κ@@ έφ@@ τηκε τον Δ@@ ία , το Κ@@ ρό@@ νο , τον Ο@@ υρ@@ ανό και το Πο@@ σ@@ ειδ@@ ώ@@ να ."
"Και αφ@@ ού επ@@ ισ@@ κ@@ έφ@@ τηκε και τους τέσσ@@ ερ@@ ις αυτούς πλανήτες , ο Κ@@ αρ@@ λ Σ@@ έ@@ ι@@ γκ@@ αν , ο οποίος είναι ένας από τους ήρ@@ ω@@ ές μου , είχε τη μαγ@@ ευτ@@ ική ιδέα να περιστ@@ ρέψ@@ ουμε το Β@@ όγ@@ ιατ@@ ζ@@ ερ και να πάρ@@ ουμε μία φωτογραφία από κάθε πλανήτη που επ@@ ισ@@ κ@@ έφ@@ τηκε ."
Και τρ@@ άβ@@ η@@ ξε αυτή τη φωτογραφία της Γ@@ ης .
"Είναι αρκετά δύσκολο να δείτε τη Γη εκεί , λέγ@@ εται η φωτογραφία « Α@@ χν@@ ή Γ@@ αλ@@ άζ@@ ια Κ@@ ου@@ κ@@ ίδα » , αλλά η Γη αι@@ ωρ@@ είται σε εκείνη την κό@@ κ@@ κιν@@ η λ@@ ω@@ ρί@@ δ@@ α φωτ@@ ός ."
Αυτή είναι η Γη από μία από@@ σταση τεσ@@ σάρ@@ ων δισ@@ εκατομμ@@ υρί@@ ων μιλ@@ ίων μακρ@@ υ@@ ά .
"Και θα ήθελα να σας διαβ@@ άσω αυτό που ο Σ@@ έ@@ ι@@ γκ@@ αν έγρα@@ ψε γι &apos; αυτή τη φωτογραφία , για να κλ@@ είσ@@ ω , γιατί δε μπορώ να πω λέ@@ ξεις εξ@@ ίσ@@ ου όμορφ@@ ες όσο αυτές για να περι@@ γρά@@ ψ@@ ω αυτό που εκεί@@ νος είδ@@ ε στη φωτογραφία που εκεί@@ νος τρ@@ άβ@@ η@@ ξε ."
Εί@@ π@@ ε « Αν@@ α@@ λογ@@ ίσ@@ ου πάλι αυτή την κου@@ κ@@ κ@@ ίδα .
Αυτή είναι το εδώ . Είναι το σπίτι μας . Εί@@ μαστε εμείς .
"Π@@ άνω σ &apos; αυτή , όλοι όσοι αγαπ@@ άς , όλοι όσοι γνωρίζ@@ εις , όλοι όσοι έχεις ποτέ ακού@@ σει , κάθε άνθρωπος που υπήρ@@ ξε ποτέ έ@@ ζ@@ ησε τη ζωή του ."
"Το σύ@@ νο@@ λο όλων των χαρ@@ ών και των δ@@ ειν@@ ών μας , χιλιάδες αυτο@@ π@@ επ@@ εισ@@ μένες θρη@@ σκ@@ είες , ι@@ δε@@ ολογ@@ ίες και οικονομ@@ ικά δ@@ όγ@@ ματα , κάθε κ@@ υν@@ ηγ@@ ός και βο@@ σκ@@ ός , κάθε ήρ@@ ω@@ ας και δ@@ ειλ@@ ός , κάθε δημιουργ@@ ός και καταστ@@ ροφ@@ έ@@ ας πολι@@ τισ@@ μού , κάθε βασ@@ ι@@ λι@@ άς και ζ@@ η@@ τι@@ άν@@ ος , κάθε νέ@@ ο ερωτ@@ ευ@@ μένο ζ@@ ευ@@ γ@@ άρι , κάθε μητέρα και πατ@@ έρας , ελ@@ πι@@ δο@@ φόρ@@ ο παιδί , εφ@@ ευρ@@ έ@@ της και εξ@@ ερευν@@ ητής , κάθε δάσκα@@ λος ηθ@@ ικών αξι@@ ών , κάθε δι@@ εφ@@ θ@@ αρ@@ μένος πολι@@ τικ@@ ός , κάθε σ@@ ού@@ περ@@ στα@@ ρ , κάθε απόλ@@ υ@@ τος άρχ@@ οντας , κάθε άγ@@ ι@@ ος και αμα@@ ρ@@ τ@@ ω@@ λ@@ ός στην ιστορία του είδους μας , έ@@ ζ@@ ησε εδώ , σε ένα κό@@ κ@@ κο σκ@@ όν@@ ης , που αι@@ ωρ@@ είται σε μία ηλι@@ αχ@@ τ@@ ίδα ."
Λ@@ έν@@ ε πως η αστ@@ ρο@@ νο@@ μία είναι μία τ@@ απ@@ ει@@ νω@@ τική εμπειρία που χτ@@ ίζει τον χαρακ@@ τ@@ ήρα .
Δεν υπάρχει ίσως καλύτερη επ@@ ίδ@@ ει@@ ξη για την τρ@@ έλ@@ α της ανθρώπιν@@ ης έ@@ παρ@@ σης από αυτή τη μακρι@@ ν@@ ή εικόνα του μικροσκοπ@@ ικού μας κόσμου .
"Για μένα , υπο@@ γραμ@@ μ@@ ίζει την ευ@@ θύ@@ νη μας να φ@@ ερ@@ όμαστε ο ένας στον άλλο πιο ανθρώ@@ πι@@ να και να δια@@ τηρ@@ ήσουμε και να νο@@ ι@@ αστ@@ ούμε για αυτή την αχ@@ ν@@ ή γαλ@@ άζ@@ ια κου@@ κ@@ ίδα το μόνο σπίτι που έχουμε γνω@@ ρί@@ σει ποτέ » . Π@@ αν@@ έ@@ μορφ@@ ες λέ@@ ξεις για τη δύναμη της επιστή@@ μη@@ ς και την εξ@@ ερ@@ εύ@@ νηση ."
"Το επι@@ χ@@ εί@@ ρ@@ ημα πάν@@ το@@ τε υπήρχε , και πάν@@ το@@ τε θα υπάρχει , πως ξέρουμε ήδη αρκετά για το σύμπαν ."
"Μ@@ πο@@ ρού@@ σ@@ ες να το π@@ εις τη δεκαετία του 19@@ 20 , δεν θα είχ@@ ες την π@@ εν@@ ικ@@ ι@@ λλ@@ ίν@@ η ."
"Μ@@ πο@@ ρού@@ σ@@ ες να το π@@ εις τη δεκαετία του 18@@ 9@@ 0 , δε θα είχ@@ ες το τρ@@ αν@@ ζ@@ ίστ@@ ο@@ ρ ."
Και λέγ@@ εται και σήμερα σε αυτή τη δύσκολ@@ η οικονομ@@ ική συγ@@ κυ@@ ρ@@ ία .
"Σ@@ ίγου@@ ρα , γνωρίζουμε αρκετά ."
Δεν χρειάζεται να ανακαλύ@@ ψ@@ ουμε τί@@ ποτε άλλο για το σύμπαν μας .
"Α@@ φ@@ ή@@ στε με να απο@@ χωρ@@ ήσω με τις λέ@@ ξεις κάποι@@ ου που γ@@ οργ@@ ά γίνεται ήρ@@ ω@@ άς μου , του Χ@@ άμ@@ φρ@@ ε@@ ϊ Ν@@ τέ@@ ι@@ β@@ ι , ο οποίος έκανε την επιστήμη του στο π@@ έρ@@ ασμα του 19@@ ου αιώνα ."
Ήταν ξε@@ κάθ@@ αρ@@ α υπ@@ ό επί@@ θεση συνεχώς .
« Γ@@ νωρίζ@@ ουμε αρκετά στο π@@ έρ@@ ασμα του 19@@ ου αιώνα
"Α@@ πλ@@ ά εκ@@ μετ@@ αλλ@@ ευτ@@ είτε το · απλά φτι@@ άξ@@ τε πράγματα » . Σ@@ ε αυτό , είπε « Τ@@ ί@@ ποτα δεν είναι πιο μοιρ@@ αίο για τη πρό@@ οδο του ανθρώ@@ πι@@ νου νου από το να υπο@@ θέ@@ τ@@ ουμε πως η προ@@ οπ@@ τική της επιστή@@ μη@@ ς έχει φτάσει στο τέλος της , πως οι θ@@ ρί@@ α@@ μβ@@ οί μας ολο@@ κληρ@@ ώ@@ θηκαν , πως δεν υπάρχουν μυστ@@ ήρ@@ ια στη φύση , και πως δεν υπάρχουν νέ@@ οι κόσ@@ μοι να κατ@@ ακ@@ τ@@ ήσουμε » . Σας ευχαριστώ ."
( Χειροκρότημα )
"Μπορ@@ εί να την ακού@@ τε σαν πα@@ θη@@ τικ@@ οί κ@@ απ@@ ν@@ ιστές στο α@@ ερ@@ οδ@@ ρό@@ μιο , αλλά —@@ "
( Γέλια )
Χειροκ@@ ρο@@ τού@@ σα εγώ . Χειροκ@@ ρο@@ τού@@ σαν και αυτοί .
"Σ@@ ας ευχαριστώ , σας ευχαριστώ ."
&quot; &quot; It &apos; s about time . &quot; &quot; Τ@@ ελ@@ ευτ@@ αία σ@@ εκ@@ άν@@ ς . Λ@@ ή@@ ψη νού@@ μερ@@ ο ένα .
"@@ 15 δεύτερ@@ α , Σ@@ τού@@ ντ@@ ιο ."
"@@ 10 , εν@@ νέα , οκτ@@ ώ , επ@@ τά , έξι , πέντε , τέσσ@@ ερα , τρ@@ ια , δύο ..@@ ."
Φ@@ ί@@ λι@@ π Ζ@@ ι@@ μπ@@ άρ@@ ν@@ το : Ας συν@@ τον@@ ιστ@@ ούμε με το βαθ@@ ύτερ@@ ο ήθ@@ ος της κου@@ β@@ εν@@ τού@@ λ@@ ας που β@@ άζει σε πειρ@@ ασ@@ μό τον Α@@ δ@@ ά@@ μ .
"&quot; &quot; Δεν ξέρω , ρ@@ ε παιδιά ."
Δ@@ ε θέλω να βρ@@ ω και το μπ@@ ελ@@ ά μου . Ε@@ ντ@@ άξει . Μ@@ ια δ@@ αγ@@ κ@@ ων@@ ιά μόνο . Τι στο δ@@ αί@@ μο@@ να ! Δ@@ ε χ@@ άλ@@ ασε κι ο κόσμος ! &quot; &quot;
Τα περισσότερα απ &apos; αυτά χωρίς αντι@@ συλλ@@ η@@ π@@ τική προ@@ φύ@@ λ@@ αξ@@ η .
Μ@@ άλ@@ ιστ@@ α ! Αυτ@@ ά όσ@@ ον αφορά τις υπο@@ σχ@@ έσ@@ εις .
Αυτό που συμβαίνει στην πρ@@ άξη είναι ο@@ τι τα 2 / 3 των παι@@ δι@@ ών εν@@ δ@@ ίδ@@ ουν στον πειρ@@ ασ@@ μό .
Δ@@ ε μπορούν να περι@@ μέν@@ ουν . Το υπόλοιπ@@ ο 1 / 3 περι@@ μένει .
Τ@@ ερ@@ άστ@@ ια διαφορά ! Κά@@ τι σαν μια εντ@@ ελ@@ ώς διαφορετική δια@@ βά@@ θ@@ μι@@ ση υπολογ@@ ισ@@ μού του I@@ Q .
"Μ@@ εγ@@ αλ@@ ώ@@ νοντας στην Τ@@ α@@ ϊ@@ β@@ άν ως κόρη κα@@ λλ@@ ι@@ γράφ@@ ου , μία από τις πολ@@ υτ@@ ι@@ μ@@ ότερες ανα@@ μ@@ ν@@ ήσεις μου είναι η μητέρα μου να μου δείχνει την ο@@ μορφ@@ ιά και το σχ@@ ήμα των κιν@@ εζ@@ ικών χαρακ@@ τήρ@@ ων ."
"Έ@@ κ@@ το@@ τε , με συν@@ αρπ@@ άζει η εκπληκ@@ τική αυτή γλώσσα ."
"Για έναν εξ@@ ωτερ@@ ικό παρατηρ@@ ητ@@ ή , ω@@ στ@@ όσο , μοι@@ άζει να είναι τόσο απ@@ ροσ@@ π@@ έλ@@ αστ@@ η όσο και το Σ@@ ιν@@ ικό Τ@@ είχ@@ ος ."
"Τ@@ α τελευταία χρόνια , έχω δι@@ ερ@@ ω@@ τη@@ θεί αν μπορώ να ρί@@ ξ@@ ω το τ@@ είχ@@ ος αυτό , ού@@ τως ώστε ό@@ ποιος θέλ@@ ει να καταλάβ@@ ει και να εκ@@ τι@@ μ@@ ήσει την ο@@ μορφ@@ ιά της ιδιαί@@ τερ@@ ης αυτής γλώσ@@ σας , να μπορεί να το κάνει ."
"@@ Ά@@ ρ@@ χ@@ ισα να σκέφ@@ το@@ μαι πώς μία νέα , γρήγορ@@ η μέ@@ θ@@ οδ@@ ος εκ@@ μάθη@@ σης της Κ@@ ιν@@ εζ@@ ικής ίσως να ήταν χρ@@ ήσ@@ ι@@ μη ."
"Α@@ πό τα πέντε μου , άρχ@@ ισα να μαθ@@ αίν@@ ω πώς να τρ@@ αβ@@ ά@@ ω κάθε γραμ@@ μή για κάθε χαρακ@@ τ@@ ήρα με τη σωστ@@ ή σειρά ."
Μ@@ ά@@ θ@@ αι@@ να νέ@@ ους χαρακ@@ τήρ@@ ες κάθε μέρα κατά τη διάρκεια των επ@@ όμεν@@ ων 15 ετών .
"Κ@@ αθ@@ ότι έχουμε μόνο πέντε λεπτά , καλό θα ήταν να έχουμε ένα γρήγορ@@ ο και απ@@ λού@@ στ@@ ερ@@ ο τρόπο ."
Έ@@ νας σ@@ που@@ δ@@ αστ@@ ής της Κ@@ ιν@@ εζ@@ ικής αναγ@@ νωρίζ@@ ει 20@@ .000 χαρακ@@ τήρ@@ ες .
Χρει@@ άζονται όμως μόλις 1@@ .000 για να μπορέσ@@ εις να διαβ@@ άσεις κάποια βασικά κεί@@ μενα .
"Οι 200 πιο σημαντ@@ ικοί θα σου επιτρ@@ έψ@@ ουν να κατανο@@ ήσεις το 40 % των βασ@@ ικών γρ@@ απ@@ τ@@ ών κει@@ μένων — αρ@@ κού@@ ν για να διαβ@@ άσεις π@@ ιν@@ ακ@@ ίδες της τρο@@ χ@@ αί@@ ας , με@@ νο@@ ύ στα ε@@ στ@@ ιατ@@ όρια , για να κατανο@@ ήσεις τη βασ@@ ική ιδέα των ιστ@@ ο@@ σ@@ ελ@@ ίδ@@ ων ή των εφ@@ ημερ@@ ίδ@@ ων ."
"Σ@@ ήμερα θα ξεκιν@@ ήσω με οκτ@@ ώ , για να σας δείξω πώς λειτουργεί η μέ@@ θ@@ οδ@@ ος ."
Έ@@ τοι@@ μοι ;
Α@@ νο@@ ί@@ ξ@@ τε το στ@@ όμα σας όσο περισσότερο μπορείτε μέχρι να γίνει τ@@ ετ@@ ρ@@ άγ@@ ω@@ νο .
Αυτό είναι ένα στ@@ όμα .
Αυτός είναι ένας άνθρωπος που πηγ@@ αίνει περί@@ πα@@ το .
Έ@@ νας άνθρωπος .
"Αν το σχ@@ ήμα της φω@@ τι@@ άς είναι ένας άνθρωπος με τα χέρια απλ@@ ω@@ μένα στο πλ@@ ά@@ ι , σαν να φων@@ άζει σαν τρ@@ ελ@@ ή , « Β@@ ο@@ ήθεια ! Κ@@ αί@@ γ@@ ομαι ! » — Το σύ@@ μβ@@ ολ@@ ο αυτό προ@@ έρχεται αρχ@@ ικά από το σχ@@ ήμα της φ@@ λόγ@@ ας , αλλά εμένα μου αρέσει να το σκέφ@@ το@@ μαι έτσι . Ό@@ τι σας εξ@@ υπ@@ ηρ@@ ετ@@ εί καλύτερα ."
Αυτό είναι ένα δέντ@@ ρο .
Δ@@ έντ@@ ρο .
Αυτό είναι ένα β@@ ου@@ νό .
Ο ή@@ λι@@ ος .
Το φεγγ@@ άρι .
Το σύ@@ μβ@@ ολ@@ ο για την πόρ@@ τα μοι@@ άζει με πόρ@@ τα σ@@ α@@ λούν στην Ά@@ γρ@@ ια Δ@@ ύ@@ ση .
Τα σύ@@ μβ@@ ολ@@ α αυτά για μένα είναι οι ρίζ@@ ες .
Είναι τα θε@@ μέλ@@ ια για να δημιουργ@@ ήσετε πολλ@@ ούς άλλους χαρακ@@ τήρ@@ ες .
Έ@@ νας άνθρωπος .
"Αν κάποιος περ@@ πατ@@ άει από πίσω , αυτό σημαίνει &quot; &quot; ακολουθ@@ ώ &quot; &quot; . Ό@@ πως λέει και το ρ@@ ητό , στους δύο τρί@@ τος δε χωρ@@ εί ."
"Αν ένας άνθρωπος απλ@@ ώσει τα χέρια του , είναι σα να λέει , « ήταν τόσο μεγάλο » . Ο άνθρωπος μέσα στο στ@@ όμα , είναι ένας παγ@@ ι@@ δευ@@ μένος άνθρωπος ."
"Είναι φυλ@@ ακ@@ ισ@@ μένος , όπως ο Τζ@@ όνα μέσα στη φ@@ άλ@@ αι@@ να ."
Ένα δέντ@@ ρο είναι ένα δέντ@@ ρο . Δ@@ ύ@@ ο δέντ@@ ρα μαζί μας κάνουν ένα δάσ@@ ος .
Τ@@ ρ@@ ία δέντ@@ ρα μαζί μας κάνουν ένα δρ@@ υ@@ μό .
"Αν βάλ@@ ουμε μία σ@@ αν@@ ίδα κάτω από το δέντ@@ ρο , έχουμε το θε@@ μέλ@@ ιο ."
"Αν βάλ@@ ουμε ένα στ@@ όμα πάνω στην κορυφή ενός δέντ@@ ρου , αυτό θα πει « βλ@@ ά@@ κα@@ ς » . ( Γέλια ) Ε@@ ύ@@ κολ@@ ο να το θυ@@ μά@@ ται κανείς , καθ@@ ότι ένα δέντ@@ ρο που μιλά@@ ει είναι μά@@ λλον βλ@@ ακ@@ ώ@@ δες ."
Θ@@ υμ@@ όσ@@ α@@ στε τη φω@@ τι@@ ά ;
"Δ@@ ύ@@ ο φω@@ τι@@ ές , κάτι πολύ κα@@ υτ@@ ό ."
Τ@@ ρ@@ εις φω@@ τι@@ ές μαζί μας κάνουν πολλές φ@@ λόγ@@ ες .
"Αν ανά@@ ψεις φω@@ τι@@ ά κάτω από δύο δέντ@@ ρα , τότε κάτι κα@@ ίγ@@ εται ."
"Για μας , ο ή@@ λι@@ ος είναι η πηγ@@ ή της ευ@@ ημερ@@ ίας ."
"Δ@@ ύ@@ ο ή@@ λι@@ οι μαζί , δεί@@ γμα ευ@@ ημερ@@ ίας ."
"Τ@@ ρ@@ εις μαζί , λά@@ μ@@ ψεις ."
"Όταν λά@@ μπου@@ ν μαζί ο ή@@ λι@@ ος και το φεγγ@@ άρι , φωτ@@ ειν@@ ότητα ."
"Αλλά σημαίνει και αύ@@ ριο , μετά από μία μέρα και μία νύ@@ χ@@ τα ."
Ο ή@@ λι@@ ος αν@@ ατ@@ έλλ@@ ει στον ορ@@ ίζ@@ ον@@ τα . Η ανα@@ τολ@@ ή του ηλ@@ ίου .
"Μ@@ ία πόρ@@ τα . Μ@@ ία σ@@ αν@@ ίδα μέσα στην πόρ@@ τα , είναι ο σύ@@ ρ@@ της ."
"Β@@ άλ@@ τε ένα στ@@ όμα μέσα στην πόρ@@ τα , το οποίο κάνει ερωτ@@ ήσεις ."
"Τ@@ α@@ κ , τα@@ κ . Κ@@ αν@@ είς εδώ ;"
"Το άτομο αυτό βγ@@ αίνει κρ@@ υφ@@ ά από την πόρ@@ τα , δρ@@ απ@@ ετ@@ εύει , προσπαθ@@ εί να απο@@ φύγ@@ ει κάποιον ."
"Σ@@ τ &apos; αριστερά , βλέπουμε μια γυναίκα ."
"Δ@@ ύ@@ ο γυναίκες μαζί , λογ@@ ο@@ μα@@ χ@@ ούν ."
"( Γέλια ) Τ@@ ρ@@ εις γυναίκες μαζί , προσ@@ ο@@ χή : μοι@@ χ@@ εία ."
Έτσι έχουμε εξ@@ αντ@@ λ@@ ήσει σχεδόν 30 χαρακ@@ τήρ@@ ες .
"@@ Χρ@@ η@@ σιμο@@ ποι@@ ώντας τη μέ@@ θ@@ οδο αυτή , οι πρώ@@ τες ο@@ χτ@@ ώ ρίζ@@ ες σου επιτρ@@ έ@@ που@@ ν να φτι@@ άξ@@ εις άλλες 3@@ 2 ."
Οι επ@@ όμε@@ νοι ο@@ χτ@@ ώ χαρακ@@ τήρ@@ ες φτι@@ ά@@ χν@@ ουν και αυτοί με τη σειρά τους άλλους 3@@ 2 .
"Ε@@ πομένως , με πολύ μικρή προσπά@@ θεια θα μπορέσ@@ ετε να μάθ@@ ετε μερικές εκατο@@ ντ@@ άδες χαρακ@@ τήρ@@ ες , όσ@@ ους δη@@ λα@@ δ@@ ή και ένα Κ@@ ιν@@ εζ@@ άκι οκτ@@ ώ ετών ."
"Α@@ φ@@ ού μάθ@@ ουμε τους χαρακ@@ τήρ@@ ες , αρχ@@ ίζουμε να φτι@@ ά@@ χν@@ ουμε φρ@@ άσεις ."
"Για παράδειγμα , ένα β@@ ου@@ νό μαζί με τη φω@@ τι@@ ά , μας κάνει ένα φ@@ λ@@ εγ@@ όμενο β@@ ου@@ νό . Ένα η@@ φ@@ αί@@ στ@@ ειο ."
Ξέρ@@ ουμε πως η Ιαπωνία είναι η χώρα του αν@@ ατ@@ έλλ@@ ον@@ τος ηλ@@ ίου .
"Αυτ@@ ός ο ή@@ λι@@ ος είναι το@@ πο@@ θε@@ τη@@ μένος στην πλ@@ ευρ@@ ά της προ@@ έλ@@ ευ@@ σης , καθ@@ ότι η Ιαπωνία βρίσκεται ανα@@ τολ@@ ικά της Κ@@ ίν@@ ας ."
"Ε@@ πομένως , ο ή@@ λι@@ ος μαζί με την προ@@ έλ@@ ευ@@ ση : η Ιαπωνία ."
"Έ@@ νας άνθρωπος πίσω από την Ιαπωνία , τι είναι ;"
Έ@@ νας Ι@@ άπ@@ ων@@ ας .
Ο χαρακ@@ τήρ@@ ας στα αριστερά είναι δύο β@@ ου@@ ν@@ ά το ένα πάνω στο άλλο .
"Στην αρχ@@ αία Κίνα , αυτό σή@@ μα@@ ινε εξ@@ ορ@@ ία , επειδή οι Κ@@ ιν@@ έ@@ ζ@@ οι αυτο@@ κρ@@ άτο@@ ρ@@ ες έστ@@ ελ@@ ν@@ αν τους πολι@@ τικ@@ ούς τους εχ@@ θ@@ ρού@@ ς στην εξ@@ ορ@@ ία πέρα από τα β@@ ου@@ ν@@ ά ."
"Σ@@ τη ση@@ μεριν@@ ή εποχή , αυτό που σή@@ μα@@ ινε εξ@@ ορ@@ ία σημαίνει διαφ@@ υγ@@ ή ."
Ένα στ@@ όμα που σου λέει από πού να βγ@@ εις είναι μία έξ@@ οδ@@ ος .
Αυτή είναι η διαφ@@ άν@@ εια που μου θυ@@ μ@@ ίζει να σταματ@@ ήσω να μιλ@@ ώ και να κατ@@ έβ@@ ω από τη σκ@@ η@@ ν@@ ή . Ευχαριστώ .
( Χειροκρότημα )
"Σ@@ ήμερα θα ήθελα να σας μιλήσω για τον ανθρώπιν@@ ο εγκέφ@@ αλ@@ ο , το αντικεί@@ μενο της έρ@@ ευν@@ άς μας στο παν@@ επιστήμ@@ ιο της Κ@@ αλ@@ ι@@ φόρ@@ νι@@ ας ."
Α@@ πλ@@ ά σκεφτείτε αυτό το πρόβλημα για ένα δευτ@@ ερ@@ όλ@@ επ@@ το .
"Ε@@ δώ έχουμε μια συμπ@@ αγ@@ ή μάζ@@ α σάρ@@ κα@@ ς , περίπου εν@@ ά@@ μι@@ ση κι@@ λ@@ ό , την οποία μπορείς να κρατ@@ ήσεις στη παλ@@ ά@@ μη του χ@@ ερι@@ ού σου ."
Αλλά που μπορεί να ανα@@ λογ@@ ίζεται την απ@@ ερ@@ αν@@ το@@ σύνη του διαστ@@ ρ@@ ικού χώ@@ ρου .
"@@ που μπορεί να ανα@@ λογ@@ ίζεται την έννο@@ ια του απ@@ εί@@ ρου , να κάνει ερωτ@@ ήσεις για την έννο@@ ια της ίδι@@ ας της της ύ@@ παρ@@ ξης , για τη φύση του Θε@@ ού ."
Και αυτό είναι πραγματικά το πιο εκπληκ@@ τικό πράγμα στο κόσμο .
Είναι το μεγαλύτερο μυστ@@ ήριο που αντιμετωπ@@ ίζει το ανθρώπιν@@ ο είδος : Πώς προ@@ κύ@@ πτει όλο αυτό ;
"Λοιπόν , ο εγκέφ@@ α@@ λος , όπως γνωρίζ@@ ετε , είναι φτι@@ αγ@@ μένος από νευρώνες ."
Εδώ βλέπουμε τους νευρώνες .
Υπάρχ@@ ου@@ νε 100 δισεκατομμύρια νευρώνες στον ανθρώπιν@@ ο εγκέφ@@ αλ@@ ο ενός εν@@ ήλ@@ ικ@@ α .
Και ο κάθε νευρών@@ ας σχ@@ η@@ ματ@@ ίζει περίπου 1@@ .000 με 1@@ 0.000 συν@@ ά@@ ψεις με άλλους νευρώνες του εγκεφάλου .
"Με βάση αυτό , έχει υπολογιστ@@ εί ότι ο αριθ@@ μός των παρ@@ αλλαγ@@ ών και συν@@ δυ@@ ασ@@ μών της εγκεφ@@ αλ@@ ικής λειτουργ@@ ίας ξ@@ επ@@ ερ@@ ν@@ ά τον αριθ@@ μό των στοιχ@@ ει@@ ω@@ δ@@ ών σω@@ ματι@@ δί@@ ων του σύμπαντος ."
"Τ@@ ότε λοιπόν , πώς προσ@@ εγγ@@ ίζ@@ εις τη μελέτη του εγκεφάλου ;"
Μ@@ ια προσ@@ έγ@@ γι@@ ση είναι να ε@@ στι@@ άσεις σε ασθεν@@ είς που είχαν κάποια κά@@ κ@@ ωση σε διαφορετικές περιο@@ χές του εγκεφάλου και να εξ@@ ετ@@ άσεις τις αλλαγ@@ ές στη συμπερι@@ φορά .
Μ@@ ίλ@@ ησα για αυτό στο προ@@ ηγ@@ ού@@ μενο Τ@@ Ε@@ D .
"Σ@@ ήμερα θα μιλήσω για μια διαφορετική προσ@@ έγ@@ γι@@ ση που αφορά τη το@@ πο@@ θέ@@ τηση ηλεκτρο@@ δί@@ ων σε διά@@ φορ@@ ες περιο@@ χές του εγκεφάλου , με αποτέλεσμα να κατ@@ αγ@@ ρ@@ αφ@@ εί η δρα@@ στηρι@@ ότητα με@@ μο@@ νω@@ μένων νευρ@@ ων@@ ικών κ@@ υτ@@ τ@@ άρ@@ ων του εγκεφάλου ."
Σ@@ αν να κρ@@ υφ@@ ακού@@ με τη δρα@@ στηρι@@ ότητα νευρ@@ ων@@ ικών κ@@ υτ@@ τ@@ άρ@@ ων του εγκεφάλου .
"Τώρα , μια πρόσ@@ φα@@ τη ανακάλ@@ υ@@ ψη που έγινε από ερευν@@ ητές στην Ι@@ τ@@ αλ@@ ία , στη Π@@ άρ@@ μα , από τον Τζ@@ ι@@ ά@@ κο@@ μο Ρ@@ ιζ@@ ολ@@ ά@@ τι και τους συν@@ αδ@@ έλ@@ φ@@ ους του , αφορά μια ομάδα νευρών@@ ων που ονομάζ@@ ονται νευρών@@ ε@@ ς@@ -@@ κά@@ το@@ πτ@@ ρα , οι οποί@@ οι βρίσκο@@ νται στο εμ@@ πρόσ@@ θ@@ ιο τμήμα του εγκεφάλου στους μετ@@ ω@@ πι@@ αί@@ ους λο@@ β@@ ούς ."
"Τώρα , έχει προ@@ κύ@@ ψει ότι υπάρχ@@ ου@@ νε νευρώνες που ονομάζ@@ ονται κοι@@ νο@@ ί κιν@@ ητικ@@ οί νευρώνες και βρίσκο@@ νται στο εμ@@ πρόσ@@ θ@@ ιο τμήμα του εγκεφάλου , τους οποί@@ ους γνωρίζουμε πάνω από 50 χρόνια ."
Α@@ υτο@@ ί οι νευρώνες πυ@@ ρο@@ δο@@ τού@@ νται όταν ένας άνθρωπος κάνει κάποια συγκεκρι@@ μένη κίν@@ ηση .
"Για παράδειγμα , εάν κάνω αυτό , και απλ@@ ώσω το χέρι και πι@@ άσω ένα μή@@ λο , ένας κιν@@ ητικ@@ ός νευρών@@ ας θα πυ@@ ρο@@ δο@@ τη@@ θεί στο εμ@@ πρόσ@@ θ@@ ιο τμήμα του εγκεφάλου μου ."
"Εάν απλ@@ ώσω το χέρι και τρ@@ αβ@@ ήξ@@ ω ένα αντικεί@@ μενο , ένας άλλ@@ ος νευρών@@ ας θα τε@@ θεί σε λειτουργ@@ ία δί@@ νοντας μου την εν@@ τολ@@ ή να τρ@@ αβ@@ ήξ@@ ω αυτό το αντικεί@@ μενο ."
Α@@ υτο@@ ί ονομάζ@@ ονται κιν@@ ητικ@@ οί νευρώνες και είναι γνω@@ στ@@ οί εδώ και καιρό .
"Αλλά αυτό που ανακάλ@@ υψ@@ ε ο Ρ@@ ιζ@@ ολ@@ ά@@ τι ήταν ένα υπο@@ σύ@@ νο@@ λο αυτών των νευρών@@ ων , πιθαν@@ όν γύρω στο 20 τοις εκατό αυτών , πυ@@ ρο@@ δο@@ τ@@ είται και πάλι όταν κοιτ@@ άζ@@ ω κάποιον άλλο να πραγ@@ ματο@@ ποι@@ εί την ι@@ δια δρ@@ ά@@ ση ."
"Οπότε , έχουμε έναν νευρ@@ ώ@@ να ο οποίος πυ@@ ρο@@ δο@@ τ@@ είται όταν απλ@@ ώσω το χέρι μου να πι@@ άσω κάτι , αλλά που επίσης πυ@@ ρο@@ δο@@ τ@@ είται και όταν κοιτ@@ άζ@@ ω τον Τζ@@ ο να απλ@@ ώνει το χέρι του να πι@@ άσει κάτι ."
Και αυτό είναι κάτι το πραγματικά εκπληκ@@ τικό .
Γιατί είναι λες και ο νευρών@@ ας αυτός να υ@@ ι@@ ο@@ θετ@@ εί την οπ@@ τική πλ@@ ευρ@@ ά ενός άλλου ανθρώ@@ που .
Είναι σχεδόν σαν να αναπ@@ αριστ@@ ά μια προσ@@ ομο@@ ί@@ ωση ε@@ ικο@@ ν@@ ικής πραγματικ@@ ότητας της δρ@@ ά@@ σης ενός άλλου ανθρώ@@ που .
"Τώρα , ποια είναι η σημασία αυτών των νευρ@@ ων@@ ικών κατ@@ όπ@@ τρ@@ ων ;"
Ε@@ να πράγμα στο οποίο πρέπει να εμπ@@ λέ@@ κο@@ νται είναι η μ@@ ί@@ μη@@ ση και η εξ@@ ομο@@ ί@@ ωση .
Γιατί για να μι@@ μη@@ θ@@ ώ μια πολ@@ ύπ@@ λο@@ κη πρ@@ άξη χρειάζεται ο εγκέφ@@ α@@ λος μου να υ@@ ι@@ ο@@ θετ@@ ήσει την οπ@@ τική πλ@@ ευρ@@ ά ενός άλλου ανθρώ@@ που .
"Οπότε , αυτό είναι το σημαντικό στη μ@@ ί@@ μη@@ ση και την εξ@@ ομο@@ ί@@ ωση ."
"Τώρα , γιατί είναι αυτό σημαντικό ;"
"Λοιπόν , για να δούμε την επ@@ όμενη διαφ@@ άν@@ εια ."
"Οπότε , με ποιο τρόπο μι@@ μ@@ είσαι ; Γιατί η μ@@ ί@@ μη@@ ση είναι σημαντ@@ ική ;"
"@@ Ν@@ ευρ@@ ών@@ ε@@ ς@@ -@@ κά@@ το@@ πτ@@ ρα και μ@@ ί@@ μη@@ ση , εξ@@ ομο@@ ί@@ ωση ."
"Τώρα , για να δούμε τη πολι@@ τι@@ στ@@ ική παρά@@ δο@@ ση , το φαιν@@ όμενο του ανθρώ@@ πι@@ νου πολι@@ τισ@@ μού ."
"Αν επιστ@@ ρέψ@@ ουμε πίσω στον χρόνο περίπου 7@@ 5@@ .000 με 1@@ 00@@ .000 χρόνια πριν , ας ε@@ στι@@ άσουμε στην ανθρώπινη εξέλιξη που , καθώς φαίνεται , περίπου 7@@ 5@@ .000 χρόνια πριν συνέβη κάτι πολύ σημαντικό ."
"Κ@@ ι αυτό είναι , η ξ@@ αφ@@ ν@@ ική εμ@@ φάν@@ ι@@ ση και ρ@@ αγ@@ δ@@ αία εξ@@ ά@@ πλ@@ ωση μιας σειρ@@ άς δεξ@@ ι@@ ο@@ τ@@ ή@@ των που είναι μον@@ αδ@@ ικές για το ανθρώπιν@@ ο είδος όπως η χρήση εργαλ@@ εί@@ ων , η χρήση της φω@@ τι@@ άς , η χρήση καταλ@@ υ@@ μάτων , και φυσικά , η γλώσσα , και η δυνατ@@ ότητα να διαβ@@ άζ@@ εις τη σκ@@ έψ@@ η του άλλου και να ερ@@ μη@@ ν@@ εύ@@ εις τη συμπερι@@ φορά του ."
Ό@@ λα αυτά συνέβ@@ ησαν σχετικά γρήγορα .
"Π@@ αρ@@ όλο που ο ανθρώ@@ πι@@ νος εγκέφ@@ α@@ λος είχε φτάσει στο τ@@ ω@@ ρι@@ νό του μέγ@@ εθ@@ ος πριν από τρι@@ ακ@@ όσ@@ ιες ή τ@@ ετ@@ ρ@@ ακ@@ όσ@@ ιες χιλιάδες χρόνια , 1@@ 00@@ .000 χρόνια πριν όλα αυτά συνέβ@@ ησαν πάρα πολύ γρήγορα ."
"Και αυτό που εγώ ισχ@@ υ@@ ρίζ@@ ομαι ότι συνέβη είναι η ξ@@ αφ@@ ν@@ ική εμ@@ φάν@@ ι@@ ση ενός εξελ@@ ι@@ γ@@ μένου συστ@@ ήματος νευρ@@ ων@@ ικών κατ@@ όπ@@ τρ@@ ων , που σου επιτρ@@ έ@@ που@@ ν να εξ@@ ο@@ μοι@@ ώσεις και να μι@@ μη@@ θ@@ είς τις πρ@@ άξ@@ εις άλλ@@ ων ανθρώπων ."
"Έτσι ώστε όταν γ@@ ιν@@ όταν μια αν@@ απάν@@ τεχ@@ η ανακάλ@@ υ@@ ψη από ένα μέ@@ λος της ομάδ@@ ας , όπως για παράδειγμα η χρήση της φω@@ τι@@ άς , ή ένα συγκεκρι@@ μένο είδος εργαλ@@ εί@@ ου , αντί να ξεχ@@ αστ@@ εί αυτό επ@@ εκτ@@ ειν@@ όταν γρήγορα , ορ@@ ιζ@@ όντ@@ ια σε όλο το φ@@ άσ@@ μα του πληθυσ@@ μού , ή μετ@@ α@@ δι@@ δ@@ όταν καθ@@ έ@@ τως , από γεν@@ ιά σε γεν@@ ιά ."
"Οπότε , ξ@@ αφ@@ νικά αυτό έκανε την εξέλιξη Λ@@ αμα@@ ρ@@ κι@@ αν@@ ή , αντί για Δ@@ αρ@@ β@@ ίν@@ εια ."
"Η Δ@@ αρ@@ β@@ ίν@@ εια εξέλιξη είναι αργ@@ ή , χρειάζεται εκατο@@ ντ@@ άδες χιλιάδες χρόνια ."
"Μ@@ ια πολ@@ ική αρ@@ κού@@ δ@@ α , για να απο@@ κτ@@ ήσει το συγκεκρι@@ μένο τρί@@ χω@@ μα , θα χρει@@ αστ@@ ούν χιλιάδες γεν@@ ε@@ ές , ίσως και 1@@ 00@@ ,000 χρόνια ."
"Έ@@ να ανθρώπιν@@ ο πλάσ@@ μα , ένα παιδί , μπορεί απλά να παρατηρ@@ ήσει το γον@@ ι@@ ό του να σκοτ@@ ώνει μια πολ@@ ική αρ@@ κού@@ δ@@ α , και να τη γ@@ δ@@ έρ@@ νει και να χρησιμοποι@@ εί τη γ@@ ού@@ να της για να καλύ@@ ψει το σώμα του , και το μαθ@@ αίνει μο@@ νο@@ μι@@ άς . Αυτό που για την πολ@@ ική αρ@@ κού@@ δ@@ α πήρ@@ ε 1@@ 00@@ ,000 χρόνια για να το μάθ@@ ει , μπορεί να μα@@ θε@@ υτ@@ εί σε πέντε , ισ@@ ως 10 λεπτά ."
"Και μόλις μα@@ θε@@ υτ@@ εί , τότε επ@@ εκτ@@ εί@@ νεται με γε@@ ω@@ μετρ@@ ική πρό@@ οδο σε όλο τον πληθυσ@@ μό ."
Αυτή είναι η βάση . Η μ@@ ί@@ μη@@ ση σύν@@ θετ@@ ων δεξ@@ ι@@ ο@@ τ@@ ή@@ των είναι αυτό που ονομάζ@@ ουμε κουλτού@@ ρα και είναι η βάση του πολι@@ τισ@@ μού
"Τώρα , υπάρχει ένα άλλο είδος νευρ@@ ων@@ ικού κατ@@ ό@@ πτ@@ ρου που εμπ@@ λέ@@ κ@@ εται σε κάτι αρκετά διαφορετικό ."
"Και αυτό είναι , υπάρχουν νευρών@@ ε@@ ς@@ -@@ κά@@ το@@ πτ@@ ρα , όπως υπάρχουν νευρών@@ ε@@ ς@@ -@@ κά@@ το@@ πτ@@ ρα για δρ@@ ά@@ ση , υπάρχουν και νευρών@@ ε@@ ς@@ -@@ κά@@ το@@ πτ@@ ρα για την αφ@@ ή ."
"Με άλλα λόγια , αν κάποιος με αγγ@@ ί@@ ξει , στο χέρι μου , ο νευρών@@ ας στον σω@@ ματο@@ αισθη@@ τικό φ@@ λο@@ ι@@ ό στην αισθη@@ τήρ@@ ια περιο@@ χή του εγκεφάλου πυ@@ ρο@@ δο@@ τ@@ είται ."
"Αλλά ο ίδι@@ ος νευρών@@ ας , πυ@@ ρο@@ δο@@ τ@@ είται κα@@ μι@@ ά φορά και όταν απλά κοιτ@@ άζ@@ ω κάποιον άλλο άνθρω@@ πο τη στιγμή που τον αγγ@@ ίζουν ."
"Οπότε , εν@@ συν@@ αισθ@@ άν@@ εσαι τον άλλο άνθρω@@ πο κα@@ τα τη διάρκεια του αγγ@@ ίγ@@ ματος ."
"Οπότε , οι περισσότεροι ( νευρώνες ) θα πυ@@ ρο@@ δο@@ τη@@ θ@@ ούν όταν με αγγ@@ ί@@ ξει κάποιος σε διαφορετικά σημ@@ εία . Δι@@ αφορ@@ ετ@@ ικοί νευρώνες για διαφορετικές το@@ πο@@ θε@@ σ@@ ίες ."
Αλλά ένα υπο@@ σύ@@ νο@@ λο από αυτούς θα τε@@ θεί σε λειτουργ@@ ία ακόμα κι αν βλέπ@@ ω κάποιον άλλον τη στιγμή που τον αγγ@@ ίζουν στο ίδιο σημείο .
"Οπότε , εδώ έχουμε πάλι νευρώνες που σχετ@@ ίζονται με την εν@@ συν@@ αίσθηση ."
"Τώρα , η ερώτηση που προ@@ κύ@@ πτει : Ε@@ άν απλά κοιτ@@ άζ@@ ω έναν άνθρω@@ πο τη στιγμή που τον αγγ@@ ίζουν , γιατί δεν μ@@ περ@@ δεύ@@ ομαι έτσι ώστε κυρι@@ ολ@@ εκ@@ τικά να αισθ@@ άν@@ ομαι την αίσθηση του αγγ@@ ίγ@@ ματος απλά και μόνο με το να βλέπ@@ ω έναν άνθρω@@ πο τη στιγμή που τον αγγ@@ ίζουν ;"
"Δ@@ ηλ@@ αδ@@ ή , έρχ@@ ομαι στη θέση του αλλά δεν αντι@@ λαμβάν@@ ομαι κυρι@@ ολ@@ εκ@@ τικά το άγ@@ γι@@ γμα ."
"Λοιπόν , αυτό συμβαίνει γιατί στο δ@@ έρ@@ μα μας υπάρχουν υπο@@ δο@@ χ@@ είς , υπο@@ δο@@ χ@@ είς αφ@@ ής και πό@@ νου , που επ@@ ικο@@ ιν@@ ω@@ νού@@ ν με τον εγκέφ@@ αλ@@ ο και του λένε « Μ@@ ην αν@@ η@@ συ@@ χ@@ είς , δεν σε αγγ@@ ίζει κανείς ."
"Οπότε , μπορείς να νιώθ@@ εις τον άλλο άνθρω@@ πο , οπ@@ ω@@ σ@@ δήποτε , αλλά χωρίς πραγματικά να έχεις ο ίδι@@ ος την εμπειρία του αγγ@@ ίγ@@ ματος γιατί αλλ@@ ι@@ ώς θα μ@@ περ@@ δευτ@@ είς και θα σ@@ αστ@@ ίσ@@ εις » . Ε@@ ντ@@ άξει , υπάρχει λοιπόν ένα σή@@ μα στην αν@@ ατ@@ ροφ@@ οδ@@ ότη@@ ση που αν@@ αιρ@@ εί το σή@@ μα των νευρ@@ ων@@ ικών κατ@@ όπ@@ τρ@@ ων ε@@ μπο@@ δ@@ ίζ@@ οντ@@ άς μας απο την συνειδη@@ τ@@ ή αίσθηση του αγγ@@ ίγ@@ ματος ."
"Αλλά αν αφ@@ αιρ@@ έσ@@ εις το μ@@ πρά@@ τσ@@ ο , απλά ανα@@ ισ@@ θη@@ το@@ ποί@@ η@@ σεις το μ@@ πρά@@ τσ@@ ο μου , ο@@ πότε κάνεις μια έν@@ εση στο μ@@ πρά@@ τσ@@ ο μου , ανα@@ ισ@@ θη@@ το@@ ποι@@ ώντας το β@@ ρα@@ χι@@ όν@@ ιο πλέ@@ γμα , ώστε το μ@@ πρά@@ τσ@@ ο να είναι απο@@ ν@@ εκ@@ ρω@@ μένο , και να μην υπάρχει κα@@ μία εισ@@ ερ@@ χ@@ όμενη αίσθηση , αν τώρα σε κοιτ@@ άζ@@ ω τη στιγμή που σε αγγ@@ ίζουν , κυρι@@ ολ@@ εκ@@ τικά το αισθ@@ άν@@ ομαι στο χέρι μου ."
"Με άλλα λόγια , εξ@@ αλ@@ εί@@ φ@@ θηκε το εμπ@@ ό@@ διο μεταξύ εσ@@ ού και των άλλ@@ ων ανθρώπων ."
"Έτσι , τους ονομάζ@@ ω νευρώνες Γ@@ κάν@@ τι , ή εν@@ συν@@ αισθη@@ τικ@@ ούς νευρώνες ."
"( Γέλια ) Και αυτό δεν είναι με την αφ@@ ηρ@@ η@@ μένη μετ@@ αφορ@@ ική έννο@@ ια ,"
"@@ το μόνο που σε δια@@ χω@@ ρίζ@@ ει από τον άλλο , από τον άλλο άνθρω@@ πο , είναι το δ@@ έρ@@ μα σου ."
"Α@@ φ@@ αίρ@@ εσε το δ@@ έρ@@ μα , και βί@@ ωσε το άγ@@ γι@@ γμα του άλλου νοη@@ τικά ."
Ε@@ ξ@@ άλ@@ ει@@ ψ@@ ες το εμπ@@ ό@@ διο μεταξύ εσ@@ ού και άλλ@@ ων ανθρώπων .
"Και αυτό φυσικά είναι κατά πολύ και η βάση της Αν@@ α@@ τολ@@ ικής φι@@ λο@@ σο@@ φ@@ ίας , το ότι δεν υπάρχει πραγματικά αν@@ εξ@@ άρ@@ τη@@ τος ε@@ αυτός , α@@ μέ@@ το@@ χος από τους υπόλο@@ ι@@ πους ανθρώπους , να εξ@@ ετ@@ άζει το κόσμο , να εξ@@ ετ@@ άζει τους ανθρώπους ."
"Ε@@ κ των πραγ@@ μάτων , δεν είσαι συν@@ δε@@ δε@@ μένος μόνο μέσω του F@@ ace@@ book και του διαδικ@@ τύ@@ ου , στην πραγματικότητα είσαι κυρι@@ ολ@@ εκ@@ τικά συν@@ δε@@ δε@@ μένος μέσω των νευρών@@ ων σου ."
"@@ Υπάρχουν ολόκληρ@@ ες αλ@@ υσ@@ ίδες νευρών@@ ων στον περιβ@@ άλλ@@ ον@@ τα χώρο , που συνο@@ μι@@ λούν μεταξύ τους ."
Και δεν υπάρχει πραγματικ@@ ός δια@@ χωρι@@ σ@@ μός μεταξύ της δ@@ ικής σου συν@@ εί@@ δη@@ σης και της συν@@ εί@@ δη@@ σης κάποι@@ ου άλλου .
Και αυτό δεν είναι κα@@ μι@@ ά α@@ μπ@@ ε@@ λο@@ φι@@ λο@@ σο@@ φ@@ ία .
Π@@ ρο@@ κύ@@ πτει από τη καταν@@ ό@@ η@@ σή μας πάνω στις βασ@@ ικές αρχ@@ ές των νευ@@ ρο@@ επιστη@@ μών .
"Οπότε , έχεις έναν ασθεν@@ ή με ένα μέ@@ λο@@ ς@@ -@@ φάν@@ τ@@ ασμα . Ε@@ άν το μ@@ πρά@@ τσ@@ ο έχει αφ@@ αιρ@@ ε@@ θεί και το μέ@@ λος υπάρχει μόνο νο@@ ητ@@ ά , και κοιτάξ@@ εις κάποιον άλλο καθώς τον αγγ@@ ίζουν , το αισθ@@ άν@@ εσαι στο μέ@@ λος που σου λ@@ είπ@@ ει ."
"Τώρα το εκπληκ@@ τικό είναι , εάν πο@@ ν@@ άς στο μέ@@ λο@@ ς@@ -@@ φάν@@ τ@@ ασμα , ζ@@ ουλ@@ άς το χέρι ενός άλλου ανθρώ@@ που , κάνεις μα@@ σ@@ ά@@ ζ στο χέρι του άλλου ανθρώ@@ που , κι αυτό αν@@ ακ@@ ου@@ φ@@ ίζει τον πό@@ νο στο δικό σου μέ@@ λο@@ ς@@ -@@ φάν@@ τ@@ ασμα , σχεδόν ω@@ σ@@ άν ο νευρών@@ ας να αντ@@ λ@@ εί ανα@@ κού@@ φι@@ ση απλά και μόνο κοιτ@@ άζ@@ οντας κάποιον άλλο καθώς του κάνουν μα@@ σ@@ ά@@ ζ ."
"Λοιπόν , εδώ έχετε την τελευταία μου διαφ@@ άν@@ εια ."
Για μεγάλο χρον@@ ικό διά@@ στημα οι άνθρωποι αντι@@ λαμβάν@@ οντ@@ αν τις θετ@@ ικές επιστήμ@@ ες και τις ανθρ@@ ω@@ πιστ@@ ικές επιστήμ@@ ες ως ξεχ@@ ω@@ ριστ@@ ούς κλ@@ άδ@@ ους .
"Ο Τ@@ σάρ@@ λ@@ ς Π@@ έρ@@ σ@@ υ Σ@@ νό@@ ου μ@@ ίλ@@ ησε για τις δύο κουλτού@@ ρ@@ ες : τις θετ@@ ικές επιστήμ@@ ες από τη μία πλ@@ ευρ@@ ά , και τις ανθρ@@ ω@@ πιστ@@ ικές επιστήμ@@ ες απο την άλλη : Πο@@ τέ τα δυο τους δεν θα συν@@ αν@@ τη@@ θ@@ ούν ."
"Οπότε , λέω πως το σύστημα των νευρ@@ ων@@ ικών κατ@@ όπ@@ τρ@@ ων αποτελ@@ εί δια@@ συν@@ δ@@ ετ@@ ικό στοιχ@@ είο που σου επιτρ@@ έπει να ανα@@ θεωρ@@ ήσεις ζή@@ τη@@ ματα όπως η συν@@ εί@@ δη@@ ση , η απ@@ εικ@@ όν@@ ι@@ ση του ε@@ αυτού , το τι μας χω@@ ρίζ@@ ει από άλλα ανθρώ@@ πι@@ να όν@@ τα , τι μας επιτρ@@ έπει να εν@@ συν@@ αισ@@ θαν@@ όμαστε με άλλα ανθρώ@@ πι@@ να όν@@ τα , καθώς και άλλα πράγματα όπως η αν@@ άδει@@ ξη της κουλτού@@ ρ@@ ας και του πολι@@ τισ@@ μού , τα οποία είναι μον@@ αδ@@ ικά χαρακτηριστ@@ ικά του ανθρώ@@ πι@@ νου γέν@@ ους , Σας ευχαριστώ ."
( Χειροκρότημα )
"Είναι μεγάλη τι@@ μή σήμερα να μοιρ@@ άζ@@ ομαι μαζί σας το Ψ@@ η@@ φι@@ ακό Σύμπ@@ αν , που δημιουργ@@ ήθηκε για την ανθρ@@ ωπ@@ ότητα ώστε να μπορούμε να δούμε τη θέση μας στο σύμπαν ."
Και νομίζω ότι μπορούμε να ξεκιν@@ ήσουμε το βί@@ ντ@@ ε@@ ο που έχουμε .
"( Ι@@ μα@@ λά@@ ια ) ( Μ@@ ουσ@@ ική ) Ο επίπεδ@@ ος ορ@@ ίζ@@ οντας στον οποίο έχουμε εξελ@@ ι@@ χ@@ θεί υπήρ@@ ξε ο μετ@@ αφορ@@ έ@@ ας των ά@@ πειρ@@ ων , αδ@@ έσ@@ μ@@ ευτ@@ ων πόρ@@ ων και απ@@ ερι@@ ό@@ ρι@@ στη@@ ς χωρ@@ ητικ@@ ότητας για την απ@@ όρ@@ ρι@@ ψη λ@@ υ@@ μάτων ."
"Α@@ πό τη στιγμή που πραγματικά απο@@ μακρ@@ υν@@ θή@@ καμε από τη Γη , πήγ@@ αμε πιο ψ@@ ηλ@@ ά στην ατ@@ μόσ@@ φ@@ αι@@ ρα και είδ@@ αμε τον ορ@@ ίζ@@ ον@@ τα να δι@@ πλ@@ ώνεται στον ίδιο του τον εαυτό μπορέσ@@ αμε να κατανο@@ ήσουμε τον πλανήτη μας ως μια περιορισ@@ μένη κατάσταση ."
Ο Ψ@@ η@@ φι@@ ακ@@ ός Ά@@ τ@@ λ@@ ας του Σύμπ@@ αν@@ τος έχει δημιουργ@@ ηθεί στο Αμερικ@@ άν@@ ικ@@ ο Μ@@ ουσ@@ είο Φυσ@@ ικής Ι@@ στ@@ ορ@@ ίας τα τελευταία 12 χρόνια .
"@@ Υ@@ πο@@ στη@@ ρίζ@@ ουμε ότι , αν τα βάλ@@ ουμε όλα αυτά μαζί σαν ένα έργο για να χαρ@@ το@@ γραφ@@ ήσουμε πραγματικά το σύμπαν σε όλες τις κλί@@ μα@@ κες ."
"Αυτό που βλέπουμε εδώ είναι δ@@ ορ@@ υφ@@ ό@@ ρο@@ ι γύρω από τη Γη και η Γη σε σωστ@@ ή το@@ πο@@ θέ@@ τηση έν@@ αν@@ τι του σύμπαντος , όπως βλέπουμε ."
Η N@@ A@@ S@@ A υπο@@ στ@@ ή@@ ρι@@ ξε αυτό το έργο πριν από 12 χρόνια σαν μέρος της ανα@@ δ@@ όμ@@ ησης του Π@@ λ@@ αν@@ ητ@@ αρ@@ ίου του Χ@@ έ@@ ι@@ ντεν ώστε να μπορέσ@@ ουμε να το μοιρ@@ αστ@@ ούμε με τον κόσμο .
Το Ψ@@ η@@ φι@@ ακό Σύμπ@@ αν είναι η βάση για την παρ@@ αγωγ@@ ή των δια@@ στη@@ μικ@@ ών περι@@ ηγ@@ ήσεων που κάνουμε — των κύ@@ ρι@@ ων δια@@ στη@@ μικ@@ ών περι@@ ηγ@@ ήσεων στους ( αστ@@ ρο@@ νο@@ μικ@@ ούς ) θ@@ όλους .
"Αλλά , αυτό που βλέπετε εδώ είναι το αποτέλεσμα πραγματικ@@ ών πρ@@ ακ@@ τικ@@ ών ασκ@@ ήσεων που δι@@ οργ@@ αν@@ ώσ@@ αμε με το Π@@ αν@@ επιστήμ@@ ιο Λ@@ ίν@@ κοπ@@ ινγκ της Σου@@ ηδ@@ ίας ."
Εί@@ χα 12 φοιτη@@ τές που δ@@ ού@@ λε@@ ψ@@ αν πάνω σε αυτό για τη μετ@@ απ@@ τυχ@@ ι@@ ακή τους εργασία . Και το αποτέλεσμα ήταν αυτό το λογ@@ ισ@@ μικό με την ονο@@ μα@@ σία Uni@@ view και η ετ@@ αιρ@@ ία S@@ C@@ I@@ S@@ S στη Σου@@ ηδ@@ ία .
"Αυτό το λογ@@ ισ@@ μικό επιτρ@@ έπει τη δια@@ δρ@@ αστ@@ ική χρήση . Έτσι , αυτό το πραγματικ@@ ό σχέ@@ διο πτ@@ ήσ@@ ης και η τα@@ ιν@@ ία που παρα@@ κολουθ@@ ούμε εδώ έγινε ζω@@ ντ@@ ανά ."
"Το κατ@@ έγρα@@ ψ@@ α ζω@@ ντ@@ ανά από το φορ@@ ητό υπολογιστή μου στην κα@@ φ@@ ετ@@ έρ@@ ια Earth M@@ at@@ ters στην ανα@@ τολ@@ ική περιο@@ χή του Μ@@ αν@@ χά@@ ταν , όπου δια@@ μέν@@ ω . Και αυτό έγινε ως ένα έργο σε συν@@ εργασία με το Μ@@ ουσ@@ είο Ρ@@ ού@@ μπ@@ ιν της Ι@@ μα@@ λα@@ ï@@ αν@@ ής Τ@@ έχ@@ ν@@ ης για μια έκ@@ θεση συγκ@@ ρι@@ τικής κοσ@@ μο@@ λογ@@ ίας ."
"Έτσι , όπως απο@@ μακρ@@ υν@@ όμαστε , βλέπουμε συνεχώς από τον πλανήτη μας μέχρι έξω στο βασ@@ ίλ@@ ειο των γαλ@@ αξι@@ ών που βλέπουμε εδώ , με την ταχ@@ ύτητα του φωτ@@ ός , δί@@ νο@@ ντ@@ άς σας την αίσθηση του πόσο μακριά είμαστε ."
"Ό@@ πως κι@@ νού@@ μαστε προς τα έξω , το φως από αυτούς τους μακρι@@ νού@@ ς γαλαξίες χρειάζεται τόσο πολύ χρόνο , που κάνουμε πραγματικά μια ανα@@ δρο@@ μή στο παρ@@ ελ@@ θ@@ όν ."
Κ@@ άν@@ ουμε πίσω τόσο πολύ που βλέπουμε τελικά έναν περιορισ@@ μό γύρω μας — το από@@ φω@@ το της Μεγάλ@@ ης Έ@@ κρη@@ ξης .
Αυτό είναι το W@@ M@@ A@@ P μικρο@@ κυ@@ ματικό υπό@@ β@@ α@@ θρ@@ ο που βλέπουμε .
"Θα πετ@@ άξουμε έξω από αυτό , μόνο και μόνο για να μπορέσ@@ ουμε να δούμε αυτόν τον περιορισ@@ μό ."
"Εάν εί@@ μαστ@@ αν έξω από αυτό , αυτό θα ήταν σχεδόν άσ@@ κο@@ πο , υπ@@ ό την έννο@@ ια ότι είμαστε πριν από τη δημιουργ@@ ία του χρό@@ νου ."
Αλλά αυτός είναι ο περιορισ@@ μός μας στο ορ@@ ατ@@ ό σύμπαν .
Γ@@ νωρίζ@@ ουμε ότι το σύμπαν είναι μεγαλύτερο από αυτό που πραγματικά μπορούμε να δούμε .
"Γ@@ υρ@@ ν@@ ώντας πίσω γρήγορα , βλέπουμε εδώ τη ρα@@ δι@@ όσ@@ φ@@ αι@@ ρα από την οποία ξ@@ επ@@ ηδ@@ ήσαμε πριν . Αλλά αυτές είναι θέσ@@ εις , οι τελευτ@@ αί@@ ες θέσ@@ εις εξ@@ ω@@ πλ@@ αν@@ ητ@@ ών που έχουμε χαρ@@ το@@ γραφ@@ ήσει . Και ο Ήλι@@ ος μας είναι προ@@ φαν@@ ώς εδώ με το ηλι@@ ακό μας σύστημα ."
"Αυτό που πρόκειται να δείτε — θα πρέπει να μετ@@ αβ@@ είτε εδώ πολύ γρήγορα μεταξύ αρκετ@@ ών βαθ@@ μ@@ ίδ@@ ων αστέρ@@ ων για να φτ@@ άσ@@ ετε εκεί που βλέπουμε το ηλι@@ ακό σύστημα . Αυτ@@ ές είναι οι τρο@@ χι@@ ές των Β@@ όγ@@ ιατ@@ ζ@@ ερ 1 , Β@@ όγ@@ ιατ@@ ζ@@ ερ 2 , Π@@ ά@@ ι@@ ον@@ ι@@ ρ 1@@ 1 και Π@@ ά@@ ι@@ ον@@ ι@@ ρ 1@@ 0@@ . των πρώ@@ των τεσ@@ σάρ@@ ων δια@@ στη@@ μικ@@ ών σ@@ κα@@ φ@@ ών που έφ@@ υγ@@ αν εκτός ηλι@@ α@@ κού συστ@@ ήματος ."
"Π@@ λ@@ η@@ σι@@ άζ@@ οντας κι άλλο , επι@@ λέγ@@ ουμε τη Γη . Αυτή είναι η τρο@@ χ@@ ιά της Σ@@ ελ@@ ή@@ ν@@ ης και βλέπουμε και τη Γη ."
Αυτός ο χ@@ άρ@@ της μπορεί να εν@@ ημερ@@ ωθεί . Και μπορούμε να προσ@@ θέσ@@ ουμε νέα δεδομένα .
"Γ@@ νωρίζ@@ ω τη Δ@@ ρ@@ . Κά@@ ρο@@ λι@@ ν Π@@ όρ@@ κο , διευ@@ θύ@@ ν@@ ων ερευν@@ ητ@@ ή εικ@@ όν@@ α@@ ς@@ "
της απο@@ στ@@ ολ@@ ής Κ@@ ασ@@ ίν@@ ι .
"Ε@@ δώ , βλέπουμε τις σύν@@ θετ@@ ες τρο@@ χι@@ ές της απο@@ στ@@ ολ@@ ής Κ@@ ασ@@ ίν@@ ι κ@@ ω@@ δ@@ ικο@@ ποιη@@ μένες χρ@@ ω@@ ματικά για τις διαφορετικές φ@@ άσεις , τόσο μεγ@@ α@@ λο@@ φ@@ υ@@ ής σχε@@ διασ@@ μένη ώστε σε 45 συν@@ αντ@@ ήσεις με το μεγαλύτερο φεγγ@@ άρι , τον Τ@@ ιτ@@ ά@@ να , που είναι μεγαλύτερ@@ ος από τον πλανήτη Ε@@ ρ@@ μή , εκ@@ τρ@@ έπ@@ εται η τρο@@ χ@@ ιά στις διαφορετικές φ@@ ά@@ σης της απο@@ στ@@ ολ@@ ής ."
Αυτό το λογ@@ ισ@@ μικό μας επιτρ@@ έπει να προσ@@ εγγ@@ ίσουμε και να παρατηρ@@ ήσουμε μέρος αυτών .
Αυτό το λογ@@ ισ@@ μικό μπορεί επίσης να δικ@@ τ@@ υ@@ ωθεί με θ@@ όλους προ@@ βολ@@ ής .
Δι@@ αθ@@ έ@@ τ@@ ουμε μια αυξ@@ αν@@ όμενη βάση χρη@@ στ@@ ών γι &apos; αυτό . Και δικ@@ τ@@ υ@@ ών@@ ουμε θ@@ όλους .
Και μπορούμε να έχουμε δίκτυο μεταξύ θ@@ όλων και αι@@ θ@@ ουσ@@ ών δι@@ δασ@@ καλ@@ ίας .
"Στην ουσία , μοι@@ ρα@@ ζ@@ όμαστε περιοδ@@ ίες του σύμπαντος με το πρώτο της Υ@@ ποσ@@ αχ@@ ά@@ ρι@@ ας Α@@ φρ@@ ικής πλ@@ αν@@ ητ@@ ά@@ ριο της Γ@@ κάν@@ ας όπως επίσης και νέ@@ ες βιβλ@@ ι@@ ο@@ θή@@ κες που έχουν χ@@ τισ@@ θεί στις συνο@@ ικ@@ ίες της Κο@@ λού@@ μπ@@ ια και ένα γ@@ υμ@@ ν@@ άσ@@ ιο στην Κ@@ α@@ μπ@@ ότ@@ ζ@@ η ."
Και οι Κ@@ α@@ μπο@@ τ@@ ζ@@ ι@@ ανο@@ ί έχουν στην πραγματικότητα ελ@@ έγ@@ ξει το πλ@@ αν@@ ητ@@ ά@@ ριο του Χ@@ έ@@ ι@@ ντεν από το γ@@ υμ@@ ν@@ άσ@@ ι@@ ό τους .
"Αυτή είναι μια εικόνα που πάρ@@ θηκε την Κ@@ υ@@ ρι@@ ακή από τον δ@@ ορ@@ υ@@ φόρ@@ ο Ά@@ κου@@ α , αλλά μέσω του λογ@@ ισ@@ μ@@ ικού Uni@@ view ."
"Έτσι , βλέπ@@ εται την &quot; &quot; άκρ@@ η &quot; &quot; της Γ@@ ης ."
Αυτό είναι το Ν@@ επ@@ ά@@ λ .
"Αυτό είναι , στην πραγματικότητα , ακριβώς εδώ είναι η κοι@@ λ@@ άδ@@ α της Λ@@ άσ@@ α , ακριβώς εδώ , στο Θ@@ ι@@ β@@ έ@@ τ ."
Αλλά μπορούμε να δούμε τη θ@@ ο@@ λού@@ ρα από τις φω@@ τι@@ ές και άλλους λόγους στην π@@ ε@@ δι@@ άδ@@ α του Γ@@ άγ@@ γ@@ η κάτω στην Ινδία .
Αυτό είναι το Ν@@ επ@@ ά@@ λ και το Θ@@ ι@@ β@@ έ@@ τ .
"Και σχεδόν πριν τελει@@ ώσω , θα ήθελα απλά να πω ότι είναι όμορφ@@ ος ο κόσμος στο οποίο ζ@@ ούμε . Εδώ βλέπουμε λίγο χι@@ όν@@ ι που μερ@@ ικοί από εσάς μπορεί να είχ@@ ατε το κου@@ ρ@@ άγ@@ ιο να βγ@@ είτε έξω . Αυτό που θα ήθελα απλά να πω είναι ότι αυτό που χρειάζεται τώρα ο κόσμος είναι η αίσθηση του να μπορούμε να δούμε τους ε@@ αυτούς μας σε αυτή τη μεγαλύτερη κατάσταση τώρα και τη μεγαλύτερη αίσθηση του τι είναι το σπίτι ."
"@@ Δι@@ ότι , το σπίτι μας είναι το σύμπαν και , ουσι@@ αστικά , εμείς είμαστε το σύμπαν ."
Το κου@@ β@@ αλ@@ άμε μέσα μας .
"Και το να μπορούμε να δούμε το ευρ@@ ύτερ@@ ο πλ@@ αίσ@@ ιο σε αυτή τη μεγαλύτερη αίσθηση σε όλες τις κλί@@ μα@@ κες μας βοηθ@@ άει όλους , πιστεύω , στην καταν@@ ό@@ ηση του που είμαστε και ποι@@ οί είμαστε στο σύμπαν ."
Σας ευχαριστώ .
( Χειροκρότημα )
Ο Σ@@ μι@@ θ τότε ρωτ@@ άει : Πώς θα απο@@ κρι@@ θείτε ;
οι εξαιρετικά ευτυχισ@@ μένοι άνθρωποι από τους υπόλο@@ ι@@ πους ;
"Όταν έ@@ κλ@@ ει@@ σε τα 30 , ο Λ@@ εν ήταν ιδιαί@@ τερα επιτυχ@@ η@@ μένος σε δύο από τα τρία σημαντ@@ ικά πεδ@@ ία της ζωής . Το πρώτο πεδ@@ ίο ήταν το εργ@@ ασι@@ ακό ."
Σ@@ την ηλικία των 20 ήταν χρη@@ ματι@@ στ@@ ής .
Το δεύτερο πεδ@@ ίο είναι το παι@@ χν@@ ίδ@@ ι : είναι πρ@@ ωτ@@ αθλ@@ ητής του μ@@ πρ@@ ιτ@@ ζ .
Κι ο λόγος ήταν ότι ο Λ@@ εν είναι ψυχ@@ ρός και από@@ μακ@@ ρος .
Αυτό που παίρ@@ ν@@ εις από όλο αυτό δεν είναι ευ@@ φορ@@ ία .
Οπότε αυτό είναι το δεύτερο μο@@ νο@@ πά@@ τι . Το πρώτο μο@@ νο@@ πά@@ τι είναι το θετ@@ ικό συν@@ αίσ@@ θη@@ μα .
"Αυτό είναι παρα@@ δο@@ σι@@ ακά , το πιο σ@@ εβ@@ αστ@@ ό μέρος της ευτυχ@@ ίας ."
"Τώρα , μπορείτε να ανο@@ ί@@ ξ@@ ετε τα μά@@ τια σας ."
"@@ Ρ@@ ωτ@@ άμε αυτήν την ερώτηση ως μια λειτουργ@@ ία των τρι@@ ών διαφορετ@@ ικών ειδ@@ ών ζωής , πό@@ ση ικαν@@ οποί@@ ηση παίρ@@ ν@@ ετε από τη ζωή σας ;"
Η ανα@@ ζή@@ τηση νο@@ ήματος είναι η δυνατ@@ ότερη .
Υπάρχει μια ομάδα ανθρώπων στη Κ@@ έν@@ υ@@ α .
Ά@@ ν@@ θρ@@ ω@@ πο@@ ι τ@@ αξι@@ δεύ@@ ουν από μακριά για να τους δ@@ ουν .
Α@@ υτο@@ ί οι άνθρωποι είναι ψη@@ λο@@ ί .
Π@@ ηδ@@ ούν ψ@@ ηλ@@ ά . Φ@@ ορ@@ άν@@ ε κό@@ κ@@ κι@@ να .
Και σκοτ@@ ώνουν λι@@ οντ@@ άρια .
"@@ Ίσως αναρ@@ ω@@ τι@@ έ@@ στε , ποι@@ οι είναι αυτοί οι άνθρωποι ;"
Α@@ υτο@@ ί είναι οι Μ@@ ασ@@ σ@@ ά@@ ι .
Και ξέρετε ποιο είναι το ωρ@@ αίο ; Είμαι μία από αυτούς .
"Σ@@ τους Μ@@ ασ@@ σ@@ ά@@ ι , τα αγ@@ όρια αν@@ ατρ@@ έφ@@ ονται για να γίν@@ ουν πολ@@ εμ@@ ιστές ."
Τα κορίτσια για να γίν@@ ουν μητ@@ έρ@@ ες .
"Όταν ήμουν 5 χρον@@ ών , έ@@ μαθα ότι ήμουν αρ@@ ραβ@@ ων@@ ι@@ ασ@@ μένη και θα παν@@ τρ@@ ευ@@ όμουν μόλις έφτ@@ α@@ να στην εφ@@ η@@ β@@ εία ."
"Η μα@@ μ@@ ά μου , η γιαγ@@ ιά μου και οι θ@@ είες μου , συνεχώς μου το υπ@@ εν@@ θύ@@ μι@@ ζ@@ αν όταν ο άν@@ τρ@@ ας μου τύ@@ χα@@ ινε να περ@@ άσει από δί@@ πλ@@ α ."
"( Γέλια ) Ω@@ ρ@@ αίο , έτσι ;"
"Και ό , τι έπρεπε να κάνω από εκείνη τη στιγμή και μετά ήταν να προ@@ ε@@ τοι@@ μαστ@@ ώ ώστε να γίν@@ ω η τέλ@@ εια γυναίκα σε ηλικία 12 χρον@@ ών ."
"Η μέρα μου ξεκ@@ ι@@ νού@@ σε στις 5 το πρω@@ ί , αρ@@ μέγ@@ οντας τις αγ@@ ελ@@ άδες , σκ@@ ου@@ π@@ ίζ@@ οντας το σπίτι , μαγ@@ ειρ@@ εύ@@ οντας για τα αδ@@ έρ@@ φ@@ ια μου , μαζ@@ εύ@@ οντας ν@@ ερό και κα@@ υσ@@ ό@@ ξ@@ υλ@@ α ."
"Έ@@ κανα ό , τι έπρεπε να κάνω για να γίν@@ ω μια τέλ@@ εια σύ@@ ζ@@ υγ@@ ος ."
Π@@ ήγ@@ α σχολείο όχι επειδή τα κορίτσια των Μ@@ ασ@@ σ@@ ά@@ ι πάν@@ ε σχολείο .
"Αλλά επειδή η μητέρα μου είχε στ@@ ερ@@ ηθεί την εκπαίδευση , και συνεχώς υπ@@ εν@@ θύ@@ μι@@ ζ@@ ε σε μένα και στις αδ@@ ερ@@ φ@@ ές μου , ότι δεν ήθελ@@ ε να ζ@@ ήσουμε την ίδια ζωή με εκείνη ."
Γιατί το έλεγ@@ ε αυτό ;
Ο πατ@@ έρας μου δ@@ ού@@ λ@@ ευ@@ ε σαν αστ@@ υ@@ νο@@ μικ@@ ός στη πόλ@@ η .
Ε@@ ρ@@ χ@@ όταν σπίτι μια φορά το χρόνο .
Μ@@ ερ@@ ικές φορές περ@@ νού@@ σαν και 2 χρόνια που δεν τον βλέπ@@ αμε .
"Και ό@@ ποτε γ@@ υρ@@ νού@@ σε σπίτι , τα πράγματα ήταν διαφορετικά ."
Η μητέρα μου δ@@ ού@@ λ@@ ευ@@ ε σκ@@ ληρ@@ ά στη φάρ@@ μα να μεγαλ@@ ώσει σ@@ οδ@@ ει@@ ές για να μας θρ@@ έψ@@ ει .
Ε@@ ξ@@ έ@@ τρ@@ εφ@@ ε αγ@@ ελ@@ άδες και κατ@@ σί@@ κες για να μπορεί να μας φ@@ ρο@@ ντ@@ ίσει .
"Αλλά όταν γ@@ υρ@@ νού@@ σε ο πατ@@ έρας μου , που@@ λού@@ σε τις αγ@@ ελ@@ άδες , που@@ λού@@ σε τα προ@@ ϊ@@ όν@@ τα που είχαμε , και γ@@ υρ@@ νού@@ σε στα μπ@@ α@@ ρ για να τα πι@@ ει με τους φίλ@@ ους του ."
"Ε@@ πειδή η μητέρα μου ήταν γυναίκα , δεν είχε το δικ@@ αί@@ ωμα να έχει περι@@ ουσία , και ε@@ ξ ορισ@@ μού , τα πάντα στην οικογέν@@ ειά μου άν@@ η@@ καν στον πατ@@ έρα μου , και μπορούσε να κάνει ό , τι ήθελ@@ ε ."
"Εάν ποτέ η μητέρα μου του έφ@@ ερ@@ νε αντί@@ ρ@@ ρ@@ ηση , την χτ@@ υπο@@ ύ@@ σε , την κακο@@ ποι@@ ούσε , και ήταν πολύ δύσκολ@@ α ."
"Όταν πήγ@@ αι@@ να σχολείο , είχα ένα όν@@ ειρ@@ ο ."
Ή@@ θελ@@ α να γίν@@ ω δασ@@ κάλα .
Οι δασ@@ κάλ@@ ες μου φ@@ αί@@ νο@@ ντ@@ αν ωρ@@ αί@@ ες .
"Φ@@ ορ@@ άν@@ ε ωρ@@ αία φορ@@ έ@@ ματα , ψη@@ λο@@ τά@@ κου@@ να π@@ απού@@ τσια ."
"Τ@@ α οποία έ@@ μαθα αργότερα ότι δεν είναι και τόσο βολ@@ ικά , αλλά τα θ@@ αύ@@ μαζ@@ α ."
"( Γέλια ) Κ@@ υρί@@ ως όμως , η δασ@@ κάλα απλά έ@@ γραφ@@ ε σε ένα π@@ ίν@@ ακ@@ α — το οποίο σκέφ@@ τηκα δεν είναι και τόσο δύσκολο , σε σύ@@ γκ@@ ρι@@ ση με τη δουλειά που έκανα στη φάρ@@ μα ."
Έτσι ήθελα να γίν@@ ω δασ@@ κάλα .
"Δ@@ ού@@ λ@@ ευ@@ α σκ@@ ληρ@@ ά στο σχολείο , αλλά η τελευταία τ@@ άξη του δημο@@ τικού , ήταν ένας καθ@@ ορ@@ ιστ@@ ικός παράγ@@ οντας ."
"Σ@@ τη κουλτού@@ ρα μας , υπάρχει μια τελ@@ ετ@@ ή την οποία πρέπει να υπο@@ στ@@ ούν τα κορίτσια για να γίν@@ ουν γυναίκες , και είναι μια τελ@@ ετ@@ ή εν@@ ηλικ@@ ί@@ ωσης ."
"Τ@@ ελ@@ εί@@ ω@@ να την τελευταία τ@@ άξη του δημο@@ τικού , και ακολουθ@@ ούσε η μετ@@ άβ@@ αση στο γ@@ υμ@@ ν@@ άσ@@ ιο ."
Αυτό ήταν το στ@@ αυ@@ ρο@@ δρό@@ μ@@ ι .
"Μ@@ ετ@@ ά από αυτή την τελ@@ ετ@@ ή , θα γ@@ ιν@@ όμουν σύ@@ ζ@@ υγ@@ ος ."
Το όν@@ ειρ@@ ο μου να γίν@@ ω δασ@@ κάλα δεν θα γ@@ ιν@@ όταν πραγματικότητα .
Έ@@ πρεπε να σκεφτ@@ ώ ένα σχέ@@ διο για να βρ@@ ω μια λύ@@ ση .
Μ@@ ίλ@@ ησα στον πατ@@ έρα μου . Έ@@ κανα κάτι το οποίο τα περισσότερα κορίτσια δεν θα έκαναν ποτέ .
"Εί@@ πα στον πατ@@ έρα μου , &quot; &quot; Θα λά@@ β@@ ω μέρος στην τελ@@ ετ@@ ή μόνο εάν με αφ@@ ήσεις να πά@@ ω πίσω στο σχολείο . &quot; &quot; Ο λόγος που δ@@ έχ@@ τηκε ήταν ότι εάν έφ@@ ευ@@ γ@@ α απ το σπίτι , ο πατ@@ έρας μου θα στιγ@@ ματι@@ ζ@@ όταν , οι άλλ@@ οι θα τον χαρακ@@ τ@@ ή@@ ριζ@@ αν σαν τον πατ@@ έρα του κο@@ ρι@@ τσ@@ ι@@ ού που δεν έλ@@ αβ@@ ε μέρος στην τελ@@ ετ@@ ή ."
Ήταν πολύ ντ@@ ρο@@ πι@@ αστικό να το κου@@ β@@ αλ@@ άει για την υπόλοιπ@@ η ζωή του .
"Έτσι το σκέφ@@ τηκε , και μου είπε &quot; &quot; Ε@@ ντ@@ άξει λοιπόν , μετά τη τελ@@ ετ@@ ή θα π@@ ας πίσω στο σχολείο . &quot; &quot; Έτσι και έγινε . Έ@@ γ@@ ινε η τελ@@ ετ@@ ή ."
Είναι μια ολόκληρ@@ η εβδομάδ@@ α έξ@@ α@@ ψ@@ ης .
Είναι μια τελ@@ ετ@@ ή . Οι άνθρωποι την απολ@@ α@@ μβάν@@ ουν .
"Τ@@ ην προ@@ ηγ@@ ού@@ μεν@@ η μέρα της τελ@@ ετ@@ ουργ@@ ίας , χ@@ ορ@@ εύ@@ αμε , είχαμε εκ@@ στ@@ ασι@@ αστ@@ εί , και δεν κοι@@ μη@@ θή@@ καμε καθόλου όλο το βρ@@ άδ@@ υ ."
"Έ@@ φτ@@ ασε η μέρα , και βγ@@ ήκαμε από το σπίτι όπου χ@@ ορ@@ εύ@@ αμε . Ναι , χ@@ ορ@@ εύ@@ αμε και χ@@ ορ@@ εύ@@ αμε ."
"Β@@ γ@@ ήκαμε έξω στην αυ@@ λ@@ ή , όπου πολ@@ ύ@@ ς κόσμος ήταν μαζ@@ ε@@ μένος και περί@@ μεν@@ ε ."
Ήταν όλοι σε ένα κύ@@ κλ@@ ο .
"Και ενώ χ@@ ορ@@ εύ@@ αμε και χ@@ ορ@@ εύ@@ αμε , πλη@@ σι@@ άζ@@ αμε αυτόν τον κύ@@ κλ@@ ο γυν@@ α@@ ικών , άν@@ τρ@@ ες , γυναίκες , παιδιά , όλοι ήταν εκεί ."
"Μ@@ ια γυναίκα καθ@@ όταν στη μέ@@ ση του κύ@@ κ@@ λου , και αυτή η γυναίκα περί@@ μεν@@ ε για να μας κρατ@@ ήσει ."
"@@ Ήμουν η πρώτη . Ήταν οι αδ@@ ερ@@ φ@@ ές μου και μερικά άλλα κορίτσια , και καθώς την πλη@@ σί@@ ασ@@ α , με κο@@ ίτ@@ αξε , και έ@@ κατ@@ σα κάτω ."
"Έ@@ κατ@@ σα κάτω , και άν@@ οι@@ ξα τα πό@@ δια μου ."
"Μ@@ όλις άν@@ οι@@ ξα τα πό@@ δια μου , πλη@@ σί@@ ασε μια άλλη γυναίκα , η οποία κρα@@ τού@@ σε ένα μα@@ χ@@ αίρ@@ ι ."
"Κ@@ ρ@@ ατ@@ ώντας το μα@@ χ@@ αίρ@@ ι , προ@@ χώρ@@ ησε προς εμένα και έπ@@ ι@@ ασε την κλ@@ ει@@ το@@ ρί@@ δ@@ α και την έ@@ κο@@ ψε ."
"Ό@@ πως φαντ@@ άζ@@ εστε , αι@@ μορ@@ ρ@@ αγ@@ ού@@ σα πάρα πολύ ."
"Α@@ φ@@ ού αι@@ μορ@@ ρ@@ αγ@@ ού@@ σα για αρκετ@@ ή ώρα , λι@@ πο@@ θύ@@ μη@@ σα ."
Είναι κάτι το οποίο τ@@ όσα πολλά κορίτσια — Ήμουν τυχ@@ ερ@@ ή που δεν πέ@@ θ@@ α@@ να — αλλά πολλές π@@ εθ@@ αίνουν .
"Γ@@ ίν@@ εται χωρίς ανα@@ ισ@@ θη@@ τικό , είναι ένα σκ@@ ου@@ ρι@@ ασ@@ μένο παλ@@ ι@@ ό μα@@ χ@@ αίρ@@ ι , και είναι επ@@ ώ@@ δυ@@ νο ."
Ήμουν τυχ@@ ερ@@ ή επειδή η μητέρα μου έκανε κάτι που οι περισσότερες γυναίκες δεν κάνουν .
"Τ@@ ρ@@ εις μέρες μετά , αφ@@ ού είχαν φύγ@@ ει όλοι από το σπίτι , η μα@@ μ@@ ά μου πήγ@@ ε και έφ@@ ερε μια νο@@ σο@@ κ@@ όμα ."
Μ@@ ας φ@@ ρό@@ ντ@@ ι@@ σε εμένα και τις αδ@@ ερ@@ φ@@ ές μου .
"Τ@@ ρ@@ εις εβδομάδ@@ ες μετά , η πλ@@ ηγ@@ ή μου είχε ε@@ που@@ λ@@ ωθεί , και πήγ@@ α πίσω στο σχολείο ."
Τώρα ήμουν τόσο αποφ@@ ασ@@ ισ@@ μένη να γίν@@ ω δασ@@ κάλα για να μπορέσ@@ ω να κάνω την διαφορά στην οικογέν@@ εια μου .
"Ε@@ ν@@ ώ ήμουν στο γ@@ υμ@@ ν@@ άσ@@ ιο , συνέβη κάτι ."
Γ@@ νώ@@ ρι@@ σα ένα νε@@ αρ@@ ό κύ@@ ριο από το χωριό μας ο οποίος σ@@ πού@@ δ@@ αζε στο Π@@ αν@@ επιστήμ@@ ιο του Ό@@ ρ@@ εγ@@ κο@@ ν .
"Φ@@ ο@@ ρού@@ σε άσ@@ πρ@@ ο μπ@@ λ@@ ου@@ ζ@@ άκι , τ@@ ζ@@ ιν , κρα@@ τού@@ σε μια φωτογραφ@@ ική μηχανή , άσ@@ πρ@@ α αθλ@@ η@@ τικά π@@ απού@@ τσια — και αν@@ αφέρ@@ ω συγκεκρι@@ μένα τα π@@ απού@@ τσια ."
"Κά@@ τι έχουν τα ρού@@ χα νομίζω , και τα π@@ απού@@ τσια ."
Φ@@ ο@@ ρού@@ σε αθλ@@ η@@ τικά π@@ απού@@ τσια σε ένα χωριό που δεν έχει καν ασφ@@ αλ@@ τ@@ ω@@ μένους δρό@@ μους . Ήταν πολύ ελ@@ κυ@@ στ@@ ικό .
"Τ@@ ου είπα , &quot; &quot; Θέλω να πά@@ ω εκεί που π@@ ας και εσ@@ ύ , &quot; &quot; επειδή φαιν@@ όταν πολύ χα@@ ρού@@ με@@ νος , και το θ@@ αύ@@ μαζ@@ α αυτό ."
"Και μου είπε , &quot; &quot; Λοιπόν , τι εν@@ νο@@ είς , θ@@ ες να π@@ ας ;"
"Δεν έχεις ένα σύ@@ ζ@@ υγ@@ ο να σε περι@@ μένει ; &quot; &quot; Και του είπα , &quot; &quot; Μ@@ ην αν@@ η@@ συ@@ χ@@ είς για αυτό ."
"Α@@ πλ@@ ά π@@ ες μου πώς να πά@@ ω εκεί . &quot; &quot; Αυτός ο άν@@ τρ@@ ας , με βο@@ ή@@ θη@@ σε ."
"Ε@@ ν@@ ώ ήμουν ακόμη στο γ@@ υμ@@ ν@@ άσ@@ ιο , ο πατ@@ έρας μου αρρ@@ ώ@@ στη@@ σε ."
"Έ@@ παθ@@ ε εγκεφ@@ αλ@@ ικό , και ήταν σε πολύ άσ@@ χη@@ μη κατάσταση , δεν μπορούσε να μου υπ@@ αγορ@@ εύ@@ σει τι να κάνω με το μέλλον μου ."
Το πρόβλημα όμως ήταν ότι ο πατ@@ έρας μου δεν ήταν ο μό@@ νος πατ@@ έρας που έχω .
"Κά@@ θε άν@@ τρ@@ ας στην κοιν@@ ότητα μου στην ηλικία του μπ@@ α@@ μπ@@ ά μου , είναι ε@@ ξ ορισ@@ μού πατ@@ έρας μου — οι θ@@ εί@@ οι μου , όλοι τους — και καθ@@ ορ@@ ίζουν ποιο θα είναι το μέλλον μου ."
"Μ@@ αθ@@ εύ@@ τη@@ καν τα νέα , ότι έκανα αιτ@@ ήσεις σε σχολ@@ εία και έγ@@ ι@@ να δε@@ κτ@@ ή στο κο@@ λλ@@ έγ@@ ιο γυν@@ α@@ ικών Ρ@@ άν@@ τολ@@ φ@@ -@@ Μ@@ ακ@@ όν στο Λ@@ ί@@ ντ@@ σ@@ μ@@ περ@@ γκ της Β@@ ι@@ ρ@@ τ@@ ζ@@ ίν@@ ια , αλλά δεν μπορούσα να πά@@ ω χωρίς βο@@ ήθεια από το χωριό μου , επειδή χρειαζ@@ όμουν λεφτά για το α@@ ερ@@ οπο@@ ρ@@ ικό ει@@ σι@@ τ@@ ήριο ."
Εί@@ χα υπο@@ τρο@@ φ@@ ία αλλά πάλι έπρεπε κά@@ πως να πά@@ ω εκεί .
"Έτσι χρειαζ@@ όμουν στ@@ ή@@ ρι@@ ξη από το χωριό , και όταν οι άν@@ τρ@@ ες του χωρι@@ ού έ@@ μαθ@@ αν ότι μια γυναίκα είχε την ευ@@ καιρ@@ ία να πάει να σ@@ που@@ δ@@ άσει είπαν , &quot; &quot; Τι χα@@ μένη ευ@@ καιρ@@ ία !@@ "
"Έ@@ πρεπε να είχε δό@@ θεί σε ένα αγ@@ όρ@@ ι . Δεν μπορούμε να το κάνουμε αυτό . &quot; &quot; Έτσι , έπρεπε πάλι να βρ@@ ω ένα σχέ@@ διο , κάτι το οποίο είχε να κάνει με τη παρά@@ δο@@ σή μας ."
Υπάρχει μια π@@ επο@@ ί@@ θηση στη κουλτού@@ ρα μας ότι το πρω@@ ινό φέρ@@ νει πάντα καλά νέα .
"Έτσι έπρεπε να σκεφτ@@ ώ κάτι το οποίο είχε σχέση με το πρω@@ ί , επειδή τα καλά νέα έρχονται το πρω@@ ί ."
"Σ@@ το χωριό μας υπάρχει ένας αρχ@@ ηγ@@ ός , ο γ@@ ηρ@@ αι@@ ότερ@@ ος , ο οποίος εάν πει ναι , όλοι θα τον ακολουθ@@ ήσουν ."
"Τ@@ ον επ@@ ισ@@ κ@@ έφ@@ τηκα πολύ νω@@ ρίς ένα πρω@@ ινό , καθώς αν@@ έ@@ τε@@ λλ@@ ε ο ή@@ λι@@ ος ."
Ήμουν το πρώτο πράγμα που είδ@@ ε όταν άν@@ οι@@ ξε τη πόρ@@ τα του .
"&quot; Π@@ αι@@ δ@@ ί μου , τι κάνεις εδώ ; &quot;"
"&quot; Χρει@@ άζ@@ ομαι βο@@ ήθεια , Π@@ ατ@@ έρα . Μπορ@@ είς να με βοηθ@@ ήσεις να πά@@ ω στην Αμερική ; &quot;"
"Τ@@ ου υπο@@ σχέ@@ θη@@ κα ότι θα είμαι το καλύτερο κορί@@ τσι , Τ@@ ου είπα ότι θα επιστ@@ ρέψ@@ ω και ότι θα κάνω ό , τι θελ@@ ήσουν μετά από αυτό ."
"Μ@@ ου είπε , &quot; &quot; Δεν μπορώ να το κάνω μό@@ νος μου . &quot; &quot; Μ@@ ου έδ@@ ωσε μια λί@@ στα 15 αν@@ τρ@@ ών τους οποί@@ ους — 1@@ 6 άν@@ τρ@@ ες — πήγ@@ αι@@ να κάθε πρω@@ ί να τους επ@@ ισ@@ κεφτ@@ ώ ."
Ό@@ λοι συν@@ εισ@@ έφ@@ ερ@@ αν .
"Το χωριό , οι γυναίκες , οι άν@@ τρ@@ ες , όλοι συν@@ εισ@@ έφ@@ ερ@@ αν για να με βοηθ@@ ήσουν να έρθ@@ ω εδώ και να μορ@@ φω@@ θ@@ ώ ."
"Έ@@ φτ@@ ασ@@ α στην Αμερική . Ό@@ πως φαντ@@ άζ@@ εστε , τι βρή@@ κα μόλις ήρ@@ θα ;"
Βρ@@ ή@@ κα χι@@ όν@@ ι !
"Β@@ ρ@@ ή@@ κα W@@ al@@ -@@ M@@ ar@@ ts , ηλεκ@@ τρ@@ ικές σκο@@ ύπ@@ ες , και πολύ φα@@ ΐ στις κα@@ φ@@ ετ@@ έρ@@ ιες ."
Ήμουν στη χώρα της αφ@@ θ@@ ον@@ ίας .
"Το απολ@@ ά@@ μβ@@ α@@ να , αλλά όσο ήμουν εδώ , ανακάλ@@ υψ@@ α πολλά πράγματα ."
"Έ@@ μαθα ότι η τελ@@ ετ@@ ουργ@@ ία την οποία υπ@@ έ@@ στην όταν ήμουν δε@@ κατ@@ ρι@@ ών χρον@@ ών , ονομάζεται γυν@@ α@@ ικ@@ εί@@ ος ακ@@ ρω@@ τη@@ ρι@@ ασ@@ μός γεν@@ νη@@ τικ@@ ών οργ@@ άν@@ ων ."
Έ@@ μαθα ότι στη Κ@@ έν@@ υ@@ α είναι παρ@@ άν@@ ο@@ μο .
Έ@@ μαθα ότι δεν χρειαζ@@ όταν να αντ@@ αλλάξ@@ ω μέρος του σώ@@ ματος μου για να μορ@@ φω@@ θ@@ ώ . Εί@@ χα το δικ@@ αί@@ ωμα .
"@@ &apos; Ο@@ σ@@ ο μιλάμε τώρα , 3 εκατομμύρια κορίτσια στην Α@@ φρ@@ ική κιν@@ δυν@@ εύουν να ακ@@ ρω@@ τη@@ ρι@@ αστ@@ ούν ."
Έ@@ μαθα ότι η μητέρα μου είχε το δικ@@ αί@@ ωμα να έχει ιδι@@ ο@@ κ@@ τη@@ σία .
Έ@@ μαθα ότι δεν χρειαζ@@ όταν να αν@@ έχ@@ εται τη κακο@@ ποί@@ ηση λόγ@@ ω του ότι είναι γυναίκα .
Αυτ@@ ά τα πράγματα με θύ@@ μ@@ ω@@ σαν .
Ή@@ θελ@@ α να κάνω κάτι .
"Κ@@ αθ@@ ε φορά που γ@@ ύ@@ ριζ@@ α πίσω , μάθ@@ αι@@ να ότι τα κορίτσια των γ@@ ειτ@@ όν@@ ων μου παν@@ τρ@@ εύ@@ οντ@@ αν ."
"Α@@ κρ@@ ω@@ τη@@ ρι@@ αζ@@ όντ@@ ου@@ σαν , και εδώ , αφ@@ ού αποφ@@ ο@@ ί@@ τησα , δ@@ ού@@ λε@@ ψ@@ α στον Ο@@ .@@ Η@@ .@@ Ε , πήγ@@ α πίσω στο σχολείο για την δι@@ πλ@@ ω@@ ματική μου , η συνεχ@@ ής κρ@@ αυ@@ γ@@ ή αυτών των κο@@ ρι@@ τσ@@ ι@@ ών ήταν συνεχώς στο μυαλό μου ."
Έ@@ πρεπε να κάνω κάτι .
"Όταν γ@@ ύ@@ ρι@@ σα πίσω , άρχ@@ ισα να μιλά@@ ω στους άν@@ τρ@@ ες , στο χωριό , στις μητ@@ έρ@@ ες , και τους είπα , &quot; &quot; Θέλω να σας επιστ@@ ρέψ@@ ω την βο@@ ήθεια όπως σας υπο@@ σχέ@@ θη@@ κα ότι θα έκανα . Τι χρειάζ@@ εστε ; &quot; &quot; Μ@@ ίλ@@ ησα στις γυναίκες και μου είπαν , &quot; Ξέρ@@ εις τι χρειαζόμαστε ; Χρει@@ αζ@@ όμαστε πολύ ένα σχολείο για κορίτσια . &quot;"
Επειδή δεν υπήρ@@ ξε ποτέ σχολείο για κορίτσια .
Και ο λόγος που ήθελ@@ αν ένα τέτο@@ ιο σχολείο είναι γιατί αν ένα κορί@@ τσι π@@ έσει θύ@@ μα βι@@ ασ@@ μού πηγ@@ αί@@ νοντας στο σχολείο κατηγορ@@ είται η μητέρα του .
"Εάν μεί@@ νει έγ@@ κυ@@ ος πριν παν@@ τρ@@ ευτ@@ εί , πάλι κατηγορ@@ είται η μητέρα και τι@@ μ@@ ωρ@@ είται ."
Τ@@ ην χτ@@ υπο@@ ύ@@ ν .
"Μ@@ ου είπαν , &quot; &quot; Θέλ@@ ουμε να έχουμε τα κορίτσια μας σε ένα ασφ@@ αλ@@ ές μέρος . &quot; &quot; Κ@@ αθ@@ ώς προ@@ χω@@ ρού@@ σαμε , πήγ@@ α και μ@@ ίλ@@ ησα στους πατ@@ έρ@@ ες , οι οποί@@ οι όπως μπορείτε να φαντ@@ αστείτε μου είπαν : &quot; Θέλ@@ ουμε ένα σχολείο για αγ@@ όρια . &quot;"
"Τ@@ ους είπα , &quot; &quot; Υπάρχουν μερ@@ ικοί άν@@ τρ@@ ες από το χωριό μου οι οποί@@ οι πήγ@@ αν στο εξ@@ ωτερ@@ ικό και απ@@ έκ@@ τη@@ σαν μια εκπαίδευση ."
"Γιατί να μην χτ@@ ίσ@@ ουν αυτοί ένα σχολείο για αγ@@ όρια , και εγώ ένα σχολείο για κορίτσια ; &quot; &quot; Αυτό έ@@ μοι@@ αζε λογ@@ ικό . Έτσι συμ@@ φ@@ ών@@ ησαν ."
Τ@@ ους είπα ότι ήθελα μια έν@@ δ@@ ει@@ ξη για τη δ@@ έσ@@ μ@@ ευ@@ σή τους .
Και το έκαναν . Δ@@ ώ@@ ρι@@ σαν έ@@ κτ@@ αση γ@@ ης για να χτ@@ ίσουμε στο σχολείο των κο@@ ρι@@ τσ@@ ι@@ ών .
Το κτ@@ ίσ@@ αμε .
Θα ήθελα να σας συστ@@ ήσω ένα απο τα κορίτσια του σχολ@@ εί@@ ου .
"Η Α@@ ντ@@ ζ@@ ελ@@ ίνα έκανε αί@@ τηση για να εισ@@ αχ@@ θεί στο σχολείο , αλλά δεν πλη@@ ρού@@ σε καν@@ ένα από τα κρι@@ τήρ@@ ια που είχαμε ."
Ήταν ορ@@ φαν@@ ή . Μ@@ ό@@ νο από αυτό θα μπορούσαμε να την δε@@ χ@@ τούμε .
"Αλλά ήταν μεγάλη . Ήταν 12 χρον@@ ών , και εμείς δε@@ χ@@ όμαστε κορίτσια που πήγ@@ α@@ ιναν τ@@ ετ@@ άρ@@ τη δημο@@ τικού ."
"Η Α@@ ντ@@ ζ@@ ελ@@ ίνα μετ@@ ακ@@ όμ@@ ιζ@@ ε από το ένα μέρος στο άλλο — επειδή είναι ορ@@ φαν@@ ή , δεν έχει ούτε μητέρα ούτε πατ@@ έρα — μετ@@ ακ@@ ιν@@ είται από τη μια γιαγ@@ ιά στην άλλη , από θ@@ είες σε θ@@ είες . Δεν έχει στ@@ αθ@@ ερ@@ ότητα στη ζωή της ."
"@@ Θ@@ υ@@ μά@@ μαι μια μέρα , την κο@@ ίτ@@ αξ@@ α , και είδ@@ α κάτι πέρα από αυτό που φαιν@@ όταν με τα μά@@ τια ."
Ναι ήταν μεγάλη για τη τ@@ άξη που δι@@ δάσ@@ καμε .
Τ@@ ελ@@ ικά της δ@@ ώσ@@ αμε την ευ@@ καιρ@@ ία να παρα@@ κολουθ@@ ήσει .
"@@ 5 μήνες αργότερα , να τη η Α@@ ντ@@ ζ@@ ελ@@ ίνα ."
Ξ@@ εκ@@ ίν@@ ησε μια μετ@@ αμ@@ όρ@@ φω@@ ση στη ζωή της .
Η Α@@ ντ@@ ζ@@ ελ@@ ίνα θέλ@@ ει να γίνει πι@@ λό@@ τος και να πετ@@ άξει σε όλο@@ ν τον κόσμο και να κάνει τη διαφορά .
Δεν ήταν η καλύτερη μα@@ θή@@ τρ@@ ια όταν τη πήρ@@ αμε .
"Τώρα είναι η καλύτερη μα@@ θή@@ τρ@@ ια , όχι μόνο στο σχολείο μας , αλλά σε ολόκληρ@@ η την επικ@@ ρά@@ τ@@ εια όπου υπ@@ αγ@@ όμαστε ."
Αυτή είναι η Σ@@ ά@@ ρο@@ ν . 5 χρόνια αργότερα .
"Αυτή είναι η Έ@@ βελ@@ ιν . 5 μήνες μετά , αυτή είναι η διαφορά που κάνουμε ."
"Μ@@ ια νέα μέρα ξ@@ ημερ@@ ώνει στο σχολείο μου , ένα νέ@@ ο ξεκίν@@ ημα αρχ@@ ίζει ."
"Ε@@ ν@@ ώ μιλάμε τώρα , 1@@ 2@@ 5 κορίτσια δεν θα ακ@@ ρω@@ τη@@ ρι@@ αστ@@ ούν ποτέ ."
1@@ 2@@ 5 κορίτσια δεν θα παν@@ τρ@@ ευ@@ τούν όταν κλ@@ είσ@@ ουν τα 12 .
1@@ 2@@ 5 κορίτσια κάνουν όν@@ ει@@ ρα και πραγ@@ ματο@@ ποι@@ ούν αυτά τα όν@@ ει@@ ρα .
Αυτό θέλουμε να πετ@@ ύ@@ χ@@ ουμε δί@@ νοντας τους ευ@@ και@@ ρί@@ ες ώστε να δι@@ απ@@ ρέψ@@ ουν .
"Ε@@ ν@@ ώ μιλάμε τώρα , γυναίκες δεν κακο@@ ποι@@ ούνται χ@@ άρ@@ η στην επ@@ ανά@@ σταση που ξεκιν@@ ήσαμε στην κοιν@@ ότητα μά@@ ς ."
( Χειροκρότημα ) Θέλω σήμερα να σας προ@@ κα@@ λέ@@ σ@@ ω .
Εί@@ στε εδώ και με ακού@@ τε σήμερα επειδή είστε αισ@@ ι@@ ό@@ δο@@ ξ@@ οι .
Ε@@ χ@@ ετε τόσο πά@@ θος .
Εί@@ στε άτομα που θέλουν να ζ@@ ήσουν σε ένα καλύτερο κόσμο .
"Εί@@ στε άτομα που θέλουν να σταματ@@ ήσουν οι πόλ@@ ε@@ μοι , να μην υπάρχει φτ@@ ώ@@ χ@@ εια ."
Εί@@ στε άτομα που θέλουν να κάνουν τη διαφορά .
Εί@@ στε άτομα που θέλ@@ ετε να φτι@@ άξ@@ ετε ένα καλύτερο αύ@@ ριο .
"@@ Θέλω να σας προ@@ κα@@ λέ@@ σ@@ ω σήμερα να είστε οι πρώ@@ τοι , επειδή κι άλλ@@ οι θα σας ακολουθ@@ ήσουν ."
Να είσαι ο πρώ@@ τος . Ο κόσμος θα σε ακολουθ@@ ήσει .
Να είσαι τολ@@ μη@@ ρός . Σ@@ ή@@ κ@@ ωσε το ανά@@ στη@@ μ@@ ά σου . Να είσαι ατ@@ ρό@@ μη@@ τος . Έχ@@ ε αυτο@@ π@@ επο@@ ί@@ θηση .
"Ε@@ ν@@ εργ@@ οποι@@ ήσ@@ ου , επειδή εάν αλλάξ@@ εις τον κόσμο σου , αν αλλάξ@@ εις την κοιν@@ ότητα σου , όπως πιστεύ@@ ουμε εμείς ότι επηρε@@ άζουμε τη ζωή ενός κο@@ ρι@@ τσ@@ ι@@ ού , μιας οικογέν@@ ειας , ενός χωρι@@ ού , μια χώρα τη φορά ."
"Κ@@ άν@@ ουμε τη διαφορά , γι &apos; αυτό εάν αλλάξ@@ εις το δικό σου κόσμο , θα αλλάξ@@ εις την κοιν@@ ότητ@@ ά σου , θα αλλάξ@@ εις την χώρα σου , και σκ@@ έψ@@ ου το λίγο αυτό . Ε@@ άν εγώ και σ@@ υ το κάνουμε αυτό , δεν θα δημιουργ@@ ήσουμε ένα καλύτερο μέλλον για τα παιδιά μας , για τα παιδιά μας και τα εγγ@@ όνια μας ;"
Έτσι θα ζ@@ ήσουμε σε ένα ειρ@@ η@@ ν@@ ικό κόσμο . Ευχαριστώ πάρα πολύ .
( Χειροκρότημα )
Έχ@@ ω μια ερώτηση για εσάς : Εί@@ στε θρη@@ σκευ@@ όμε@@ νοι ;
Σας παρα@@ καλ@@ ώ ση@@ κ@@ ώστε το χέρι σας τώρα αν θεωρ@@ είτε τον εαυτό σας θρη@@ σκευ@@ όμενο .
"Για να δούμε , θα έλεγ@@ α περίπου ένα τρία με τέσσ@@ ερα τοις εκατό ."
Δεν είχα ιδέα ότι υπάρχουν τ@@ όσοι πιστ@@ οί σε ένα συν@@ έδ@@ ριο του TED .
"( Γέλια ) Ε@@ ντ@@ άξει , ακόμα μία ερώτηση : Θε@@ ωρ@@ είτε τον εαυτό σας π@@ νευ@@ ματικό με οποι@@ οδ@@ ήποτε τρόπο , μορφή ή έννο@@ ια ; Σ@@ η@@ κ@@ ώστε το χέρι σας ."
"@@ Ο@@ κ , εδώ έχουμε πλ@@ ειο@@ ψη@@ φ@@ ία ."
Η ομιλία μου σήμερα έχει να κάνει με την αυτο@@ -@@ υπ@@ έρ@@ β@@ αση .
Είναι ένα βασ@@ ικό στοιχ@@ είο της ανθρώπιν@@ ης φύ@@ σης πως μερικές φορές ο ε@@ αυτός φαίνεται να χ@@ άνεται τελεί@@ ως .
"Και όταν αυτό συμβαίνει , το συν@@ αίσ@@ θη@@ μα είναι εκ@@ στα@@ τικό και ψ@@ ά@@ χν@@ ουμε μετ@@ αφορ@@ ές για την άν@@ οδο και την κάθ@@ οδο για να εξηγ@@ ήσουμε αυτά τα συν@@ αισθ@@ ήματα ."
Λ@@ έ@@ με ότι έχουμε εξ@@ υψ@@ ωθεί ή αν@@ υψ@@ ωθεί .
Τώρα είναι πραγματικά δύσκολο να σκ@@ εφ@@ θείτε κάτι τόσο αφ@@ ηρ@@ η@@ μένο χωρίς μια συγκεκρι@@ μένη μετ@@ αφορά .
Εδώ λοιπόν είναι η μετ@@ αφορά που προσ@@ φέρ@@ ω σήμερα .
"Σ@@ κεφ@@ θείτε το μυαλό σαν ένα σπίτι με πολλά δω@@ μά@@ τια , πολλά από τα οποία μας είναι πολύ ο@@ ικ@@ εία ."
Αλλά μερικές φορές είναι σαν να εμφαν@@ ίζεται μια πόρ@@ τα από το που@@ θ@@ εν@@ ά η οποία οδηγ@@ εί σε μια σ@@ κάλα .
Αν@@ εβ@@ αίνουμε τη σ@@ κάλα και βι@@ ών@@ ουμε μια κατάσταση δι@@ ατ@@ αρ@@ αγ@@ μέν@@ ης συν@@ εί@@ δη@@ σης .
"Το 19@@ 0@@ 2 , ο μεγ@@ ά@@ λος Αμερικ@@ άν@@ ος ψυχ@@ ολόγ@@ ος Γου@@ ί@@ λι@@ α@@ μ Τζ@@ έ@@ ι@@ μ@@ ς έγρα@@ ψε για τις πολλές μορφ@@ ές της θρη@@ σκ@@ ευτ@@ ικής εμπ@@ ει@@ ρίας ."
Σ@@ υγ@@ κ@@ έντ@@ ρ@@ ωσε περι@@ πτ@@ ώσεις όλων των ειδ@@ ών .
"Μ@@ ία από τις πιο συν@@ αρπ@@ αστ@@ ικές για εμένα είναι ένας νέ@@ ος άνδρ@@ ας , ο Σ@@ τί@@ β@@ εν Μ@@ πρ@@ άν@@ τ@@ λε@@ ϊ , που νόμ@@ ιζ@@ ε ότι συν@@ άν@@ τη@@ σε τον Ι@@ η@@ σ@@ ού το 18@@ 20 ."
Και ορ@@ ί@@ στε τι είπε ο Μ@@ πρ@@ άν@@ τ@@ λε@@ ϊ γι &apos; αυτό .
"( Μ@@ ουσ@@ ική ) ( Β@@ ί@@ ντ@@ ε@@ ο ) Σ@@ τί@@ β@@ εν Μ@@ πρ@@ άν@@ τ@@ λε@@ ϊ : Νομίζω ότι είδ@@ α το σ@@ ωτ@@ ήρα με ανθρώπινη μορφή για περίπου ένα δευτ@@ ερ@@ όλ@@ επ@@ το στο δω@@ μά@@ τι@@ ο , με τα χέρια ανο@@ ι@@ χτ@@ ά , να εμφαν@@ ίζεται για να μου πει &quot; &quot; Έ@@ λα &quot; &quot; . Τ@@ ην επ@@ όμενη μέρα έ@@ τρ@@ ε@@ μα από αγ@@ αλλ@@ ί@@ αση ."
Η ευτυχία μου ήταν τόσο μεγάλη που ήθελα να π@@ εθ@@ άνω .
Αυτός ο κόσμος δεν είχε χώρο στα συν@@ αισ@@ θή@@ ματ@@ ά μου .
Π@@ ρι@@ ν από αυτό ήμουν πολύ εγ@@ ω@@ ιστ@@ ής και αυτ@@ άρ@@ εσ@@ κο@@ ς .
"Αλλά τώρα επι@@ θυ@@ μού@@ σα την ευ@@ ημερ@@ ία ολόκληρ@@ ης της ανθρ@@ ωπ@@ ότητας και μπορούσα , με τρ@@ υφ@@ ερ@@ ή καρ@@ διά , να συγ@@ χωρ@@ ήσω τους χειρ@@ ότερ@@ ους εχ@@ θ@@ ρού@@ ς μου ."
"Τ@@ ζ . Χ@@ . : Π@@ ροσ@@ έξ@@ τε πως ο ευτ@@ ελ@@ ής , ηθ@@ ικο@@ λογ@@ ικός ε@@ αυτός του Μ@@ πρ@@ άν@@ τ@@ λε@@ ϊ απλά π@@ εθ@@ αίνει αν@@ εβ@@ αί@@ νοντας τη σ@@ κάλα ."
Και στο υψηλ@@ ότερο επίπεδο γίνεται στ@@ οργ@@ ικός και συγ@@ χωρ@@ εί .
Οι θρη@@ σκ@@ είες του κόσμου έχουν βρ@@ ει πάρα πολλ@@ ούς τρόπους για να βοηθ@@ ήσουν τους ανθρώπους ν &apos; αν@@ έβ@@ ουν τη σ@@ κάλα .
Ά@@ λλ@@ ες χρησιμοποι@@ ούν ψυχ@@ ε@@ δελ@@ ικά ν@@ αρκ@@ ω@@ τικά .
Αυτό είναι από έναν Α@@ ζ@@ τέ@@ κ@@ ικ@@ ο πά@@ π@@ υρ@@ ο του 1@@ 6@@ ου αιώνα και δείχνει έναν άνθρω@@ πο να τρ@@ ώ@@ ει ένα μαν@@ ιτ@@ άρι ψ@@ ι@@ λο@@ κυβ@@ ίν@@ ης και την ίδια στιγμή σύ@@ ρ@@ εται πάνω στη σ@@ κάλα από έναν θε@@ ό .
Πο@@ λλ@@ οί άνθρωποι βρίσκ@@ ουν την αυτο@@ -@@ υπ@@ έρ@@ β@@ αση στη φύση .
Ά@@ λλ@@ οι υπερ@@ β@@ αίνουν τον εαυτό τους παρ@@ αλ@@ ηρ@@ ώντας .
Αλλά αυτό είναι το πιο παρ@@ άξ@@ εν@@ ο μέρος απ &apos; όλα : ο πόλ@@ ε@@ μος .
"Π@@ άρ@@ α πολλά βιβλ@@ ία για τον πόλ@@ εμο λένε το ίδιο πράγμα , ότι τίποτα δεν εν@@ ώνει τους ανθρώπους περισσότερο από τον πόλ@@ εμο ."
Και αυτή η έν@@ ωση δ@@ ίνει τη δυνατ@@ ότητα για εξαιρ@@ ετ@@ ικές εμπ@@ ει@@ ρί@@ ες αυτο@@ -@@ υπ@@ έρ@@ βασ@@ ης .
Θα σας παρ@@ αθ@@ έσ@@ ω ένα απ@@ όσ@@ π@@ ασμα από ένα βιβλ@@ ίο του Γ@@ κλ@@ εν Γ@@ κρ@@ έ@@ ι .
Ο Γ@@ κρ@@ έ@@ ι ήταν στ@@ ρα@@ τι@@ ώ@@ της του Αμερικ@@ αν@@ ικού στ@@ ρα@@ τού στον Β &apos; Παγκόσ@@ μιο Π@@ όλ@@ εμο .
( Β@@ ί@@ ντ@@ ε@@ ο ) Γ@@ κλ@@ εν Γ@@ κρ@@ έ@@ ι : Πο@@ λλ@@ οί β@@ ετ@@ ερ@@ άν@@ οι θα παρα@@ δε@@ χ@@ θ@@ ούν ότι η εμπειρία της συλλ@@ ογ@@ ικής προσπά@@ θ@@ ειας στη μά@@ χ@@ η ήταν το σημαντ@@ ικ@@ ότερο στοιχ@@ είο της ζωής τους .
Το &quot; &quot; εγώ &quot; &quot; γίνεται α@@ συν@@ αίσ@@ θη@@ τα &quot; &quot; εμείς &quot; &quot; το &quot; &quot; δικό μου &quot; &quot; γίνεται &quot; &quot; δικό μας &quot; &quot; και μια α@@ το@@ μ@@ ική πί@@ στη χ@@ άνει την κ@@ εντρ@@ ική της σημασία .
Π@@ ιστ@@ εύω ότι δεν είναι τίποτα λιγότερο από την επιβ@@ εβ@@ αί@@ ωση της αθ@@ αν@@ ασ@@ ίας που κάνει την αυτο@@ θ@@ υσ@@ ία εκεί@@ νες τις στιγ@@ μές τόσο σχετικά εύκολ@@ η .
"Μπορ@@ εί να π@@ έφ@@ τω , αλλά δεν π@@ εθ@@ αίν@@ ω , γιατί αυτό που υπάρχει μέσα μου μετ@@ αφέρ@@ εται και συνεχ@@ ίζει να ζ@@ ει στους συντ@@ ρό@@ φ@@ ους για τους οποί@@ ους έδ@@ ωσα τη ζωή μου ."
Είναι κά@@ πως εμ@@ ψυχ@@ ω@@ τικό .
Η ιδέα ότι αν@@ εβ@@ αίνουμε προς τα πάνω ήταν κ@@ εντρ@@ ική στο έργο του μεγ@@ άλου Γ@@ άλλου κοινων@@ ι@@ ολόγ@@ ου Ε@@ μ@@ ί@@ λ Ν@@ τι@@ ρ@@ κ@@ έ@@ μ .
"Ο Ν@@ τι@@ ρ@@ κ@@ έ@@ μ μας απο@@ κα@@ λού@@ σε H@@ om@@ o du@@ ple@@ x , ή άνθρω@@ πο δύο επι@@ πέ@@ δ@@ ων ."
Το χαμηλ@@ ότερο επίπεδο το ον@@ ό@@ μαζ@@ ε επίπεδο των εγ@@ κοσ@@ μ@@ ίων .
Τα εγ@@ κόσ@@ μια είναι το αντί@@ θε@@ το του θ@@ εί@@ ου .
Α@@ πλ@@ ά σημαίνει κοιν@@ ό ή συν@@ ηθ@@ ισ@@ μένο .
Και στις συν@@ ηθ@@ ισ@@ μένες μας ζω@@ ές υπάρχ@@ ουμε ως άτομα .
Θέλ@@ ουμε να ικ@@ ανο@@ ποι@@ ήσουμε τις α@@ το@@ μ@@ ικές μας επι@@ θυ@@ μ@@ ίες .
Α@@ κολουθ@@ ούμε τους α@@ το@@ μικ@@ ούς μας στόχ@@ ους .
Αλλά μερικές φορές συμβαίνει κάτι που πυ@@ ρο@@ δο@@ τ@@ εί μια αλλαγ@@ ή φ@@ ά@@ σης .
"Τ@@ α άτομα εν@@ ώ@@ νονται σε μια ομάδα , ένα κίν@@ ημα ή ένα έ@@ θ@@ νος , το οποίο είναι κάτι πολύ περισσότερο από το ά@@ θ@@ ρο@@ ισ@@ μα των μελ@@ ών του ."
"Ο Ν@@ τι@@ ρ@@ κ@@ έ@@ μ ον@@ ό@@ μαζ@@ ε αυτό το επίπεδο το επίπεδο του θ@@ εί@@ ου επειδή πί@@ στευ@@ ε ότι η λειτουργ@@ ία της θρη@@ σκ@@ είας ήταν να εν@@ ώνει τους ανθρώπους σε μια ομάδα , σε μια ηθ@@ ική κοιν@@ ότητα ."
Ο Ν@@ τι@@ ρ@@ κ@@ έ@@ μ πί@@ στευ@@ ε ότι ο@@ τι@@ δήποτε μας εν@@ ώνει παίρ@@ νει μια π@@ νο@@ ή ι@@ ερ@@ ότητας .
"Και μόλις οι άνθρωποι συγκ@@ εντρ@@ ωθ@@ ούν γύρω από κάποιο ι@@ ερό αντικεί@@ μενο ή αξία , θα εργ@@ ασθ@@ ούν ως ομάδα και θα παλ@@ έψ@@ ουν να το υπερ@@ ασ@@ π@@ ισ@@ θ@@ ούν ."
"Ο Ν@@ τι@@ ρ@@ κ@@ έ@@ μ έγρα@@ ψε για ένα σύ@@ νο@@ λο έν@@ τον@@ ων συλλ@@ ογ@@ ικών συν@@ αισθη@@ μάτων που επι@@ τε@@ λούν το θ@@ αύ@@ μα του E pl@@ u@@ ri@@ b@@ us un@@ um , της δημιουργ@@ ίας μιας ομάδ@@ ας από άτομα ."
Σ@@ κεφ@@ θείτε την ο@@ μα@@ δική χαρ@@ ά στη Βρ@@ ετ@@ αν@@ ία την ημέρα που έλ@@ η@@ ξε ο Β &apos; Παγκόσ@@ μι@@ ος Π@@ όλ@@ ε@@ μος .
Σ@@ κεφ@@ θείτε την ο@@ μα@@ δική οργ@@ ή στην Π@@ λ@@ ατ@@ εία Τ@@ αχ@@ ρί@@ ρ η οποία έρ@@ ι@@ ξε ένα δικ@@ τ@@ άτο@@ ρα .
Θα συνο@@ ψ@@ ίσω που είμαστε .
Φ@@ έρ@@ νω τη μετ@@ αφορά της σ@@ κάλ@@ ας στο μυαλό .
Λ@@ έ@@ ω ότι είμαστε H@@ om@@ o du@@ ple@@ x και η σ@@ κάλα μας οδηγ@@ εί από το επίπεδο των εγ@@ κοσ@@ μ@@ ίων στο επίπεδο του θ@@ εί@@ ου .
Αυτή είναι λοιπόν η ερώτηση του ενός εκατομμ@@ υρί@@ ου δολ@@ αρ@@ ίων για τους κοινων@@ ικούς επιστή@@ μον@@ ες σαν εμένα : Είναι η σ@@ κάλα ένα χαρακτηριστ@@ ικό του εξελ@@ ικ@@ τικού μας σχε@@ διασ@@ μού ;
"Είναι ένα παράγ@@ ωγ@@ ο φυσ@@ ικής επιλογ@@ ής , όπως τα χέρια μας ;"
"Λοιπόν , πολλοί επιστή@@ μον@@ ες που μελ@@ ε@@ τούν τη θρη@@ σκ@@ εία ασ@@ π@@ άζονται αυτή την άποψη ."
"Οι Ν@@ έ@@ οι Ά@@ θε@@ οι για παράδειγμα , ισχ@@ υ@@ ρίζ@@ ονται ότι η θρη@@ σκ@@ εία είναι ένα σύ@@ νο@@ λο μι@@ μι@@ δί@@ ων , ένα είδος παρ@@ ασι@@ τικ@@ ών μι@@ μι@@ δί@@ ων , που εισ@@ έρχονται στο μυαλό μας και μας αναγ@@ κά@@ ζ@@ ουν να κάνουμε όλων των ειδ@@ ών τις θρη@@ σκ@@ ευτ@@ ικές τρ@@ έλ@@ ες , αυτο@@ καταστ@@ ροφ@@ ικές κιν@@ ήσεις , όπως επι@@ θέσ@@ εις αυτο@@ κ@@ τον@@ ίας ."
"Και εξ@@ άλλου , πώς θα μπορούσε ποτέ να είναι καλό για εμάς να χάν@@ ουμε τον εαυτό μας ;"
Πώς θα μπορούσε ποτέ να προσ@@ αρμο@@ στ@@ εί ένας οργ@@ ανισ@@ μός ώστε να υπερ@@ β@@ εί την ιδι@@ ο@@ τέλ@@ εια ;
Επι@@ τρ@@ έψτε μου να σας δείξω .
"Στην &quot; &quot; Κ@@ ατ@@ αγωγ@@ ή του Αν@@ θρ@@ ώ@@ που &quot; &quot; , ο Κά@@ ρο@@ λος Δ@@ αρ@@ βί@@ νος έγρα@@ ψε πολλά σχετικά με την εξέλιξη των ηθ@@ ών - από πού προ@@ ήλ@@ θ@@ αν , γιατί τα έχουμε ."
"Ο Δ@@ αρ@@ βί@@ νος παρ@@ ατ@@ ήρ@@ ησε ότι πολλές από τις αρ@@ ετ@@ ές μας έχουν ελ@@ άχ@@ ιστ@@ η χρήση για τον εαυτό μας , αλλά έχουν σημαντ@@ ική χρήση για τις ομάδ@@ ες μας ."
Αλλά πραγματικά ο τρόπος για να το σκ@@ εφ@@ τούμε αυτό είναι ως πολ@@ υ@@ επίπεδ@@ η επιλογ@@ ή .
Σ@@ κεφτ@@ είτε το έτσι : Υπάρχει αντ@@ αγων@@ ισ@@ μός εντ@@ ός και μεταξύ των ομάδ@@ ων .
Εδώ είναι μια ομάδα ανθρώπων σε μια ομάδα κ@@ ωπ@@ ηλ@@ ασ@@ ίας κολ@@ εγ@@ ίου .
Ε@@ ντ@@ ός της ομάδ@@ ας υπάρχει αντ@@ αγων@@ ισ@@ μός .
Τα μέλ@@ η της συν@@ αγων@@ ίζονται το ένα το άλλο .
"Οι πιο αργ@@ οί κ@@ ωπ@@ ηλ@@ ά@@ τες , οι πιο α@@ δύν@@ α@@ μοι κ@@ ωπ@@ ηλ@@ ά@@ τες θα απο@@ κο@@ πού@@ ν από την ομάδα ."
Και μόνο μερ@@ ικοί από αυτούς θα συνεχ@@ ίσ@@ ουν το ά@@ θ@@ λ@@ ημα .
"Έτσι , εντ@@ ός της ομάδ@@ ας τα συμ@@ φ@@ έρο@@ ντ@@ ά τους συγκ@@ ρού@@ ονται μεταξύ τους ."
Και μερικές φορές θα ήταν ω@@ φ@@ έλι@@ μο για κάποιο από τα μέλ@@ η να προσπαθ@@ ήσει να σ@@ α@@ μπο@@ τ@@ άρ@@ ει τους υπο@@ λο@@ ί@@ πους .
Ίσως να συ@@ κο@@ φαντ@@ ήσει τον κύ@@ ριο αντί@@ παλ@@ ό του στον προ@@ πο@@ ν@@ ητ@@ ή .
"Αλλά ενώ ο αντ@@ αγων@@ ισ@@ μός υφ@@ ίστ@@ ατ@@ αι εντ@@ ός του σ@@ κά@@ φ@@ ους , ο αντ@@ αγων@@ ισ@@ μός συνεχ@@ ίζεται και μεταξύ των σ@@ κα@@ φ@@ ών ."
Μ@@ πο@@ ρούν να ν@@ ικ@@ ήσουν μόνο αν συν@@ εργαστ@@ ούν ως ομάδα .
"Ε@@ ν@@ νο@@ ώ , αυτά τα πράγματα ακού@@ γ@@ ονται κοιν@@ ό@@ το@@ πα , αλλά είναι βαθ@@ ι@@ ές εξελ@@ ικ@@ τικές αλ@@ ήθ@@ ειες ."
Θα σας το καταστ@@ ήσω σ@@ αφ@@ ές .
"Α@@ ς υπο@@ θέσ@@ ουμε ότι έχουμε μια ομάδα μικρ@@ ών οργ@@ ανισ@@ μών - μπορεί να είναι β@@ ακ@@ τήρ@@ ια , χ@@ άμ@@ στ@@ ερ , δεν έχει σημασία - και ας υπο@@ θέσ@@ ουμε ότι αυτή η μικρή ομάδα εξελ@@ ί@@ χ@@ θηκε ώστε να συν@@ εργ@@ άζεται ."
"Και όπως θα δείτε σ &apos; αυτή την προσ@@ ομο@@ ί@@ ωση , καθώς αλλ@@ ηλ@@ επι@@ δ@@ ρούν κ@@ ερ@@ δ@@ ίζουν πό@@ ντ@@ ους , μεγαλ@@ ώνουν και όταν δι@@ πλ@@ ασι@@ αστ@@ ούν σε μέγ@@ εθ@@ ος , θα τους δείτε να χω@@ ρίζ@@ ονται και έτσι αναπ@@ αρ@@ άγ@@ ονται και αυξ@@ άνεται ο πληθυσ@@ μός ."
"@@ Ξ@@ εκ@@ ιν@@ άμε με ένα μόνο πρ@@ άσ@@ ιν@@ ο , και καθώς αλλ@@ ηλ@@ επι@@ δρ@@ ά αυτό απο@@ κτ@@ ά πλού@@ το , πό@@ ντ@@ ους ή φ@@ αγ@@ ητό ."
"Και σύν@@ το@@ μα , οι συν@@ εργ@@ ά@@ τες έχουν εξ@@ αφ@@ αν@@ ιστ@@ εί ."
Τα αρπ@@ αχ@@ τικά έχουν κυρι@@ αρχ@@ ήσει .
Α@@ ν μια ομάδα δεν μπορεί να λύ@@ σει το πρόβλημα των αρπ@@ αχ@@ τικ@@ ών τότε δεν μπορεί να δρ@@ έψ@@ ει τους καρ@@ πού@@ ς της συν@@ εργασ@@ ίας και η ο@@ μα@@ δική επιλογ@@ ή δεν μπορεί να ξεκιν@@ ήσει .
Δεν είναι τόσο μεγάλο πρόβλημα .
"Στην πραγματικότητα , η φύση το έχει λύ@@ σει πολλές φορές ."
Και η αγαπ@@ η@@ μένη λύ@@ ση της φύ@@ σης είναι να τους β@@ άζει όλους στο ίδιο σ@@ κά@@ φ@@ ος .
"Για παράδειγμα , γιατί τα μι@@ το@@ χ@@ όν@@ δρ@@ ια σε κάθε κ@@ ελ@@ ί έχουν το δικό τους D@@ N@@ A , εντ@@ ελ@@ ώς ξεχ@@ ω@@ ριστ@@ ό από το D@@ N@@ A του π@@ υρ@@ ή@@ να ;"
Επειδή παλ@@ αι@@ ότερα ήταν ξεχ@@ ω@@ ρι@@ στά αν@@ εξ@@ άρ@@ τητα β@@ ακ@@ τήρ@@ ια και εν@@ ώ@@ θηκαν και έγ@@ ιναν ένας υπερ@@ -@@ οργ@@ ανισ@@ μός .
"Έ@@ νας υπερ@@ -@@ οργ@@ ανισ@@ μός μπορεί βασικά να πάρ@@ ει ό , τι θέλ@@ ει ."
"Π@@ ολ@@ ύ σύν@@ το@@ μα , ολό@@ κλη@@ ρος ο πληθυσ@@ μός θα αποτελ@@ είται απ &apos; αυτούς τους νέ@@ ους υπερ@@ -@@ οργ@@ ανισ@@ μούς ."
Αυτό που σας έδει@@ ξα εδώ ορισ@@ μένες φορές ονομάζεται μεγάλη μετ@@ άβ@@ αση στην εξελ@@ ικ@@ τική ιστορία .
"Οι νό@@ μοι του Δ@@ αρ@@ βί@@ νου δεν αλλ@@ άζουν , αλλά τώρα υπάρχει ένα νέ@@ ο είδος παί@@ κ@@ τη στο γ@@ ή@@ πεδ@@ ο και τα πράγματα φ@@ αί@@ νονται διαφορετικά ."
"Σ@@ υν@@ έβ@@ η ξανά περίπου 1@@ 20 ή 1@@ 40 εκατομμύρια χρόνια πριν όταν μερικές μον@@ αχ@@ ικές σφ@@ ή@@ κες άρχ@@ ισ@@ αν να δημιουργ@@ ούν μικρές , πρ@@ ωτ@@ όγ@@ ον@@ ες φω@@ λι@@ ές ή κυ@@ ψ@@ έλ@@ ες ."
"Και συνέβη ξανά , ακόμα πιο θε@@ α@@ ματικά , τα τελευταία 5@@ 00 χιλιάδες χρόνια όταν οι πρ@@ όγ@@ ονο@@ ί μας έγ@@ ιναν πολι@@ τι@@ στ@@ ικά πλάσ@@ ματα , και συγκ@@ εντρ@@ ώ@@ θηκαν γύρω από μια ε@@ στ@@ ία ή μια φω@@ τι@@ ά χώ@@ ρι@@ σαν τις δουλει@@ ές , άρχ@@ ισ@@ αν να β@@ άφ@@ ουν τα κο@@ ρ@@ μι@@ ά τους , μι@@ λού@@ σαν τις δ@@ ικές τους διαλ@@ έκ@@ τους και τελικά λά@@ τρ@@ ευ@@ αν τους δικ@@ ούς τους θε@@ ούς ."
"Α@@ πό τη στιγμή που ήταν όλοι στην ίδια φυλ@@ ή , μπορού@@ σαν να κρατ@@ ήσουν κλ@@ ειδ@@ ω@@ μένα τα οφ@@ έλ@@ η της συν@@ εργασ@@ ίας ."
"Και ξεκ@@ λ@@ είδ@@ ω@@ σαν την πιο ισχυρ@@ ή δύναμη που γνώ@@ ρι@@ σε ποτέ αυτός ο πλανή@@ της , η οποία είναι η ανθρώπινη συν@@ εργασία , μια δύναμη για κατασκευ@@ ή και καταστ@@ ροφ@@ ή ."
Κο@@ ιτ@@ άξ@@ τε τους ανθρώπους στις φωτογραφ@@ ίες που σας δείχ@@ νω .
Π@@ ιστ@@ εύ@@ ετε ότι κ@@ υν@@ ηγ@@ ούν την ιδι@@ ο@@ τέλ@@ εια ;
"@@ Ή κ@@ υν@@ ηγ@@ ούν το κοιν@@ ό συμ@@ φ@@ έρο@@ ν , το οποίο απ@@ αιτ@@ εί να χ@@ άσουν τον εαυτό τους και να γίν@@ ουν απλά μέρος ενός συν@@ όλου ;"
"Ε@@ ντ@@ άξει , αυτή ήταν η Ο@@ μιλ@@ ία μου που έγινε σύ@@ μ@@ φωνα με τον τρόπο του TED ."
Και τώρα θα ξ@@ αναπ@@ ώ ολόκληρ@@ η την Ο@@ μιλ@@ ία από την αρχή σε τρία λεπτά με πιο ολο@@ κληρ@@ ω@@ μένο τρόπο .
"( Μ@@ ουσ@@ ική ) ( Β@@ ί@@ ντ@@ ε@@ ο ) Τζ@@ όν@@ αθ@@ αν Χ@@ έ@@ ιν@@ τ : Ε@@ μ@@ είς οι άνθρωποι έχουμε πολλά είδ@@ η θρη@@ σκ@@ ευτ@@ ικής εμπ@@ ει@@ ρίας , όπως εξ@@ ήγ@@ ησε και ο Γου@@ ί@@ λι@@ α@@ μ Τζ@@ έ@@ ι@@ μ@@ ς ."
Ένα από τα πιο κοιν@@ ά είναι όταν αν@@ εβ@@ αίνουμε τη μυστ@@ ική σ@@ κάλα και χάν@@ ουμε τον εαυτό μας .
Η σ@@ κάλα μας αν@@ εβ@@ άζει από την εμπειρία της ζωής ως κοσ@@ μ@@ ική ή συν@@ ηθ@@ ισ@@ μένη στη εμπειρία της ζωής ως ι@@ ερ@@ ή ή βαθ@@ ιά δια@@ συν@@ δε@@ δε@@ μένη .
"Εί@@ μαστε H@@ om@@ o du@@ ple@@ x , όπως εξ@@ ήγ@@ ησε ο Ν@@ τι@@ ρ@@ κ@@ έ@@ μ ."
"Και είμαστε H@@ om@@ o du@@ ple@@ x επειδή εξελ@@ ι@@ χ@@ θή@@ καμε από την πολ@@ υ@@ επίπεδ@@ η επιλογ@@ ή , όπως εξ@@ ήγ@@ ησε ο Δ@@ αρ@@ βί@@ νος ."
"Αν είναι προσ@@ αρμο@@ γ@@ ή , τότε εξελ@@ ι@@ χ@@ θή@@ καμε για να είμαστε θρη@@ σκευ@@ όμε@@ νοι ."
"Ε@@ ν@@ νο@@ ώ ότι εξελ@@ ι@@ χ@@ θή@@ καμε για να δούμε την ι@@ ερ@@ ότητα γύρω μας και να εν@@ ωθ@@ ούμε με άλλους σε ομάδ@@ ες και να μαζ@@ ευ@@ τούμε γύρω από ι@@ ερ@@ ά αντικεί@@ μενα , ανθρώπους και ιδέες ."
Γ@@ ι &apos; αυτόν το λόγο η πολι@@ τική είναι τόσο φυλ@@ ετ@@ ική .
"Η πολι@@ τική είναι εν μέρ@@ ει κοσ@@ μ@@ ική , εν μέρ@@ ει ιδι@@ ο@@ τελ@@ ής αλλά η πολι@@ τική έχει να κάνει επίσης με την ι@@ ερ@@ ότητα ."
Έχ@@ ει να κάνει με την έν@@ ωση με τους άλλους για να ακολουθ@@ ήσουμε ηθ@@ ικές ιδέες .
Έχ@@ ει να κάνει με την αιώ@@ νια π@@ άλ@@ η του κα@@ λο@@ ύ και του κα@@ κού και όλοι πιστεύ@@ ουμε ότι είμαστε στην ομάδα του κα@@ λο@@ ύ .
"Και κυρί@@ ως , αν η σ@@ κάλα είναι αληθ@@ ιν@@ ή , εξηγ@@ εί το δι@@ αρκ@@ ές λ@@ αν@@ θ@@ άν@@ ον ρ@@ εύ@@ μα του αν@@ ικαν@@ οποί@@ η@@ του στη σύγ@@ χρο@@ νη ζωή ."
"Ε@@ πειδή τα ανθρώ@@ πι@@ να όν@@ τα είναι , σε κάποιον βαθ@@ μό ο@@ μα@@ δ@@ ικά πλάσ@@ ματα , όπως οι μέλ@@ ισσ@@ ες ."
Εί@@ μαστε μέλ@@ ισσ@@ ες . Το σ@@ κά@@ σαμε από την κυ@@ ψ@@ έλ@@ η την περί@@ οδο του Δι@@ αφ@@ ω@@ τισ@@ μού .
Κ@@ ατ@@ αρ@@ ρί@@ ψ@@ αμε τους παλ@@ ι@@ ούς θε@@ σ@@ μούς και φέρ@@ αμε ελ@@ ευ@@ θερ@@ ία στους κατ@@ απ@@ ι@@ εσ@@ μένους .
Σ@@ ήμερα πετ@@ άμε σαν ξεχ@@ ω@@ ριστ@@ ές μέλ@@ ισσ@@ ες που παν@@ ηγ@@ υ@@ ρίζ@@ ουμε την ελ@@ ευ@@ θερ@@ ία μας .
Αλλά μερικές φορές αναρ@@ ω@@ τι@@ όμαστε : Μ@@ ό@@ νο αυτά υπάρχουν ;
Τι πρέπει να κάνω με τη ζωή μου ;
Τι λ@@ είπ@@ ει ;
"Αυτό που λ@@ είπ@@ ει είναι ότι είμαστε H@@ om@@ o du@@ ple@@ x , αλλά η σύγ@@ χρο@@ νη , κοσ@@ μ@@ ική κοινωνία είναι χ@@ τισ@@ μένη ώστε να ικ@@ ανο@@ ποι@@ εί τον κατ@@ ώ@@ τερ@@ ο , κοσ@@ μικό εαυτό μας ."
"Είναι πολύ άν@@ ετ@@ α εδώ κάτω , στο κατ@@ ώ@@ τερ@@ ο επίπεδο ."
"Ε@@ λά@@ τε , καθ@@ ί@@ στε στο ο@@ ικ@@ ι@@ ακό μου κ@@ έντ@@ ρο ψυχ@@ αγωγ@@ ίας ."
Μ@@ ια μεγάλη πρόκλ@@ ηση της σύγ@@ χρον@@ ης ζωής είναι να βρ@@ εις τη σ@@ κάλα ανά@@ μεσα σε όλα τα σκ@@ ου@@ π@@ ίδια και μετά να κάνεις κάτι καλό και μεγαλ@@ ό@@ ψυχ@@ ο μόλις φτ@@ άσεις στην κορυφή .
Β@@ λέ@@ πω την επι@@ θυ@@ μία στους μαθη@@ τές μου στο Π@@ αν@@ επιστήμ@@ ιο της Β@@ ι@@ ρ@@ τ@@ ζ@@ ίν@@ ια .
Ό@@ λοι θέλουν να βρ@@ ουν μια αιτ@@ ία ή ένα κάλ@@ εσμα στο οποίο να μπορούν να ρι@@ χ@@ τούν .
Ό@@ λοι ψ@@ ά@@ χν@@ ουν για τη σ@@ κάλα τους .
Οι περισσότεροι επι@@ θυ@@ μού@@ ν να ξ@@ επ@@ ερ@@ άσουν τη μικρο@@ πρ@@ έπ@@ εια και να αποτελέσ@@ ουν μέρος ενός μεγαλύτερ@@ ου πράγ@@ ματος .
Και αυτό εξηγ@@ εί την εντ@@ υπ@@ ω@@ σι@@ ακή αντ@@ ή@@ χ@@ ηση αυτής της απλ@@ ής μετ@@ αφορ@@ άς που εμφαν@@ ί@@ στηκε σχεδόν 4@@ 00 χρόνια πριν .
&quot; &quot; Κ@@ αν@@ ένας άνθρωπος δεν είναι νη@@ σ@@ ί πλήρ@@ ες και αυτ@@ άρ@@ κες .
"Κά@@ θε άνθρωπος είναι ένα τμήμα της η@@ πεί@@ ρου , ένα κομμάτι της στ@@ ερι@@ άς . &quot; &quot; Σας ευχαριστώ ."
( Χειροκρότημα )
Σ@@ ήμερα θα μιλήσω για τις απολ@@ αύ@@ σεις της καθη@@ μεριν@@ ής ζωής .
Αλλά θέλω να ξεκιν@@ ήσω με μία ιστορία ενός α@@ συν@@ ήθ@@ ιστ@@ ου και τρο@@ μερ@@ ού άν@@ δ@@ ρα .
Αυτός είναι ο Χ@@ έρ@@ μαν Γ@@ κα@@ ί@@ ρι@@ ν@@ γκ .
"Ο Γ@@ κα@@ ί@@ ρι@@ ν@@ γκ ήταν ο υπ@@ αρχ@@ ηγ@@ ός του Χ@@ ίτ@@ λ@@ ερ στο Β &apos; Παγκόσ@@ μιο Π@@ όλ@@ εμο , ο αναγ@@ νω@@ ρι@@ σ@@ μένος διά@@ δο@@ χ@@ ός του ."
"Και όπως και ο Χ@@ ίτ@@ λ@@ ερ , ο Γ@@ κα@@ ί@@ ρι@@ ν@@ γκ αυτο@@ θε@@ ω@@ ρού@@ ντ@@ αν συλλ@@ έκ@@ της έργ@@ ων τ@@ έχ@@ ν@@ ης ."
Ο Χ@@ ίτ@@ λ@@ ερ είχε δύο και αυτός καν@@ ένα .
Και έκ@@ το@@ τε ήταν το αγαπ@@ η@@ μένο του έργο τ@@ έχ@@ ν@@ ης .
"Ο πόλ@@ ε@@ μος τελεί@@ ωσε , και ο Γ@@ κα@@ ί@@ ρι@@ ν@@ γκ αι@@ χ@@ μα@@ λ@@ ω@@ τί@@ στηκε , δικ@@ ά@@ στηκε στη Ν@@ υρ@@ ε@@ μβ@@ έργ@@ η και κατ@@ α@@ δικ@@ ά@@ στηκε σε θ@@ άν@@ α@@ το ."
Τ@@ ότε οι σύ@@ μ@@ μα@@ χ@@ οι έψ@@ αξ@@ αν τη συλλ@@ ογ@@ ή του και βρή@@ καν τους π@@ ίν@@ ακ@@ ες και ανα@@ ζή@@ τη@@ σαν τους ανθρώπους που τους είχαν που@@ λ@@ ήσει .
Τ@@ ον κατηγ@@ όρ@@ ησαν για προ@@ δο@@ σία που επίσης τι@@ μ@@ ωρ@@ είται με θ@@ άν@@ α@@ το .
"Μ@@ ετ@@ ά από έξι εβδομάδ@@ ες φ@@ υ@@ λά@@ κ@@ ισ@@ ης , ο Β@@ αν Μ@@ ε@@ έ@@ γκ@@ ερ@@ εν ομο@@ λόγ@@ ησε ."
Αλλά όχι για προ@@ δο@@ σία .
Εί@@ π@@ ε &quot; &quot; Δεν πο@@ ύλ@@ ησα ένα σ@@ που@@ δ@@ αίο αριστ@@ ού@@ ργ@@ ημα σε αυτό το Ν@@ αζ@@ ί .
"Το ζω@@ γράφ@@ ισα εγώ , είμαι ένας πλ@@ αστ@@ ο@@ γράφ@@ ος . &quot; &quot; Τώρα δεν τον πί@@ στ@@ ε@@ ψε κανείς ."
"Και είπε , &quot; &quot; Θα το απο@@ δείξω ."
"Φ@@ έρ@@ τε μου ένα κα@@ μβ@@ ά και λίγ@@ η μπο@@ γ@@ ιά , και θα ζω@@ γραφ@@ ίσω ένα Β@@ ερ@@ μέ@@ ερ πολύ καλύτερο απ &apos; αυτόν που πο@@ ύλ@@ ησα σε αυτό τον α@@ η@@ διαστ@@ ικό Ν@@ αζ@@ ί ."
Ζ@@ ω@@ γράφ@@ ι@@ σε έναν υπέρο@@ χο Β@@ ερ@@ μέ@@ ερ .
Και τον απ@@ άλλ@@ αξ@@ αν από τις κατηγορ@@ ίες προ@@ δο@@ σ@@ ίας .
"Τ@@ ον κατηγ@@ όρ@@ ησαν για το ελ@@ αφ@@ ρ@@ ύτερ@@ ο α@@ δί@@ κ@@ ημα της πλ@@ αστ@@ ογραφ@@ ίας , κατ@@ α@@ δικ@@ ά@@ στηκε σ &apos; ένα χρόνο φυλ@@ ακή και πέ@@ θαν@@ ε ένας ήρ@@ ω@@ ας για τους Ο@@ λλ@@ αν@@ δ@@ ούς ."
"@@ Υπάρχουν πολλά περισσότερα που μπορούν να ει@@ π@@ ωθ@@ ούν για το Β@@ αν Μ@@ ε@@ έ@@ γκ@@ ερ@@ εν , αλλά θέλω να γ@@ υρί@@ σ@@ ω τώρα στο Γ@@ κα@@ ί@@ ρι@@ ν@@ γκ που απ@@ ε@@ ικο@@ ν@@ ίζεται εδώ να αν@@ ακ@@ ρί@@ νεται στη Ν@@ υρ@@ ε@@ μβ@@ έργ@@ η ."
"Τώρα , ο Γ@@ κα@@ ί@@ ρι@@ ν@@ γκ ήταν , σύ@@ μ@@ φωνα με όλες τις μα@@ ρ@@ τ@@ υρί@@ ες , ένας φρ@@ ικτ@@ ός άνθρωπος ."
Οι Αμερικ@@ ανο@@ ί αν@@ ακ@@ ρι@@ τές του τον περι@@ έγρα@@ ψ@@ αν ως ένα συμπ@@ αθ@@ ή ψυχ@@ ο@@ παθ@@ ή .
Εί@@ χε τελικά ανακαλύ@@ ψει ότι ο π@@ ίν@@ ακα@@ ς που νόμ@@ ιζ@@ ε πως ήταν αυτό ήταν στην πραγματικότητα εκεί@@ νο .
Δεν ήταν ο μό@@ νος που εξ@@ επ@@ λ@@ άγ@@ ει .
"Ε@@ ι@@ δικ@@ ότερα , &quot; &quot; Το Δ@@ είπ@@ νο στους Ε@@ μ@@ μα@@ ούς &quot; &quot; που θε@@ ω@@ ρού@@ ντ@@ αν το κορυ@@ φ@@ αίο αριστ@@ ού@@ ργ@@ ημα του Β@@ ερ@@ μέ@@ ερ , το καλύτερο έργο του — άνθρωποι έρχ@@ οντ@@ αν απ &apos; όλο τον κόσμο για να το δ@@ ουν — ήταν στην πραγματικότητα πλ@@ αστ@@ ό ."
"Δεν ήταν αυτός ο π@@ ίν@@ ακα@@ ς , αλλά αυτός ."
"Και όταν έγινε γνω@@ στό αυτό , έχ@@ ασε όλη του την αξία και απο@@ μακρ@@ ύ@@ ν@@ θηκε από το μουσ@@ είο ."
Γιατί έχει σημασία αυτό ;
"Ε@@ σ@@ είς οι ψυχ@@ ολόγ@@ οι , γιατί έχει τ@@ ό@@ ση σημασία η προ@@ έλ@@ ευ@@ ση ;"
Γιατί αντ@@ απο@@ κρι@@ ν@@ όμαστε τόσο πολύ στη γνώ@@ ση μας για το από που προ@@ έρχεται κάτι ;
Υπάρχει μία απάντηση που θα έ@@ δι@@ ν@@ αν πολλοί άνθρωποι .
"Π@@ ο@@ λλ@@ οί κοινων@@ ι@@ ολόγ@@ οι όπως ο Β@@ εμπ@@ λέ@@ ν και ο Γ@@ ουλ@@ φ θα υπο@@ στ@@ ή@@ ριζ@@ αν πως ο λόγος που δίν@@ ουμε τ@@ ό@@ ση σημασία στην προ@@ έλ@@ ευ@@ ση είναι γιατί είμαστε σ@@ νομ@@ π , γιατί επικ@@ εντρ@@ ων@@ όμαστε στην κοινωνική θέση ,"
"Α@@ ν@@ ά@@ μεσα σε άλλα πράγματα , αν θέλ@@ εις να δείξ@@ εις πόσο πλούσι@@ ος είσαι , πόσο ισχ@@ υ@@ ρός είσαι , είναι πάντα καλύτερο να κατ@@ έχεις ένα αυ@@ θε@@ ντ@@ ικό παρά ένα πλ@@ αστ@@ ό κομμάτι γιατί πάντα θα υπάρχουν λιγ@@ ότερα αυ@@ θε@@ ντ@@ ικά παρά πλ@@ αστ@@ ά κομμά@@ τια ."
"@@ πως οι άνθρωποι είναι , σε κάποιο βαθ@@ μό , ε@@ κ φύ@@ σε@@ ως ουσι@@ ο@@ κρ@@ ά@@ τες ."
"Αυτό σημαίνει πως δεν αντ@@ απο@@ κρι@@ ν@@ όμαστε στα πράγματα μόνο β@@ άσει του πώς τα βλέπουμε ή τα νιώθ@@ ουμε , ή τ &apos; ακού@@ με ."
"Α@@ ντ@@ ι@@ θέ@@ τως , η αντ@@ από@@ κρι@@ σή μας εξαρ@@ τά@@ ται από τα πιστεύω μας , για το τι είναι στην πραγματικότητα , από που προ@@ ήλ@@ θ@@ αν , από τι είναι κατασκευ@@ ασ@@ μένα , ποια είναι η κρ@@ υ@@ φή φύση τους ."
"@@ Θέλω να προ@@ τ@@ εί@@ νω πως αυτό είναι αλήθεια όχι μόνο για τον τρόπο με τον οποίο σκεφτ@@ όμαστε για τα πράγματα , αλλά και για το πώς αντ@@ απο@@ κρι@@ ν@@ όμαστε σε αυτά ."
"@@ Θέλω να προ@@ τ@@ εί@@ νω πως η απόλ@@ αυ@@ ση είναι βαθ@@ ιά — και αυτό δεν είναι αλήθεια μόνο για τις υψηλ@@ ότερες απολ@@ αύ@@ σεις όπως η τ@@ έχ@@ νη , αλλά και οι φ@@ αι@@ νομ@@ εν@@ ικά πιο απλ@@ ές απολ@@ αύ@@ σεις επηρε@@ άζονται από τα πιστεύω μας για τις κρ@@ υμ@@ μένες ουσ@@ ίες ."
Π@@ άρ@@ τε για παράδειγμα το φ@@ αγ@@ ητό .
Θα το τρ@@ ώ@@ γ@@ ατε αυτό ;
"Μ@@ ία καλή απάντηση είναι , &quot; &quot; Ε@@ ξ@@ αρ@@ τά@@ ται . Τι είναι ; &quot; &quot; Κά@@ ποι@@ οι από εσάς θα το τρ@@ ώ@@ γ@@ ατε αν είναι χ@@ οι@@ ρι@@ νό , αλλά όχι αν είναι μο@@ σχ@@ άρι ."
Λ@@ ίγ@@ οι από εσάς θα το τρ@@ ώ@@ γ@@ ατε αν είναι πο@@ ντ@@ ικός ή άνθρωπος .
Κά@@ ποι@@ οι από εσάς θα το τρ@@ ώ@@ γ@@ ατε μόνο αν είναι ένα κομμάτι τ@@ ό@@ φ@@ ου με περί@@ εργ@@ ο χρ@@ ώ@@ μα .
Αυτό δεν είναι τόσο παρ@@ άξ@@ εν@@ ο .
Αυτό που είναι πιο ενδιαφέρον είναι πως ο τρόπος που αντι@@ λαμβάν@@ ετε τη γ@@ εύ@@ ση του θα εξαρ@@ τη@@ θεί ουσι@@ αστικά από το τι νομ@@ ίζετε ότι τρ@@ ώ@@ τε .
Μ@@ ία τέτο@@ ια επ@@ ίδ@@ ει@@ ξη έγινε με μικρ@@ ά παιδιά .
"Π@@ ώς κάνεις παιδιά όχι μόνο πιο πρό@@ θυ@@ μα να φάν@@ ε κα@@ ρό@@ τα και να πι@@ ουν γ@@ άλ@@ α , αλλά και να τα απολ@@ αύ@@ σ@@ ουν περισσότερο — να νομ@@ ίζουν ότι έχουν καλύτερη γ@@ εύ@@ ση ;"
Πώς κάνεις τους εν@@ ήλ@@ ικ@@ ες να απολ@@ α@@ μβάν@@ ουν πραγματικά το κρ@@ ασ@@ ί ;
Αυτό έγινε πρόσ@@ φα@@ τα με μία νευ@@ ρο@@ επιστη@@ μον@@ ική σκο@@ πι@@ ά .
"Μ@@ προστά τους , σε μία ο@@ θ@@ ό@@ νη , υπάρχουν πληροφορ@@ ίες για το κρ@@ ασ@@ ί ."
"Ό@@ λοι , φυσικά , π@@ ίν@@ ουν ακριβώς το ίδιο κρ@@ ασ@@ ί ."
"Αλλά αν πιστεύ@@ εις ότι π@@ ίν@@ εις ακριβ@@ ό κρ@@ ασ@@ ί , τ@@ μ@@ ήματα του εγκεφάλου που σχετ@@ ίζονται με την ευχαρ@@ ί@@ στη@@ ση και την αντ@@ α@@ μοι@@ β@@ ή φωτ@@ ίζονται σα Χ@@ ριστ@@ ου@@ γεν@@ νι@@ ά@@ τικ@@ α δέντ@@ ρα ."
"Δεν είναι απλώς το ότι λες πως είναι πιο ευ@@ χά@@ ρι@@ στο , λες ότι σου αρέσει περισσότερο , το βι@@ ών@@ εις πραγματικά μ &apos; ένα διαφορετικό τρόπο ."
Ή ας πάρ@@ ουμε το σε@@ ξ .
Αυτ@@ ά είναι ερ@@ εθ@@ ίσ@@ ματα που έχω χρησιμοποι@@ ήσει σε μερικές από τις μελέτες μου .
"Και αν απλά δείξ@@ ετε στους ανθρώπους αυτές τις φωτογραφ@@ ίες , θα που@@ ν πως είναι αρκετά ελ@@ κυ@@ στ@@ ικοί άνθρωποι ."
"Μ@@ άλλον νομ@@ ίζετε πως η εικόνα στα αριστερά είναι ένας άνδρ@@ ας , μία γυναίκα στα δεξ@@ ιά ."
"Αν αυτή η πί@@ στη απο@@ δ@@ ει@@ χτ@@ εί λ@@ αν@@ θ@@ ασ@@ μένη , θα έχει σημασία ."
"Θα έχει σημασία αν ανακαλύ@@ πτ@@ ατε ότι το άτομο που σας δι@@ εγ@@ εί@@ ρ@@ ει είναι στην πραγματικότητα μία μετ@@ αμ@@ φι@@ εσ@@ μένη εκ@@ δο@@ χή του γι@@ ου σας ή της κόρ@@ ης σας , της μητ@@ έρας σας ή του πατ@@ έρα σας ."
"Αν σου αρέσει κάποιος , σου φαίνεται πιο όμορφ@@ ος ."
"Αυτ@@ ός είναι ο λόγος που σύ@@ ζ@@ υγ@@ οι σε ευτυχισ@@ μένους γ@@ άμ@@ ους τ@@ εί@@ νουν να σκέφ@@ το@@ νται ότι ο άνδρ@@ ας τους ή η γυναίκα τους είναι πιο όμορφ@@ οι απ &apos; ό , τι νομ@@ ίζουν όλοι οι άλλ@@ οι ."
( Γέλια ) Ένα ιδιαί@@ τερα δρα@@ ματικό παράδειγμα αυτού προ@@ έρχεται από μία νευ@@ ρο@@ λογική δι@@ ατ@@ αρ@@ α@@ χή γνω@@ στ@@ ή ως σύν@@ δρο@@ μο Κά@@ π@@ γ@@ κρ@@ ας .
Το σύν@@ δρο@@ μο Κά@@ π@@ γ@@ κρ@@ ας είναι μία δ@@ ατ@@ αρ@@ α@@ χή όπου έχεις μία συγκεκρι@@ μένη παρ@@ αίσθηση .
"Τώρα συχν@@ ά , ένα αποτέλεσμα του συν@@ δρό@@ μου Κά@@ π@@ γ@@ κρ@@ ας είναι τρ@@ αγ@@ ικό ."
Αλλά υπάρχει τ@@ ουλ@@ άχ@@ ιστ@@ ον μία περίπτωση όπου το σύν@@ δρο@@ μο Κά@@ π@@ γ@@ κρ@@ ας είχε ένα ευτυχισ@@ μένο τέλος .
Αυτό κατ@@ αγ@@ ρ@@ άφ@@ η@@ κε το 19@@ 3@@ 1 .
Τα μπ@@ αστ@@ ού@@ νια του γκολφ ανή@@ καν στον Τζ@@ ον Φ@@ . Κ@@ έν@@ εντ@@ ι και που@@ λ@@ ή@@ θηκαν για $ 7@@ 5@@ 0.000 σε πλ@@ ει@@ στηρι@@ ασ@@ μό .
Η τσ@@ ί@@ χ@@ λα μα@@ σή@@ θηκε από την πο@@ π τρ@@ αγ@@ ου@@ δί@@ στρ@@ ια Μ@@ πρ@@ ίτ@@ νε@@ ϊ Σ@@ πί@@ αρ@@ ς και που@@ λ@@ ήθηκε για εκατο@@ ντ@@ άδες δολάρια .
Και στην πραγματικότητα υπάρχει μία ακ@@ μάζ@@ ουσα αγορ@@ ά για το μισ@@ ο@@ τελει@@ ω@@ μένο φ@@ αγ@@ ητό αγαπ@@ η@@ μένων ανθρώπων .
( Γέλια ) Τα π@@ απού@@ τσια είναι μά@@ λλον τα πιο πολ@@ ύ@@ τι@@ μα απ &apos; όλα .
"Σ@@ ύ@@ μ@@ φωνα με μία αν@@ επιβ@@ εβ@@ αί@@ ω@@ τη αν@@ αφορά , ένας Σ@@ α@@ ου@@ δ@@ άρ@@ αβ@@ ας εκατομμ@@ υ@@ ρι@@ ού@@ χος πρόσ@@ φ@@ ερε 10 εκατομμύρια δολάρια γι &apos; αυτό το ζ@@ ευ@@ γ@@ άρι π@@ απού@@ τσια ."
Είναι αυτά που πετ@@ άχ@@ τη@@ καν εν@@ αντί@@ ον του Τζ@@ ορ@@ τ@@ ζ Μ@@ πους σε μία συν@@ έντ@@ ευ@@ ξη τύ@@ που στο Ι@@ ρά@@ κ πριν από αρκετά χρόνια .
"Με τους συν@@ εργ@@ ά@@ τες μου Τζ@@ ορ@@ τ@@ ζ Ν@@ ι@@ ού@@ μαν και Γ@@ κι@@ λ Ν@@ τ@@ ίζ@@ εντ@@ ρα@@ κ , ερευν@@ ήσαμε να δούμε τι είδους παράγ@@ οντ@@ ες , τι είδους ιστορία , μετ@@ ρά@@ ει για τα αντικεί@@ μενα που αγ@@ απού@@ ν οι άνθρωποι ."
"@@ Σ &apos; ένα από τα πειρ@@ ά@@ ματ@@ ά μας , ρωτ@@ ήσαμε ανθρώπους να ονο@@ μά@@ σ@@ ουν ένα διά@@ ση@@ μο άτομο που λά@@ τρ@@ ευ@@ αν , ένα ζω@@ ντ@@ ανό άτομο που λά@@ τρ@@ ευ@@ αν ."
Μ@@ ία απάντηση ήταν ο Τζ@@ ορ@@ τ@@ ζ Κ@@ λού@@ ν@@ ι .
"Τ@@ ότε τους ρωτ@@ ήσαμε , &quot; Π@@ όσα θα πλ@@ ηρ@@ ών@@ ατε για το που@@ λό@@ β@@ ερ του Τζ@@ ορ@@ τ@@ ζ Κ@@ λού@@ ν@@ ι ; &quot;"
Και η απάντηση ήταν ένα σ@@ εβ@@ αστ@@ ό ποσ@@ ό — περισσότερα απ &apos; όσα θα δίν@@ ατε για ένα ολο@@ κα@@ ίν@@ ουργ@@ ιο που@@ λό@@ β@@ ερ ή το που@@ λό@@ β@@ ερ κάποι@@ ου που δεν θ@@ αυ@@ μάζ@@ ατε .
Τ@@ ότε ρωτ@@ ήσαμε άλλες ομάδ@@ ες — τους δ@@ ώσ@@ αμε διαφορετ@@ ικούς περιορισ@@ μούς και διαφορετικές περιστ@@ άσεις .
"Για παράδειγμα , είπ@@ αμε σε κάποι@@ ους ανθρώπους , &quot; &quot; Κο@@ ιτ@@ άξ@@ τε , μπορείτε να αγορ@@ άσ@@ ετε το που@@ λό@@ β@@ ερ , αλλά δεν μπορείτε να π@@ είτε σε καν@@ έναν ότι σας ανή@@ κ@@ ει , και δεν μπορείτε να το ξ@@ αν@@ απο@@ υλ@@ ήσετε . &quot; &quot; Αυτό ρί@@ χ@@ νει την αξία του , υπο@@ νο@@ ώντας ότι αυτός είναι ένας από τους λόγους που μας αρέσει ."
"Αλλά αυτό που πραγματικά προ@@ καλ@@ εί ένα αποτέλεσμα είναι όταν λες στους ανθρώπους &quot; &quot; Κο@@ ιτ@@ άξ@@ τε , θα μπορούσ@@ ατε να το ξ@@ αν@@ απο@@ υλ@@ ήσετε , θα μπορούσ@@ ατε να υπερ@@ η@@ φαν@@ ευτ@@ ή@@ τε γι &apos; αυτό , αλλά προ@@ τού έρθ@@ ει σε σας , έχει πλ@@ υ@@ θεί καλά . &quot; &quot; Αυτό προ@@ καλ@@ εί μία σο@@ βαρ@@ ή πτ@@ ώ@@ ση στην αξία ."
"Ό@@ πως είπε η σύ@@ ζ@@ υγ@@ ός μου , &quot; &quot; Έ@@ πλ@@ υν@@ ες τη μ@@ υρ@@ ω@@ διά του Κ@@ λού@@ ν@@ ι . &quot; &quot; ( Γέλια ) Ας επιστ@@ ρέψ@@ ουμε στην τ@@ έχ@@ νη ."
"Αλλά δεν θέλω ένα αντί@@ γραφ@@ ο , ακόμα και αν δεν μπορώ να δ@@ ω τη διαφορά ."
"Αυτό δεν είναι γιατί , ή δεν είναι μόνο γιατί , είμαι α@@ κατά@@ δε@@ κ@@ τος και θέλω να περ@@ η@@ φαν@@ εύ@@ ομαι ότι έχω ένα αυ@@ θε@@ ντ@@ ικό ."
Σ@@ ε ποι@@ ον από τους παρ@@ όντ@@ ες αρέσει το έργο του Τζ@@ ά@@ κ@@ σ@@ ον Π@@ όλο@@ κ ;
"Ε@@ ντ@@ άξει . Για ποι@@ ους εδώ , τους είναι α@@ διά@@ φορ@@ ο ;"
Α@@ πλ@@ ά δεν τους αρέσει .
Και μετά αν@@ έφ@@ ερ@@ αν πως ο πατ@@ έρας της τη δ@@ ίδ@@ ασ@@ κε .
"Όταν αυτό απο@@ καλύ@@ φ@@ θηκε στην τη@@ λε@@ όρ@@ αση , η αξία της τ@@ έχ@@ ν@@ ης της έπ@@ εσε στο μη@@ δέ@@ ν ."
"@@ Ήταν η ίδια τ@@ έχ@@ νη , ως αντικεί@@ μενο , αλλά είχε αλλάξει η ιστορία ."
Έ@@ β@@ αλ@@ ε λοιπόν το Τζ@@ όσ@@ ου@@ α Μ@@ π@@ ελ να πάρ@@ ει το αξ@@ ίας ενός εκατομμ@@ υρί@@ ου δολ@@ αρ@@ ίων βι@@ ολ@@ ί του σε ένα στ@@ αθ@@ μό του μετρ@@ ό της Ο@@ υ@@ άσ@@ ιν@@ γκ@@ τον και να στ@@ αθ@@ εί στη γ@@ ωνία και να δ@@ ει π@@ όσα λεφτά θα μάζ@@ ευ@@ ε .
Και ι@@ δο@@ ύ ένα σύν@@ το@@ μο απ@@ όσ@@ π@@ ασμα από αυτό .
"( Μ@@ ουσ@@ ική από βι@@ ολ@@ ί ) Μ@@ ετ@@ ά από 45 λεπτά , έβ@@ γαλ@@ ε $ 3@@ 2 ."
Όχι άσ@@ χ@@ ημα . Αλλά όχι και καλά .
"Φ@@ αίνεται ότι για να απολ@@ αύ@@ σεις πραγματικά τη μουσ@@ ική του Τζ@@ όσ@@ ου@@ α Μ@@ π@@ ελ , πρέπει να ξέρ@@ εις ότι ακού@@ ς το Τζ@@ όσ@@ ου@@ α Μ@@ π@@ ελ ."
Γιατί τον πλη@@ σί@@ ασε αυτή η γυναίκα — τη βλέπετε στο τέλος του βί@@ ντ@@ ε@@ ο — τον πλη@@ σί@@ ασε .
Είναι λοιπόν έκ@@ πληκ@@ τη που στ@@ έκ@@ εται σ &apos; ένα στ@@ αθ@@ μό του μετρ@@ ό .
Είναι απο@@ σ@@ βολ@@ ω@@ μένη από ο@@ ί@@ κ@@ το .
Β@@ άζει το χέρι στην τσ@@ άν@@ τα της και του δ@@ ίνει ένα χαρ@@ το@@ νόμ@@ ισ@@ μα των 20 δολ@@ αρ@@ ίων .
"( Γέλια ) ( Χειροκρότημα ) Το δεύτερο μουσ@@ ικό παράδειγμα είναι από τη μο@@ ντ@@ ερ@@ ν@@ ιστ@@ ική σύν@@ θεση του Τζ@@ ον Κέ@@ ιτ@@ ζ , &quot; 4 &apos; 3@@ 3 &quot; . &quot;"
Και οι άνθρωποι έχουν διά@@ φορ@@ ες γνώ@@ μες γι &apos; αυτό .
Αλλά αυτό που θέλω να υπο@@ δείξω είναι ότι μπορείτε να το αγορ@@ άσ@@ ετε από το i@@ T@@ un@@ es .
"( Γέλια ) Για ένα δο@@ λά@@ ριο και εν@@ εν@@ ή@@ ν@@ τα εν@@ ν@@ ιά σ@@ εντ@@ ς μπορείς να ακού@@ ς αυτή τη σι@@ ωπ@@ ή , που διαφ@@ έρ@@ ει από άλλες μορφ@@ ές σι@@ ωπ@@ ής . ( Γέλια )"
"Μ@@ έχ@@ ρ@@ ι τώρα μιλά@@ ω γι &apos; απόλ@@ αυ@@ ση , αλλά αυτό που θέλω να προ@@ τ@@ εί@@ νω είναι ότι όλα όσα είπα ισχ@@ ύ@@ ουν και για τον πό@@ νο ."
"Και ο τρόπος που σκέφ@@ τ@@ εσαι γι &apos; αυτό που βι@@ ών@@ εις , τα πιστεύω σου για την ουσία του , επηρε@@ άζουν τον τρόπο που πο@@ ν@@ άει ."
Ένα αξι@@ αγ@@ άπ@@ ητο πείραμα έγινε από τον Κ@@ έρ@@ τ Γ@@ κρ@@ έ@@ ι και τον Ν@@ ταν Β@@ έ@@ γκ@@ ν@@ ερ .
Και τους προ@@ κάλ@@ εσαν μία σειρά από επί@@ πο@@ να ηλεκτρο@@ σ@@ ό@@ κ .
Μ@@ ία σειρά από πέντε επί@@ πο@@ να ηλεκτρο@@ σ@@ ό@@ κ .
"@@ Ν@@ ι@@ ώθ@@ ουν το δεύτερο σο@@ κ ως λιγότερο επί@@ πο@@ νο , διότι το συν@@ ηθ@@ ίζ@@ εις λιγ@@ άκι ."
"Το τρί@@ το λιγότερο , το τέ@@ ταρ@@ το , το πέ@@ μπ@@ το ."
Ο πό@@ νος μει@@ ώνεται .
"Στην άλλη κατάσταση , τους λένε ότι το άτομο στο δι@@ πλ@@ ανό δω@@ μά@@ τι@@ ο τους προ@@ καλ@@ εί ηλεκτρο@@ σ@@ ό@@ κ επί@@ τη@@ δες — ξέρ@@ ουν τι κάνουν ."
Το πρώτο ηλεκτρο@@ σ@@ ό@@ κ πο@@ ν@@ άει φο@@ β@@ ερ@@ ά .
"Το δεύτερο εξ@@ ίσ@@ ου , και το τρί@@ το και το τέ@@ ταρ@@ το και το πέ@@ μπ@@ το ."
"Το πιο ακ@@ ρ@@ αίο παράδειγμα γι &apos; αυτό είναι ότι σε μερικές περι@@ πτ@@ ώσεις , ο πό@@ νος κάτω από συγκεκρι@@ μένες συνθή@@ κες μπορεί να μετ@@ α@@ μορ@@ φω@@ θεί σε απόλ@@ αυ@@ ση ."
"Το ζή@@ τημα συνο@@ ψ@@ ί@@ στηκε καλά από τον ποι@@ ητ@@ ή Τζ@@ ον Μ@@ ίλ@@ τον που έγρα@@ ψε , &quot; &quot; Το μυαλό είναι ένα μέρος από μόνο του , και μόνο του μπορεί να μετ@@ ατ@@ ρέψ@@ ει την κ@@ όλ@@ αση σε παράδει@@ σ@@ ο , τον παράδει@@ σ@@ ο σε κ@@ όλ@@ αση . &quot; &quot; Και θα τελει@@ ώσω με αυτό . Σας ευχαριστώ ."
( Χειροκρότημα )
Και τελικά κατ@@ έλ@@ η@@ ξα να ασχ@@ ολ@@ ηθ@@ ώ με την ψυχ@@ ολογία από τύχ@@ η .
"@@ Ή@@ μ@@ ου@@ να σε ένα χι@@ ονο@@ δρο@@ μικό κ@@ έντ@@ ρο στην Ε@@ λ@@ β@@ ετ@@ ία χωρίς καθόλου λεφτά ώστε να μπορέσ@@ ω να δι@@ ασκ@@ εδ@@ άσω , γιατί το χι@@ όν@@ ι είχε λι@@ ώσει και δεν είχα λεφτά για να πά@@ ω κιν@@ η@@ ματο@@ γράφ@@ ο , αλλά ανακάλ@@ υψ@@ α , διαβ@@ άζ@@ οντας στην εφ@@ ημερ@@ ίδα ότι θα γ@@ ιν@@ όταν μια ομιλία από κάποιον που είχα συν@@ αντ@@ ήσει στο κ@@ έντ@@ ρο της Ζ@@ υρί@@ χ@@ ης , και θα μι@@ λού@@ σε για ιπ@@ τά@@ μεν@@ ους δί@@ σκ@@ ους ."
Και ο ομιλ@@ ητής είχε πολύ ενδιαφέρον .
Και αυτό μου φάν@@ η@@ κε πολύ ενδιαφέρον .
Και έτσι ξεκίν@@ ησα να διαβ@@ άζ@@ ω τα βιβλ@@ ία του μετά την ομιλία .
"Ο ομιλ@@ ητής ήταν ο Κ@@ αρ@@ λ Γι@@ ού@@ ν@@ γκ , για τον οποίο ή τη δουλειά του δεν ήξ@@ ερα τίποτα ."
Μ@@ ετ@@ ά ήρ@@ θα στην Αμερική να σ@@ που@@ δάσ@@ ω Ψ@@ υχ@@ ολογία και ξεκίν@@ ησα την προσπά@@ θεια να κατανο@@ ήσω τις πηγ@@ ές της ευτυχ@@ ίας .
"Αυτό είναι ένα τ@@ υπ@@ ικό αποτέλεσμα που αρκ@@ ε@@ το@@ ί έχουν παρουσι@@ άσει , και υπάρχουν πολλές εκ@@ δο@@ χές για αυτό ."
"Αλλά αυτό , για παράδειγμα , δείχνει ότι περίπου το 30 % των ανθρώπων που ρωτ@@ ή@@ θηκαν στις ΗΠΑ από το 19@@ 5@@ 6 λένε ότι η ζωή τους είναι πολύ ευτυχισ@@ μένη ."
Και αυτό δεν έχει αλλάξει καθόλου .
"Ε@@ ν@@ ώ το προσωπ@@ ικό εισόδημα , αφ@@ αιρ@@ ώντας την επ@@ ίδ@@ ρα@@ ση του πληθ@@ ω@@ ρι@@ σ@@ μού , έχει παρ@@ απάν@@ ω από δι@@ πλ@@ ασι@@ αστ@@ εί , σχεδόν τρι@@ πλ@@ ασι@@ αστ@@ εί στην ίδια περί@@ οδο ."
"Αλλά , βασικά ανακαλύ@@ πτ@@ ουμε το ίδιο αποτέλεσμα , δη@@ λα@@ δ@@ ή , ότι μετά από ένα σημείο που αντι@@ στοιχ@@ εί , πάνω κάτω , με περίπου 1@@ .000 δολάρια πάνω από το ελ@@ άχ@@ ιστ@@ ο ό@@ ριο της φτ@@ ώ@@ χ@@ ειας , οποι@@ αδ@@ ήποτε υλ@@ ική βελ@@ τί@@ ωση δεν φαίνεται να επηρε@@ άζει πόσο ευτυχισ@@ μένοι είναι οι άνθρωποι ."
"Και , για την ακ@@ ρίβ@@ εια , ανακαλύ@@ πτ@@ ουμε ότι η έλλ@@ ει@@ ψη βασ@@ ικών πόρ@@ ων , υλ@@ ικών πόρ@@ ων , συμβ@@ άλλ@@ ει στη δυ@@ στ@@ υχ@@ ία , αλλά η αύξηση των υλ@@ ικών πόρ@@ ων δεν αυξ@@ άνει την ευτυχία ."
"@@ κατά συν@@ έπ@@ εια , η έρ@@ ευν@@ ά μου επικ@@ εντρ@@ ώ@@ θηκε περισσότερο , μετά την ανακάλ@@ υ@@ ψη ότι αυτά τα ευρ@@ ήματα αντι@@ στοιχ@@ ού@@ σαν και με τη δική μου εμπειρία , προσπά@@ θη@@ σα να κατανο@@ ήσω , σε ποιο μέρος της καθη@@ μεριν@@ ής μας ζωής , της καν@@ ον@@ ικής μας εμπ@@ ει@@ ρίας , νιώθ@@ ουμε πραγματικά ευτυχισ@@ μένοι ."
"Και για να ξεκιν@@ ήσω , αυτές οι έρευ@@ νες περίπου πριν από 40 χρόνια , άρχ@@ ισα να μελ@@ ετ@@ ά@@ ω δημιουργ@@ ικούς ανθρώπους , στην αρχή κα@@ λλ@@ ιτ@@ έχ@@ νες και επιστή@@ μον@@ ες και ού@@ τω καθ@@ εξής , επι@@ δι@@ ώ@@ κο@@ ντας να κατανο@@ ήσω τις τους έκανε να νιώθ@@ ουν ότι η ζωή τους απο@@ κ@@ τού@@ σε αξία με το να ασχ@@ ο@@ λού@@ νται με πράγματα για τα οποία πολλοί από αυτούς δεν περί@@ μεν@@ αν ούτε δό@@ ξα ούτε χρήματα , αλλά που έ@@ δι@@ νε νό@@ ημα και αξία στη ζωή τους ."
"Αυτό είναι από έναν από τους κορυ@@ φ@@ αί@@ ους Αμερικ@@ άν@@ ους συν@@ θέ@@ τες , τη δεκαετία του &apos; 70 ."
Και η συν@@ έντ@@ ευ@@ ξη ήταν 40 σ@@ ελ@@ ίδες .
Αλλά αυτό το μικρό απ@@ όσ@@ π@@ ασμα αποτελ@@ εί μια καλή αν@@ ακ@@ εφ@@ αλ@@ αί@@ ωση στο τι είπε στη συν@@ έντ@@ ευ@@ ξη .
Και περι@@ γράφ@@ ει πως νιώθ@@ ει όταν η σύν@@ θεση πάει καλά .
Και το περι@@ γράφ@@ ει ως μια κατάσταση έκ@@ στ@@ ασ@@ ης
"Έ@@ κ@@ σταση στα αρχ@@ αία Ε@@ λλ@@ η@@ νικά σή@@ μα@@ ινε απλά το να στ@@ έκ@@ εσαι δί@@ πλ@@ α σε κάτι , στο περι@@ θ@@ ώ@@ ριο του ."
Και μετά ουσι@@ αστικά έγινε ανα@@ λογία για μια δι@@ αν@@ νοη@@ τική κατάσταση όπου νιώθ@@ εις ότι αυτό που κάνεις δεν είναι μέρος της καθη@@ μεριν@@ ή σου ρ@@ ου@@ τ@@ ίν@@ ας .
Έτσι έκ@@ σταση ουσι@@ αστικά σημαίνει να περ@@ ν@@ άς σε μια άλλη πραγματικότητα .
"Και είναι ενδιαφέρον , εάν το κα@@ λο@@ σκεφτείτε , πως , όταν σκεφτ@@ όμαστε για τους πολι@@ τισ@@ μούς που θε@@ ω@@ ρούμε ότι αποτέλ@@ εσαν κορυ@@ φ@@ αί@@ ες ανθρώπιν@@ ες επιτυχ@@ ίες είτε μιλάμε για την Κίνα , την αρχ@@ αία Ε@@ λλ@@ άδ@@ α , τον Ινδ@@ ικό πολι@@ τισ@@ μό , ή τους Μ@@ ά@@ για ή τους Α@@ ι@@ γ@@ ύπ@@ τι@@ ους - ό , τι ξέρουμε τέλος πάν@@ των για αυτούς είναι πραγματικά οι εκ@@ στ@@ άσεις τους και όχι η καθη@@ μεριν@@ ότητ@@ ά τους ."
"@@ Ξέρ@@ ουμε για τους ν@@ α@@ ούς που έχ@@ τι@@ σαν , ώστε οι άνθρωποι να έρχ@@ οντ@@ αν να βι@@ ώσουν μια διαφορετική πραγματικότητα ."
"@@ Ξέρ@@ ουμε για τις αρ@@ έν@@ ες , τα θέ@@ ατ@@ ρα —@@ "
"@@ αυτά είναι ερ@@ είπ@@ ια των πολι@@ τισ@@ μών και είναι τα μέρ@@ η όπου οι άνθρωποι πήγ@@ α@@ ιναν να βι@@ ώσουν μια πιο συμπ@@ υ@@ κ@@ νω@@ μένη , πιο δο@@ μη@@ μένη εμπειρία ."
"Αυτ@@ ός ο άνδρ@@ ας δεν χρειάζεται να πάει σε ένα αντ@@ ίστ@@ οιχ@@ ο μέρος , που είναι επίσης , αυτό το μέρος , η αρ@@ ένα , χ@@ τισ@@ μένη όπως ένα Α@@ ρ@@ χ@@ αι@@ ο@@ ε@@ λλ@@ η@@ ν@@ ικό αμ@@ φι@@ θέ@@ ατ@@ ρο , είναι ακόμα ένα μέρος έκ@@ στ@@ ασ@@ ης ."
Σ@@ υμ@@ μετ@@ έχουμε σε μια πραγματικότητα που είναι διαφορετική από την καθη@@ μεριν@@ ότητα στην οποία έχουμε συν@@ ηθ@@ ίσει
Αλλά αυτός ο άνδρ@@ ας δεν χρειάζεται να πάει εκεί .
"@@ το μόνο που χρειάζεται είναι ένα κομμάτι χαρ@@ τί για να βάλ@@ ει μερικά ση@@ μάδ@@ ια , και όσο το κάνει , μπορεί να φαντ@@ άζεται ή@@ χ@@ ους που δεν έχουν ξανα@@ υπ@@ άρ@@ ξει σε αυτό τον συγκεκρι@@ μένο συν@@ δυ@@ ασ@@ μό ."
"Και μόλις φτάσει σε αυτό το σημείο όπου αρχ@@ ίζει να δημιουργ@@ εί , όπως έκανε η J@@ en@@ ni@@ f@@ er στον αυτο@@ σχε@@ διασ@@ μό της , να δημιουργ@@ εί μια νέα πραγματικότητα , αυτό είναι μια στιγμή έκ@@ στ@@ ασ@@ ης . Ε@@ ισ@@ έρχεται σε μια διαφορετική πραγματικότητα ."
Λ@@ έ@@ ει επίσης ότι η εμπειρία είναι τόσο έν@@ το@@ νη που αισθ@@ άνεται λες και δεν υπάρχει .
Και αυτό ακού@@ γ@@ εται ως μια ρο@@ μα@@ ντ@@ ική υπερ@@ βολ@@ ή .
"Αλλά , στην πραγματικότητα , το νευρ@@ ικό μας σύστημα α@@ δυνατ@@ εί να επ@@ εξ@@ εργαστ@@ εί περισσότερα από 1@@ 10 bit πληροφορ@@ ίας ανά δευτ@@ ερ@@ όλ@@ επ@@ το ."
"Π@@ ρο@@ κει@@ μένου ακού@@ γ@@ οντ@@ άς με να καταλάβ@@ ετε τι λέω , χρειάζεται να επ@@ εξ@@ εργαστ@@ είτε περίπου 60 bit ανά δευτ@@ ερ@@ όλ@@ επ@@ το ."
Για αυτό δεν μπορείτε να ακού@@ σ@@ ετε πάνω από δυο ανθρώπους .
Δεν μπορείτε να κατανο@@ ήσετε όταν περισσότεροι από δύο άνθρωποι σας απ@@ ευ@@ θύ@@ νονται .
"Όταν έχετε πραγματικά απο@@ ρ@@ ροφ@@ ηθεί σε αυτήν την ευ@@ χά@@ ρι@@ στη διαδικασία του να δημιουργ@@ ήσετε κάτι και@@ νού@@ ριο , όπως αυτός ο άνδρ@@ ας , δεν του περισσ@@ εύει αρκετ@@ ή συγκ@@ έντ@@ ρ@@ ωση για να παρατηρ@@ ήσει πώς νιώθ@@ ει το σώμα του ή να σκεφτ@@ εί τα προβλήματα στο σπίτι του ."
Δεν μπορεί να νι@@ ώσει ότι είναι π@@ ειν@@ ασ@@ μένος ή κου@@ ρ@@ ασ@@ μένος .
"Το σώμα του εξ@@ αφ@@ αν@@ ίζεται , η τ@@ αυτ@@ ότητ@@ ά του εξ@@ αφ@@ αν@@ ίζεται από τη συν@@ εί@@ δη@@ σή του , γιατί δεν δι@@ αθ@@ έ@@ τ@@ ει αρκετ@@ ή προσ@@ ο@@ χή , όπως όλοι μας , για να κάνει καλά κάτι που απ@@ αιτ@@ εί αρκετ@@ ή συγκ@@ έντ@@ ρ@@ ωση . Και την ίδια στιγμή να αντι@@ λαμβάν@@ εται την ύ@@ παρ@@ ξ@@ ή του ."
Έτσι η ύ@@ παρ@@ ξη προσ@@ ω@@ ρι@@ ν@@ ά έχει μπ@@ ει στην άκρ@@ η .
Ι@@ σχ@@ υ@@ ρίζ@@ εται μά@@ λ@@ ιστ@@ α ότι το χέρι του φαίνεται σαν να κιν@@ είται από μόνο του .
"Ε@@ γ@@ ώ , και να κο@@ ίτ@@ αγ@@ α το χέρι μου για δύο εβδομάδ@@ ες συνέχ@@ εια , δεν θα έν@@ ι@@ ω@@ θα τέτο@@ ιο δέ@@ ος ή θ@@ αυ@@ μα@@ σ@@ μό , γιατί απλά δεν μπορώ να συν@@ θέσ@@ ω μουσ@@ ική . Αυτό , λοιπόν , που δεν σας λέει εδώ , αλλά φαίνεται σε άλλα σημ@@ εία της συν@@ έντ@@ ευ@@ ξης , είναι ότι αυτή η αυτ@@ ό@@ μα@@ τη , αυ@@ θ@@ όρ@@ μη@@ τη διαδικασία που περι@@ γράφ@@ ει μπορεί να συμβεί μόνο σε κάποιο άτομο που είναι πολύ καλά εξ@@ ασκ@@ η@@ μένο και έχει αναπ@@ τύ@@ ξει τεχ@@ ν@@ ική ."
"Και έχει καταλ@@ ήξ@@ ει κοιν@@ ός τ@@ ό@@ πος στη μελέτη της δημιουργ@@ ικ@@ ότητας ότι δεν μπορείς να δημιουργ@@ ήσεις τίποτα χωρίς , το λιγότερο , 10 χρόνια ε@@ μβ@@ ά@@ θ@@ υν@@ σης στην τεχ@@ ν@@ ική γνώ@@ ση ενός συγκεκρι@@ μένου το@@ μέ@@ α ."
"Εί@@ τε είναι μαθη@@ ματικά είτε μουσ@@ ική , απ@@ αιτ@@ είται τ@@ όσ@@ ος και@@ ρός για να μπορείς να ξεκιν@@ ήσεις να αλλ@@ άζ@@ εις κάτι με τέτο@@ ιο τρόπο που να το βελτι@@ ών@@ εις από ότι ήταν πριν ."
Ό@@ ταν αυτό συμβαίνει αν@@ αφέρ@@ ει ότι η μουσ@@ ική απλά ρ@@ έ@@ ει προς τα έξω .
"Και με βάση όλες αυτές τις συν@@ εντ@@ εύ@@ ξεις , αυτή είναι μια συν@@ έντ@@ ευ@@ ξη που έκανα πριν από 30 χρόνια , και ήταν πολλοί εκεί@@ νοι που το περι@@ έγρα@@ ψ@@ αν ως μια πηγ@@ αία ρο@@ ή ώστε να ονο@@ μά@@ σ@@ ω αυτό τον τύ@@ πο εμπ@@ ει@@ ρίας , &quot; &quot; εμπειρία ρο@@ ής &quot; &quot; . Και αυτό συμβαίνει σε διαφορετ@@ ικούς χώρ@@ ους ."
"Για παράδειγμα , ένας ποι@@ ητής το περι@@ γράφ@@ ει ως εξής ."
Αυτό είναι από ένα φοιτη@@ τ@@ ή μου που πήρ@@ ε συν@@ έντ@@ ευ@@ ξη από μερικ@@ ούς από τους κορυ@@ φ@@ αί@@ ους συγ@@ γραφ@@ είς και ποι@@ ητές στις Η@@ .@@ Π@@ .@@ Α@@ .
"Και περι@@ έγρα@@ ψε την ίδια ξε@@ κο@@ ύρ@@ αστ@@ η , αυ@@ θ@@ όρ@@ μη@@ τη αίσθηση που απο@@ κτ@@ άς όταν εισ@@ έρχ@@ εσαι σε αυτή την κατάσταση έκ@@ στ@@ ασ@@ ης ."
"Ο ποι@@ ητής εκεί@@ νος το περι@@ έ@@ γραφ@@ ε όπως το να ανο@@ ίγ@@ εις μια πόρ@@ τα που αι@@ ωρ@@ είται στον ουρ@@ ανό , παρ@@ ό@@ μο@@ ια περι@@ γραφ@@ ή που έδ@@ ωσε ο Α@@ λ@@ β@@ έρ@@ τος Α@@ ϊ@@ ν@@ στάιν για το πως φαντ@@ άζεται τις δυν@@ άμ@@ εις της σχετ@@ ικ@@ ότητας όταν έσ@@ παγ@@ ε το κεφ@@ άλι του να κατανο@@ ήσει πως λειτουργ@@ ούν ."
Αλλά συμβαίνει και σε άλλες ασχ@@ ολ@@ ίες .
"Για παράδειγμα , μία φο@@ ιτ@@ ή@@ τρ@@ ια μου , η S@@ us@@ an J@@ ac@@ k@@ son από την Α@@ υ@@ στρ@@ αλ@@ ία , που ασχ@@ ολ@@ ήθηκε με μερικ@@ ούς από τους κορυ@@ φ@@ αί@@ ους αθλ@@ ητές του κόσμου ."
Και εδώ μπορείτε να δείτε στην περι@@ γραφ@@ ή ενός Ο@@ λ@@ υ@@ μπ@@ ι@@ α@@ κού αθλ@@ ητ@@ ή στο πα@@ τι@@ ν@@ ά@@ ζ την ίδια ουσι@@ αστικά περι@@ γραφ@@ ή της φ@@ αι@@ νομ@@ ε@@ νο@@ λογ@@ ίας της εσωτερ@@ ικής κατά@@ στ@@ ασ@@ ης του ατ@@ ό@@ μου .
Δεν σκέφ@@ τ@@ εσαι ότι γίνεται αυτ@@ ό@@ ματα εάν εν@@ ωθ@@ είς με τη μουσ@@ ική κ@@ .@@ ο@@ .@@ κ@@ .
"Μπορ@@ είτε να το βρ@@ είτε επίσης και στο τελευτ@@ αίο βιβλ@@ ίο μου που ονομάζεται &quot; &quot; Κ@@ αλ@@ ές επιχειρ@@ ήσεις &quot; &quot; ( G@@ ood B@@ usiness ) , όπου π@@ ήρα συν@@ εντ@@ εύ@@ ξεις σε μερικ@@ ούς από τους διευ@@ θυντ@@ ές επιχειρ@@ ήσεων που είχαν αν@@ ακ@@ υρ@@ η@@ χ@@ θεί από ομ@@ ότ@@ ι@@ μούς τους ως τ@@ αυτ@@ όχ@@ ρο@@ να ιδιαί@@ τερα πετ@@ υχ@@ η@@ μένοι αλλά και πολύ ηθ@@ ικοί , με μεγάλη κοινωνική υπ@@ ευ@@ θ@@ υν@@ ότητα ."
Μπορ@@ είτε να δείτε ότι αυτοί οι άνθρωποι ορ@@ ίζουν την επιτυχία ως κάτι που βοηθ@@ άει τους άλλους και τ@@ αυτ@@ όχ@@ ρο@@ να σε κάνει να νιώθ@@ εις ευτυχισ@@ μένος που εργ@@ άζ@@ εσαι για αυτό .
"Και όπως λένε όλοι αυτοί οι πετ@@ υχ@@ η@@ μένοι και υπ@@ εύ@@ θυ@@ νοι διευ@@ θυντ@@ ές επιχειρ@@ ήσεων για να είσαι πετ@@ υχ@@ η@@ μένος δεν αρκ@@ εί μόνο το ένα από τα δύο . Ε@@ άν θέλ@@ εις μια δουλειά με νό@@ ημα , που είναι επίσης πετ@@ υχ@@ η@@ μένη ,"
η An@@ n@@ it@@ a R@@ o@@ d@@ dic@@ k είναι άλλη μια από τους διευ@@ θυντ@@ ές επιχειρ@@ ήσεων που π@@ ήρα συν@@ έντ@@ ευ@@ ξη .
"Είναι η δημιουργ@@ ός των B@@ o@@ dy S@@ h@@ o@@ p , κάτι σαν τη βασ@@ ίλ@@ ισ@@ σα των φυσ@@ ικών κα@@ λλ@@ υ@@ ντ@@ ικών ."
Είναι ένα είδος πά@@ θ@@ ους που έρχεται από το να κάνεις το καλύτερο που μπορείς και να έχεις &apos; ρο@@ ή &apos; ενώ δουλ@@ εύ@@ εις .
"Αυτή είναι μια ενδιαφ@@ έρ@@ ουσα φ@@ ρά@@ ση από τον M@@ as@@ a@@ k@@ u I@@ bu@@ k@@ a , ο οποίος , εκεί@@ νο τον καιρό , ξεκ@@ ι@@ νού@@ σε την ετ@@ αιρ@@ εία S@@ on@@ y χωρίς λεφτά , χωρίς κάποιο προ@@ ϊ@@ όν , δεν είχαν προ@@ ϊ@@ όν , δεν είχαν τίποτα , αλλά είχαν μια ιδέα ."
"Και η ιδέα που είχε ήταν να δημιουργ@@ ήσει ένα χώρο εργασ@@ ίας όπου μηχαν@@ ικοί θα μπορού@@ σαν να βι@@ ώσουν τη χαρ@@ ά της τεχνο@@ λογ@@ ικής καινο@@ το@@ μ@@ ίας , να έχουν τη συν@@ αίσθηση της κοινων@@ ικής τους απο@@ στ@@ ολ@@ ής και να δουλ@@ εύουν όσο ήθελ@@ αν ."
Δεν θα μπορούσα να βρ@@ ω καλύτερο παράδειγμα για το πως η ρο@@ ή εισ@@ έρχεται στον χώρο εργασ@@ ίας .
"Όταν κάνουμε τις έρ@@ ευν@@ ές μας , έχουμε κάνει , μαζί με συν@@ αδ@@ έλ@@ φ@@ ους από όλο τον κόσμο , πάνω από 8@@ .000 συν@@ εντ@@ εύ@@ ξεις , από Δ@@ ο@@ μη@@ ν@@ ικαν@@ ούς μον@@ αχ@@ ούς , και τ@@ υφ@@ λ@@ ές καλ@@ όγ@@ ρι@@ ες , από αναρ@@ ρι@@ χ@@ ητές των Ι@@ μα@@ λα@@ ϊ@@ ων και βο@@ σκο@@ ύ@@ ς Ν@@ αβ@@ ά@@ χο , που απολ@@ α@@ μβάν@@ ουν τη δουλειά τους ."
"Και αν@@ εξ@@ άρ@@ τητα από τον πολι@@ τισ@@ μό , αν@@ εξ@@ άρ@@ τητα από την εκπαίδευση ή από ο@@ τι@@ δήποτε , αυτές είναι οι επ@@ τά συνθή@@ κες που φαίνεται να είναι πα@@ ρού@@ σ@@ ες όταν ένα άτομο βρίσκεται σε κατάσταση ρο@@ ής ."
"Γ@@ νωρίζ@@ εις ότι εκεί@@ νο που πρέπει να κάνεις είναι εφ@@ ικτ@@ ό , αν και δύσκολο , και η αίσθηση του χρό@@ νου εξ@@ αφ@@ αν@@ ίζεται , ξεχ@@ ν@@ άς τον εαυτό σου , νιώθ@@ εις μέρος κάτι μεγαλύτερ@@ ου ."
"Και όταν οι συνθή@@ κες αυτές είναι πα@@ ρού@@ σ@@ ες , αυτό που κάνεις απο@@ κτ@@ ά αξία από μόνο του ."
"Σ@@ τις έρ@@ ευν@@ ές μας , αναπ@@ αριστ@@ ούμε την καθη@@ μεριν@@ ότητα με αυτό το απλ@@ ό σχ@@ ήμα ."
"Και μπορούμε να υπολογ@@ ίσουμε με μεγάλη ακ@@ ρίβ@@ εια , γιατί δίν@@ ουμε στον κόσμο ηλεκτρο@@ ν@@ ικούς βομβ@@ ητές που χτ@@ υπο@@ ύ@@ ν 10 φορές την ημέρα , και ό@@ ποτε χτ@@ υπο@@ ύ@@ ν λες τι κάνεις , πώς νιώθ@@ εις , πού είσαι , τι σκέφ@@ τ@@ εσαι ."
Και τα δυο πράγματα που μετ@@ ρά@@ με είναι ο βαθ@@ μός πρόκλ@@ ησης που βι@@ ώνουν οι άνθρωποι εκείνη τη στιγμή και το επίπεδο των ικ@@ ανο@@ τ@@ ή@@ των που νιώθ@@ ουν ότι έχουν εκείνη τη στιγμή .
"Έτσι για κάθε άτομο μπορούμε να β@@ ρούμε ένα μέσο όρ@@ ο , που είναι το κ@@ εντρ@@ ικό σημείο σε αυτό το διά@@ γραμ@@ μα ."
"Αυτό το σημείο είναι ο μέσ@@ ος ό@@ ρος πρόκλ@@ ησης και ικ@@ ανο@@ τ@@ ή@@ των , και είναι διαφορετ@@ ικός για τον καθ@@ ένα ."
Αλλά έχετε ένα συγκεκρι@@ μένο σημείο που βρίσκεται στο κ@@ έντ@@ ρο .
"Εάν γνωρίζουμε ποιο είναι αυτό το κ@@ εντρ@@ ικό σημείο , μπορούμε να προβλέ@@ ψ@@ ουμε με ακ@@ ρίβ@@ εια πότε θα βρ@@ εθ@@ είτε σε κατάσταση ρο@@ ής , και θα είναι όταν η πρόκλ@@ ηση είναι υψηλ@@ ότερη από το μέσο όρ@@ ο και οι ικαν@@ ότητες είναι επίσης πάνω από το μέσο όρ@@ ο ."
Οι υπόλοιπ@@ ες περιο@@ χές είναι ολο@@ ένα και λιγότερο θετ@@ ικές .
Η δι@@ έγ@@ ερ@@ ση παρα@@ μένει καλή γιατί το επίπεδο πρόκλ@@ ησης είναι υψηλ@@ ό .
"Ο έλεγ@@ χος είναι επίσης ένα καλό σημείο να βρίσκ@@ εστε , γιατί νιώθ@@ ετε άν@@ ετ@@ α , αλλά όχι τόσο μεγάλη πρόκλ@@ ηση ."
Δεν είναι τόσο απ@@ αι@@ τη@@ τικό πλέον .
"Και εάν θέλ@@ ετε να μπ@@ είτε στην κατάσταση ρο@@ ής από τον έλεγ@@ χο , πρέπει να αυξ@@ ήσετε την πρόκλ@@ ηση ."
Ε@@ πομένως αυτές οι δύο περιο@@ χές είναι ι@@ δ@@ αν@@ ικές και αλλ@@ η@@ λο@@ συμπ@@ ληρ@@ ώ@@ νονται και από αυτές είναι εύκολ@@ ο να μπ@@ είτε σε κατάσταση ρο@@ ής .
Οι άλλ@@ οι συν@@ δυ@@ ασ@@ μοί πρόκλ@@ ησης και ικ@@ ανο@@ τ@@ ή@@ των γίνονται προ@@ ο@@ δευτ@@ ικά λιγότερο ι@@ δ@@ αν@@ ικές .
"Η βαρ@@ εμ@@ άρ@@ α ξεκιν@@ άει να είναι απ@@ ω@@ θη@@ τική και η απ@@ ά@@ θεια γίνεται πολύ αρ@@ νη@@ τική , νιώθ@@ εις ότι δεν κάνεις τίποτα , δεν χρησιμοποι@@ είς τις ικαν@@ ότητ@@ ές σου , δεν υπάρχει πρόκλ@@ ηση ."
Σ@@ ε αυτήν την εμπειρία συν@@ εισ@@ φέρ@@ ει περισσότερο το να παρα@@ κολουθ@@ είς τη@@ λε@@ όρ@@ αση και α@@ μέσ@@ ως μετά το να κά@@ θε@@ σ@@ αι στην τ@@ ου@@ αλ@@ έ@@ τα .
"Και , αν και μερικές φορές παρα@@ κολουθ@@ ώντας τη@@ λε@@ όρ@@ αση , περίπου το 7 - 8 % του χρό@@ νου είναι σε κατάσταση ρο@@ ής , αλλά αυτό είναι όταν επι@@ λέγ@@ εις πρό@@ γραμ@@ μα που πραγματικά θέλ@@ εις να παρα@@ κολουθ@@ ήσεις και λαμβάν@@ εις αν@@ ατ@@ ροφ@@ οδ@@ ότη@@ ση από αυτό ."
Η ερώτηση που προσπαθ@@ ούμε να απ@@ αντ@@ ήσουμε - και έχω ξ@@ επ@@ ερ@@ άσει πολύ το χρόνο μου - είναι πως να μετ@@ αφέρ@@ ουμε περισσότερ@@ η καθη@@ μεριν@@ ότητα στο καν@@ άλι της ρο@@ ής .
Και αυτή είναι η πρόκλ@@ ηση που προσπαθ@@ ούμε να κατανο@@ ήσουμε .
"@@ και κάποι@@ οι από εσάς προ@@ φαν@@ ώς ξέρετε πώς να το κάνετε αυ@@ θ@@ όρ@@ μη@@ τα χωρίς κα@@ μία συμβ@@ ουλ@@ ή , αλλά δυ@@ στ@@ υχ@@ ώς πολλοί άνθρωποι δεν μπορούν ."
"Και αυτή είναι η απο@@ στ@@ ολ@@ ή μας , ένας τρόπος να το καταφέρ@@ νουμε . Ε@@ ντ@@ άξει ;"
Σας ευχαριστώ .
( Χειροκρότημα )
Ε@@ ν@@ διαφ@@ έρο@@ μαι για την εκπαίδευ@@ ση@@ -
Ο Σ@@ έξ@@ πι@@ ρ εφτά χρον@@ ών ; Δεν το είχα σκεφτ@@ εί ποτέ .
Έχ@@ ουμε δύο παιδιά . Ε@@ κεί@@ νος είναι τώρα 2@@ 1 και η κόρη μου 1@@ 6 .
"Δεν ήθελ@@ ε να έρθ@@ ει στο Λ@@ ος Ά@@ ντ@@ ζ@@ ελ@@ ες . Το λά@@ τρ@@ ευ@@ ε ,"
"Είναι απλά μια μορφή ζωής , άλλη μία μορφή ζωής . Αλλά είναι μά@@ λλον περί@@ εργ@@ οι@@ "
Ο εγκέφ@@ α@@ λος δεν χω@@ ρίζ@@ εται σε δια@@ μερ@@ ίσ@@ ματα .
"@@ Δι@@ ότι είσ@@ α@@ στε , έτσι δεν είναι ;"
"Όταν εγώ μαγ@@ ειρ@@ εύω , η πόρ@@ τα είναι κλ@@ ει@@ στ@@ ή , τα παιδιά είναι έξω , το τη@@ λέ@@ φω@@ νο είναι στη βάση του κι αν εκείνη μπ@@ ει μέσα ε@@ νο@@ χ@@ λού@@ μαι ."
Π@@ ηγ@@ αίν@@ ετ@@ έ τη σε μία σχολ@@ ή χ@@ ο@@ ρο@@ ύ » . Τ@@ η ρ@@ ώ@@ τησα : « Τι έγινε τελικά ; » Μ@@ ου είπε : « Το έκανε . Δεν μπορώ να σου περι@@ γρά@@ ψ@@ ω τι υπέρο@@ χα που ήταν .
Μ@@ π@@ ήκαμε στο δω@@ μά@@ τι@@ ο και ήταν γ@@ εμά@@ το με
Αν@@ θρ@@ ώ@@ πους που έπρεπε να κιν@@ ηθ@@ ούν για να σκ@@ εφ@@ τούν » .
"Εί@@ μαστε φτι@@ αγ@@ μένοι από πολύ μικρ@@ ά υλ@@ ικά , κι έχουμε εν@@ σωματ@@ ωθεί σε ένα πολύ μεγάλο σύμπαν , και είναι γεγονός πως δεν κατανο@@ ούμε την πραγματικότητα πολύ καλά σε κα@@ μία απ &apos; αυτές τις κλί@@ μα@@ κες , κι αυτό , επειδή ο εγκέφ@@ αλ@@ ός μας δεν έχει εξελ@@ ι@@ χ@@ θεί να κατανο@@ εί τον κόσμο , σε αυτήν την κλί@@ μακα ."
"Α@@ ντ &apos; αυτού , είμαστε παγ@@ ι@@ δευ@@ μένοι σ &apos; αυτή την πολύ λεπτ@@ ή φ@@ έ@@ τα της αντ@@ ίλ@@ η@@ ψ@@ ης ακριβώς στη μέ@@ ση ."
Π@@ άρ@@ τε τα χρ@@ ώματα του κόσμου μας .
Δεν βλέπουμε όμως όλα τα κύ@@ ματα που υπάρχουν εκεί έξω .
Αυτό που βλέπουμε στην ουσία είναι λιγότερο από 10 τρι@@ σ@@ εκατομμ@@ υ@@ ρι@@ ο@@ στά όσ@@ ων υπάρχουν εκεί έξω .
Δεν είναι ότι αυτά τα πράγματα είναι εγ@@ γεν@@ ώς α@@ όρ@@ α@@ τα .
"Η πραγματικότητα των φι@@ δι@@ ών περι@@ λαμβάν@@ ει κάποιες υπ@@ έρ@@ υ@@ θρ@@ ες κι ο κόσμος των μελ@@ ισσ@@ ών εν@@ έχει υ@@ περι@@ ώ@@ δ@@ εις φυσικά φτι@@ ά@@ χν@@ ουμε μηχαν@@ ήματα στα τα@@ μπ@@ λ@@ ό των αυτο@@ κιν@@ ή@@ των μας που πι@@ άν@@ ουν σ@@ ήματα στο εύ@@ ρος των ρα@@ δι@@ ο@@ συ@@ χ@@ νο@@ τ@@ ή@@ των , κι άλλα μηχαν@@ ήματα στα νο@@ σο@@ κομ@@ εία , για το εύ@@ ρος των ακ@@ τ@@ ίν@@ ων Χ@@ ."
"Δεν μπορείτε όμως ν &apos; αντι@@ λ@@ η@@ φ@@ θείτε τίποτα απ &apos; αυτά από μό@@ νοι σας , τ@@ ουλ@@ άχ@@ ιστ@@ ον όχι ακόμα , επειδή δεν είστε εξ@@ ο@@ πλ@@ ισ@@ μένοι με τους κατ@@ άλλ@@ ηλ@@ ους αισθη@@ τήρ@@ ες ."
"Αυτό σημαίνει πως η εμπειρία της της πραγματικ@@ ότητας περι@@ ορ@@ ίζεται από τη βι@@ ολογία μας , κι αυτό είναι αντί@@ θε@@ το με την κοιν@@ ή λογική έννο@@ ια πως τα μά@@ τια μας , τ &apos; αυτ@@ ιά μας , τα δ@@ ά@@ χτ@@ υλ@@ ά μας , συλλ@@ α@@ μβάν@@ ουν την αντικ@@ ει@@ μεν@@ ική πραγματικότητα γύρω μας ."
"Α@@ π@@ εν@@ αντ@@ ίας , ο εγκέφ@@ αλ@@ ός μας αντι@@ λαμβάν@@ εται ένα μικρό κομμάτι του κόσμου ."
"Έτσι στον τ@@ υφ@@ λ@@ ό και κου@@ φ@@ ό κόσμο του τσ@@ ι@@ μπου@@ ρι@@ ού , οι σημαντ@@ ικές εν@@ δείξ@@ εις είναι η θερ@@ μο@@ κρ@@ ασία και το β@@ ου@@ τ@@ υρ@@ ικό οξ@@ ύ · στον κόσμο του μα@@ ύ@@ ρου φαντ@@ άσ@@ ματος μα@@ χ@@ αι@@ ρό@@ ψ@@ α@@ ρου , οι αισθ@@ ήσεις του είναι πλού@@ σ@@ ια χρ@@ ω@@ ματι@@ σ@@ μένες από ηλεκ@@ τρ@@ ικά πεδ@@ ία · και για την η@@ χ@@ ο@@ εν@@ το@@ πιστ@@ ική ν@@ υχ@@ τερ@@ ίδα , η πραγματικότητα είναι κατασκευ@@ ασ@@ μένη από τα κύ@@ ματα συμπ@@ ί@@ ε@@ σης του α@@ έρα ."
"Αυτή είναι η φ@@ έ@@ τα του οικο@@ συστ@@ ήματος που αντι@@ λαμβάν@@ ονται , κι έχουμε μια λέ@@ ξη γι &apos; αυτό στην επιστήμη ."
"Τώρα , προ@@ φαν@@ ώς , κάθε ζ@@ ώ@@ ο υπο@@ θέ@@ τ@@ ει πως το ού@@ μβ@@ ελ@@ τ του είναι ολό@@ κλη@@ ρος ο αντικ@@ ει@@ μεν@@ ικός κόσμος , διότι για ποιο λόγο να φαντ@@ αζ@@ όσ@@ αστ@@ αν πως υπάρχει κάτι πέρα από τις αισθ@@ ήσεις σας ;"
Ας αυξ@@ ήσουμε τη συνειδη@@ τ@@ ότητ@@ ά μας σε αυτό .
Φ@@ αντ@@ αστείτε ότι είστε ένα λ@@ αγων@@ ικό .
Ό@@ λος σας ο κόσμος αφορά τις μ@@ υρ@@ ω@@ δι@@ ές .
"Έχ@@ ετε μια μακριά μουσ@@ ού@@ δ@@ α που δι@@ αθ@@ έ@@ τ@@ ει 200 εκατομμύρια υπο@@ δο@@ χ@@ είς ο@@ σ@@ μής , και έχετε υ@@ γρ@@ ά ρ@@ ουθ@@ ού@@ νια που προσ@@ ελ@@ κύ@@ ουν και παγ@@ ι@@ δεύ@@ ουν τα μ@@ όρια των ο@@ σ@@ μών , κι έχουν σχ@@ ισ@@ μές ώστε να μπορείτε να εισ@@ π@@ ν@@ εύ@@ σ@@ ετε μεγάλ@@ ες ποσ@@ ότητες α@@ έρα ."
"Τ@@ α πάντα για εσάς , αφ@@ ο@@ ρούν την ο@@ σ@@ μή ."
Έτσι μια μέρα μέν@@ ετε άν@@ αυ@@ δ@@ οι από μια απο@@ κάλ@@ υ@@ ψη .
"Κ@@ ο@@ ιτ@@ ά@@ τε το αφ@@ εντ@@ ικό σας και σκέφ@@ τε@@ στε : « Πώς είναι να έχεις τη θ@@ λι@@ β@@ ερ@@ ή , φτ@@ ω@@ χή , ανθρώπινη μ@@ ύ@@ τη ; »@@ "
( Γέλια ) « Πώς είναι να ρ@@ ου@@ φ@@ άς μια ελ@@ άχ@@ ιστ@@ η ποσ@@ ότητα α@@ έρα ;
"Π@@ ώς μπορείς ν &apos; αγ@@ νο@@ είς πως υπάρχει μια γά@@ τα 9@@ 0 μέ@@ τ@@ ρα μακριά , ή ότι ο γ@@ εί@@ τον@@ άς σου στ@@ εκ@@ όταν ακριβώς εδώ , 6 ώρ@@ ες νω@@ ρί@@ τερα ; » ( Γέλια ) Επειδή είμαστε άνθρωποι , δεν έχουμε βι@@ ώσει ποτέ αυτόν τον κόσμο των ο@@ σ@@ μών , και δεν μας λ@@ είπ@@ ει , επειδή είμαστε ισχυρ@@ ά προσ@@ κο@@ λλ@@ η@@ μένοι στο ού@@ μβ@@ ελ@@ τ μας ."
Το ερώτημα όμως είναι : Είναι αν@@ άγ@@ κη να είμαστε κο@@ λλ@@ η@@ μένοι εκεί ;
"@@ Ω@@ ς νευ@@ ρο@@ επιστή@@ μον@@ ας , ενδιαφέρο@@ μαι για τον τρόπο που η τεχνολογία θα μπορ@@ έσει να δι@@ ευρ@@ ύ@@ νει το ού@@ μβ@@ ελ@@ τ μας , και πώς αυτό θ &apos; αλλάξει την ανθρώπινη εμπειρία ."
"Αυτό λειτουργεί με ένα μικ@@ ρό@@ φω@@ νο και την ψη@@ φι@@ οποί@@ ηση του σή@@ ματος , και την το@@ πο@@ θέ@@ τηση τα@@ ιν@@ ίας ηλεκτρο@@ δί@@ ων απ@@ ευ@@ θ@@ είας μέσα στο εσωτερ@@ ικό αυτ@@ ί ."
"Γιατί ; Επειδή αυτές οι τεχνο@@ λογ@@ ίες μι@@ λούν τη γλώσσα της Σ@@ ίλ@@ ικ@@ ον Β@@ άλ@@ ε@@ ϊ , και δεν είναι η δι@@ άλ@@ εκ@@ τος των βι@@ ολογ@@ ικών αισθη@@ τη@@ ρι@@ ακ@@ ών μας οργ@@ άν@@ ων ."
Αλλά το θέμα είναι ότι δουλ@@ εύει · ο εγκέφ@@ α@@ λος καταφέρ@@ νει μια χαρ@@ ά να χρησιμοποι@@ ήσει τα σ@@ ήματα .
Πώς το καταλαβ@@ αίνουμε αυτό ;
"@@ Ι@@ δο@@ ύ το μεγάλο μυστ@@ ικό : Ο εγκέφ@@ α@@ λος δεν βλέπ@@ ει , ούτε ακού@@ ει τίποτα απ &apos; αυτά ."
E@@ ί@@ ναι κλ@@ εισ@@ μένος σε ένα σι@@ ωπ@@ ηλ@@ ό και σκοτειν@@ ό θ@@ άλ@@ α@@ μο μες στο κρ@@ αν@@ ίο σας .
"Το μόνο που βλέπ@@ ει είναι ηλεκτρο@@ χη@@ μ@@ ικά σ@@ ήματα που εισ@@ έρχονται από διαφορετικά καλ@@ ώ@@ δια δεδο@@ μένων , αυτά έχει για να δ@@ ου@@ λέ@@ ψει και τί@@ ποτε άλλο ."
Είναι μια πολύ αποτελ@@ εσ@@ ματική μηχανή .
"Είναι στην ουσία ένας υπολογιστ@@ ής γεν@@ ικού σκο@@ πού , απο@@ ρ@@ ροφ@@ ά τα πάντα και βρίσκ@@ ει τι να τα κάνει και αυτό νομίζω πως απ@@ ελ@@ ευ@@ θερ@@ ώνει τη Μ@@ ητ@@ έρα Φ@@ ύ@@ ση ώστε να χ@@ ει@@ ριστ@@ εί διαφορετικά καν@@ άλ@@ ια εισ@@ όδ@@ ου ."
Ο εγκέφ@@ α@@ λος βρίσκ@@ ει τι πρέπει να κάνει με τις πληροφορ@@ ίες που εισ@@ έρχονται .
"Αν παρατηρ@@ ήσετε στο ζω@@ ικό βασ@@ ίλ@@ ειο , θα δείτε πολλές περι@@ φ@@ ερ@@ ει@@ ακ@@ ές συσκευ@@ ές ."
"Τ@@ α φ@@ ίδια έχουν θερ@@ μ@@ ικές κοι@@ λ@@ ότητες με τις οπο@@ ίες αν@@ ι@@ χν@@ εύουν τις υπ@@ έρ@@ υ@@ θρ@@ ες , το μα@@ χ@@ αι@@ ρό@@ ψ@@ αρ@@ ο έχει ηλεκτρο@@ αισθη@@ τήρ@@ ες , και o τ@@ υφ@@ λο@@ πό@@ ντ@@ ικ@@ ας έχει αυτό το εξ@@ άρ@@ τημα με τα 2@@ 2 δ@@ ά@@ χτ@@ υλ@@ α με τα οποία νιώθ@@ ει και κατασκευ@@ άζει ένα τρι@@ σ@@ διά@@ στα@@ το μο@@ ντ@@ έλ@@ ο του κόσμου , και πολλά που@@ λι@@ ά έχουν μαγ@@ ν@@ ητ@@ ί@@ τη για να προσ@@ ανα@@ τολ@@ ίζονται με το μαγνη@@ τικό πεδ@@ ίο του πλανήτη ."
Αυτό σημαίνει πως η φύση δεν χρειάζεται να επαν@@ ασχ@@ ε@@ δι@@ άζει τον εγκέφ@@ αλ@@ ο συνεχώς .
"Α@@ ντ@@ ί@@ θετ@@ α , έχ@@ οντας θε@@ σ@@ π@@ ίσει τις βασ@@ ικές αρχ@@ ές λειτουργ@@ ίας , η φύση έχει μόνο να σχε@@ δι@@ άσει νέα περι@@ φ@@ ερ@@ ει@@ ακά ."
Τι σημαίνει λοιπόν αυτό ; Το μάθη@@ μα που εξ@@ άγ@@ εται είναι ότι δεν υπάρχει τίποτα πραγματικά ξεχ@@ ω@@ ριστ@@ ό και θε@@ μελ@@ ιώ@@ δες στην ανθρώπινη βι@@ ολογία .
Είναι απλά όσα κλη@@ ρο@@ νομ@@ ήσαμε από την περί@@ π@@ λο@@ κη πορ@@ εία της εξέλι@@ ξης .
"Δεν χρειάζεται να παρ@@ αμ@@ εί@@ νουμε σε αυτά , και η καλύτερη από@@ δ@@ ει@@ ξη για αυ@@ το έρχεται από κάτι που ονομάζεται αισθη@@ τη@@ ρι@@ ακή υπο@@ κατά@@ στ@@ ασ@@ η@@ "
"Αυτό μπορεί ν &apos; ακού@@ γ@@ εται υπο@@ θετ@@ ικό , Αλλά η πρώτη εργασία που το παρ@@ ουσ@@ ί@@ αζε δημοσιεύ@@ τηκε στο Ν@@ έ@@ ι@@ τσ@@ ου@@ ρ , το 19@@ 6@@ 9 ."
Γιατί στο μέ@@ τ@@ ω@@ πο ; Επειδή δεν χρησιμοποι@@ είται για κάτι άλλο .
"Η πιο σύγ@@ χρο@@ νη εν@@ σ@@ άρκ@@ ωση ονομάζεται bra@@ in@@ p@@ ort , και είναι ένα μικρό ηλεκ@@ τρ@@ ικό πλέ@@ γμα , που κάθ@@ εται στη γλώσσα σας , και το σή@@ μα μετ@@ ατρ@@ έπ@@ εται σε μικρ@@ ά απ@@ τικά ηλεκ@@ τρ@@ ικά σ@@ ήματα και οι τ@@ υφ@@ λο@@ ί το μαθ@@ αίνουν τόσο καλά που μπορούν να βάλ@@ ουν καλ@@ ά@@ θ@@ ι , ή μπορούν να π@@ λο@@ ηγ@@ ηθ@@ ούν σε πολ@@ ύπ@@ λο@@ κες πορ@@ είες με@@ τ &apos; ε@@ μπο@@ δί@@ ων ."
Μ@@ πο@@ ρούν να δ@@ ουν μέσω της γλώσ@@ σας τους .
"Αυτό ακού@@ γ@@ εται εντ@@ ελ@@ ώς παρ@@ ανο@@ ϊ@@ κό , σωστά ;"
"Αλλά θυ@@ μη@@ θείτε , η όρ@@ αση δεν είναι παρά ηλεκτρο@@ χη@@ μ@@ ικά σ@@ ήματα που κυ@@ λούν μέσα στο μυαλό σας ."
Ο εγκέφ@@ α@@ λος δεν ξέρ@@ ει από πού έρχονται τα σ@@ ήματα .
Α@@ πλ@@ ά βρίσκ@@ ει τι να τα κάνει .
"Και , δεδο@@ μέν@@ ης της ισχ@@ ύ@@ ος και της πληθ@@ ώρ@@ ας των φορ@@ ητ@@ ών υπολογιστ@@ ών , θέλ@@ αμε να β@@ εβ@@ αι@@ ωθ@@ ούμε ότι θα τρ@@ έχει σε κιν@@ ητ@@ ά και τά@@ μπ@@ λε@@ τ , θέλ@@ αμε επίσης να μπορεί να φορ@@ ε@@ θεί , να μπορεί κανείς να το φορά κάτω από τα ρού@@ χα του ."
Αυτή είναι η ιδέα .
"Κ@@ αθ@@ ώς μιλά@@ ω , ο ή@@ χος μου συλλ@@ έγ@@ εται από το τά@@ μπ@@ λε@@ τ κι έπ@@ ειτα χαρ@@ το@@ γραφ@@ είται στο γι@@ λέ@@ κο που καλύ@@ πτ@@ εται από δο@@ νού@@ μενα στοιχεία , ακριβώς όπως η δ@@ όν@@ ηση στο κιν@@ ητό σας . Έτσι , καθώς μιλ@@ ώ ,"
ο ή@@ χος μετ@@ ατρ@@ έπ@@ εται σ &apos; ένα μο@@ τί@@ βο δο@@ ν@@ ήσεων στο γι@@ λέ@@ κο .
Αυτό δεν είναι μόνο νοη@@ τικό : Αυτό το τά@@ μπ@@ λε@@ τ μετ@@ αδ@@ ίδ@@ ει B@@ lu@@ e@@ to@@ ot@@ h κι εγώ φορ@@ ά@@ ω το γι@@ λέ@@ κο τώρα .
Έτσι καθώς μιλ@@ ώ — ( Χειροκρότημα ) — ο ή@@ χος μετ@@ αφ@@ ρ@@ άζεται σε δυν@@ αμ@@ ικά μο@@ τί@@ βα δ@@ όν@@ ησης .
Α@@ ισ@@ θ@@ άν@@ ομαι τον η@@ χη@@ τικό κόσμο γύρω μου .
"Το έχουμε δοκι@@ μά@@ σει σε κ@@ ω@@ φ@@ ούς τώρα , και φαίνεται πως μετά από μικρό χρον@@ ικό διά@@ στημα , αρχ@@ ίζουν να αισθ@@ άν@@ ονται και να καταλαβ@@ αίνουν τη γλώσσα του γι@@ λέ@@ κο@@ υ ."
Αυτός είναι ο Τζ@@ όν@@ αθ@@ αν . Είναι 3@@ 7 ετών . Έχ@@ ει μετ@@ απ@@ τυχ@@ ι@@ ακό τί@@ τ@@ λο .
"Γ@@ εν@@ ν@@ ήθηκε με βαρ@@ ιά κ@@ ώ@@ φω@@ ση , που σημαίνει ότι ένα μέρος του ού@@ μβ@@ ελ@@ τ του δεν του είναι δι@@ αθ@@ έ@@ σι@@ μο ."
"Ο Τζ@@ όν@@ αθ@@ αν εκπαι@@ δεύ@@ τηκε με το γι@@ λέ@@ κο επ@@ ί τέσσ@@ ερ@@ ις η@@ μέρες , δύο ώρ@@ ες τη μέρα , κι εδώ είναι την πέ@@ μπ@@ τη ημέρα ."
Σ@@ κο@@ τ Ν@@ ό@@ βι@@ κ : Ε@@ σ@@ ύ .
Σ@@ Ν : Ό@@ που . Ό@@ που .
Ν@@ Ι : Ο Τζ@@ όν@@ αθ@@ αν μπορεί να μετ@@ αφ@@ ρ@@ άζει αυτό το περί@@ π@@ λο@@ κο μο@@ τί@@ βο δο@@ ν@@ ήσεων ώστε να κατανο@@ εί τι λέγ@@ εται .
Σ@@ Ν : Α@@ φή . Α@@ φή .
"Αυτή η τεχνολογία έχει τη δυνατ@@ ότητα ν &apos; αλλάξει το παι@@ χν@@ ίδ@@ ι , επειδή η μό@@ νη εν@@ αλλ@@ ακ@@ τική για την κ@@ ώ@@ φω@@ ση είναι το κο@@ χ@@ λι@@ ακό εμ@@ φύ@@ τ@@ ευ@@ μα , κι αυτό απ@@ αιτ@@ εί επ@@ ε@@ μβ@@ α@@ τική χειρ@@ ουργ@@ ική ."
"Το γι@@ λέ@@ κο μπορεί να κο@@ στ@@ ίζει 40 φορές φ@@ τη@@ ν@@ ότερα από το εμ@@ φύ@@ τ@@ ευ@@ μα , η τεχνολογία γίνεται προ@@ σι@@ τ@@ ή παγ@@ κοσ@@ μ@@ ί@@ ως ακόμη και για τις πιο φτωχ@@ ές χώρες ."
"Μ@@ ας έχουν ενθ@@ αρρ@@ ύ@@ νει τα αποτελέσματα της αισθη@@ τη@@ ρι@@ ακ@@ ής υπο@@ κατά@@ στ@@ ασ@@ ης , αλλά αυτό που μας απ@@ ασχ@@ ολ@@ εί τώρα , είναι η αισθη@@ τη@@ ρι@@ ακή προσ@@ θή@@ κη ."
Πώς να χρησιμοποι@@ ήσουμε αυτήν την τεχνολογία ώστε να επ@@ εκτ@@ εί@@ νουμε το ανθρώπιν@@ ο ού@@ μβ@@ ελ@@ τ ;
"Α@@ ς πού@@ με , θα μπορούσαμε να τρο@@ φο@@ δο@@ τούμε δεδομένα σε αληθ@@ ινό χρόνο από το δια@@ δίκτυο απ@@ ευ@@ θ@@ είας στον εγκέφ@@ αλ@@ ο κάποι@@ ου , και να δημιουργ@@ ήσουμε έτσι ά@@ με@@ ση αντι@@ λ@@ η@@ π@@ τική εμπειρία ;"
Να ένα πείραμα που κάνουμε στο εργαστ@@ ήριο .
Έ@@ π@@ ειτα εμφαν@@ ίζονται δύο κου@@ μπ@@ ιά και πρέπει να κάνει μια επιλογ@@ ή .
Δεν ξέρ@@ ει τι συμβαίνει .
"Δεν γνωρίζ@@ ει πως αυτά που τρο@@ φο@@ δο@@ τούμε είναι δεδομένα σε πραγματικ@@ ό χρόνο από τη χρη@@ ματι@@ στηρι@@ ακή αγορ@@ ά , και παίρ@@ νει αποφ@@ άσεις για αγορ@@ ές και π@@ ω@@ λ@@ ήσεις ."
( Γέλια ) Η αν@@ ατ@@ ροφ@@ οδ@@ ότη@@ ση του λέει αν το έκανε σωστά ή όχι .
"Τ@@ ελ@@ ικά , μπορούμε να δι@@ ευρ@@ ύ@@ νουμε το ανθρώπιν@@ ο ού@@ μβ@@ ελ@@ τ έτσι ώστε μετά από αρκετ@@ ές εβδομάδ@@ ες να φτάσει να έχει ά@@ με@@ ση αντι@@ λ@@ η@@ π@@ τική εμπειρία των οικονο@@ μικ@@ ών κιν@@ ήσεων του πλανήτη ;"
Θα σας εν@@ ημερ@@ ώσουμε αργότερα για το πόσο καλά πάει .
"( Γέλια ) Να και κάτι άλλο που κάνουμε : Κ@@ ατ@@ ά τη διάρκεια των ο@@ μι@@ λι@@ ών το πρω@@ ί , ανα@@ ζ@@ η@@ τού@@ σαμε αυτ@@ ό@@ ματα το # TE@@ D@@ 20@@ 15 στο Τ@@ ου@@ ίτ@@ ερ , και κάν@@ αμε μια αυτ@@ ό@@ μα@@ τη αν@@ άλ@@ υ@@ ση συν@@ αισ@@ θή@@ ματος , δη@@ λα@@ δ@@ ή , αν επι@@ λέγ@@ ουν οι χρή@@ στ@@ ες θετ@@ ικές , αρ@@ νη@@ τικές ή ου@@ δέ@@ τερ@@ ες λέ@@ ξεις ."
"Κ@@ ι εν@@ όσ@@ ω συνέβ@@ αινε αυτό , εγώ το έν@@ ι@@ ω@@ θα , καθώς είμαι καλ@@ ω@@ δι@@ ω@@ μένος με το συνο@@ λ@@ ικό συν@@ αίσ@@ θη@@ μα χιλι@@ άδ@@ ων ανθρώπων , σε πραγματικ@@ ό χρόνο , κι αυτό είναι ένα νέ@@ ο είδος ανθρώπιν@@ ης εμπ@@ ει@@ ρίας επειδή τώρα μπορώ να ξέρω πώς νιώθ@@ ει ο καθ@@ ένας και πόσο σας αρέσει αυτό ."
( Γέλια ) ( Χειροκρότημα ) Είναι μεγαλύτερη από κάθε εμπειρία που θα μπορούσε να έχει ποτέ ένας άνθρωπος .
Ε@@ π@@ εκτ@@ εί@@ νουμε ακόμη το ού@@ μβ@@ ελ@@ τ των πι@@ λ@@ ότ@@ ων .
"Σε αυτήν την περίπτωση , το γι@@ λέ@@ κο μετ@@ αδ@@ ίδ@@ ει εν@@ νέα διαφορετικές μετρ@@ ήσεις από αυτό το τ@@ ετ@@ ρ@@ ακ@@ όπ@@ τερ@@ ο , ορ@@ ιζ@@ όντ@@ ια και κά@@ θετ@@ η κλί@@ ση , κύ@@ λι@@ ση προσ@@ ανα@@ τολ@@ ισμό και κατ@@ εύ@@ θ@@ υνση , κι αυτό βελτι@@ ώνει την ικαν@@ ότητα του πι@@ λό@@ του να το χ@@ ει@@ ρίζ@@ εται ."
"Είναι ουσι@@ αστικά σαν να επ@@ εκτ@@ εί@@ νει το δ@@ έρ@@ μα του εκεί επ@@ άνω , μακριά ."
Και αυτό είναι μόνο η αρχή .
"Αυτό που ορ@@ α@@ ματι@@ ζ@@ όμαστε είναι να πάρ@@ ουμε ένα μο@@ ντ@@ έρ@@ νο πι@@ λο@@ τ@@ ήριο με όρ@@ γ@@ α@@ να μέτρ@@ ησης και αντί να πρέπει να διαβ@@ άσεις τα πάντα , να μπορείς να τα νι@@ ώσεις ."
"@@ Ζ@@ ούμε στον κόσμο της πληροφορ@@ ίας τώρα , και είναι διαφορετικό το να έχεις πρόσ@@ β@@ αση σε πολλά δεδομένα , από το να τα βι@@ ών@@ εις ."
Γ@@ ι &apos; αυτό πιστεύω ότι οι δυνατ@@ ότητες είναι ατ@@ ελ@@ εί@@ ω@@ τες στον ορ@@ ίζ@@ ον@@ τα της ανθρώπιν@@ ης επέ@@ κτ@@ ασ@@ ης .
"Φ@@ αντ@@ αστείτε έναν αστ@@ ρο@@ ν@@ αύ@@ τη να μπορεί να νιώθ@@ ει τη γεν@@ ική κατάσταση υγείας του Δι@@ εθν@@ ή Δι@@ α@@ στη@@ μ@@ ικού Σ@@ τ@@ αθ@@ μού , ή εσάς να νιώθ@@ ετε την α@@ όρ@@ α@@ τη κατάσταση της υγείας σας , όπως το ζ@@ ά@@ χαρ@@ ό σας , και την κατάσταση του μικρο@@ βι@@ ώ@@ ματος σας , να δι@@ αθ@@ έ@@ τ@@ ετε όρ@@ αση 3@@ 60 μοιρ@@ ών , ή να βλέπετε το υπ@@ έρ@@ υ@@ θρ@@ ο και το υ@@ περι@@ ώ@@ δες ."
"Το κλ@@ ειδ@@ ί λοιπόν είναι αυτό : Κ@@ αθ@@ ώς κι@@ νού@@ μαστε προς το μέλλον , θα είμαστε σε θέση να επι@@ λέ@@ ξ@@ ουμε τις δ@@ ικές μας περι@@ φ@@ ερ@@ ει@@ ακ@@ ές συσκευ@@ ές ."
"Δεν θα χρειάζεται να περι@@ μέν@@ ουμε π@@ ια τα αισθη@@ τη@@ ρι@@ ακά δ@@ ώρα της Μ@@ ητ@@ έρας Φ@@ ύ@@ σης στον δικό της ρυθ@@ μό αντί@@ θετ@@ α , όπως κάθε καλ@@ ός γον@@ έ@@ ας , μας έχει δ@@ ώσει τα απαραί@@ τητα εργαλ@@ εία για να βγ@@ ούμε έξω και να χαρ@@ άξουμε τη δική μας πορ@@ εία ."
"Το ερώτημα λοιπόν είναι , Πώς θέλ@@ ετε να βγ@@ είτε εκεί έξω και να βι@@ ώσ@@ ετε το σύμπαν ;"
Ευχαριστώ .
( Χειροκρότημα ) Κ@@ . Ά@@ ντ@@ ερ@@ σ@@ ον : Το νιώθ@@ εις ; Ν@@ . Ί@@ γ@@ κλ@@ μαν : Ναι .
Ήταν η πρώτη φορά που έν@@ ι@@ ωσα χ@@ ειροκ@@ ρότημα στο γι@@ λέ@@ κο .
"@@ Ω@@ ρ@@ αίο είναι , σαν μα@@ σ@@ ά@@ ζ . ( Γέλια ) Κ@@ .@@ Α : Το Τ@@ ου@@ ίτ@@ ερ έχει τρ@@ ελ@@ αθ@@ εί ."
Για το πείραμα στο χρη@@ ματι@@ στ@@ ήριο .
"@@ Ν@@ .@@ Ι : Ναι , δεν θα χρειαζ@@ όταν να γράφ@@ ω στο N@@ I@@ H π@@ ια ."
Αυτό μας λέει πως ο φ@@ λο@@ ι@@ ός δεν είναι ευ@@ έλ@@ ικ@@ τος .
Κ@@ άνει μόνο συγκεκρι@@ μένα πράγματα και υπολογ@@ ισ@@ μούς .
"Και όταν εξ@@ ετ@@ άζουμε πράγματα όπως η γραφ@@ ή μ@@ πρά@@ ι@@ γ , για παράδειγμα , οι άνθρωποι παίρ@@ νουν πληροφορ@@ ίες μέσω αν@@ άγ@@ λ@@ υφ@@ ων στιγ@@ μάτων ."
Δεν νομίζω λοιπόν πως υπάρχει λόγος να πιστεύ@@ ουμε σ &apos; ένα θεωρ@@ η@@ τικό περιορισ@@ μό σε συγ@@ εκρι@@ μένα όρια .
Κ@@ .@@ Α : Α@@ ν αυτό επιβ@@ εβ@@ αι@@ ωθεί θα κατ@@ ακ@@ λ@@ υστ@@ είς από προ@@ τ@@ άσεις .
Υπάρχουν τ@@ όσ@@ ες πολλές πιθαν@@ ές εφ@@ αρμο@@ γ@@ ές γι &apos; αυτό .
"Εί@@ σ@@ αι έ@@ τοι@@ μος γι &apos; αυτό ; Τι σε συν@@ αρπ@@ άζει πιο πολύ , για την κατ@@ εύ@@ θ@@ υνση που θα πάρ@@ ει ;"
"Αυτ@@ ός είναι λοιπόν ένας τρόπος να νιώθ@@ εις κάτι , όπως ξέρ@@ εις την κατάσταση του σώ@@ ματ@@ ός σου καθώς στ@@ έκ@@ εσαι όρ@@ θ@@ ι@@ ος ."
"Τ@@ α βαρ@@ έα μηχαν@@ ήματα , η ασφ@@ άλ@@ εια το να νιώθ@@ εις το εργ@@ ο@@ στ@@ άσ@@ ι@@ ό σου , τον εξ@@ ο@@ πλ@@ ισμό σου , αυτό είναι κάτι που θα εφ@@ αρμο@@ στ@@ εί α@@ μέσ@@ ως ."
"Κ@@ .@@ Α@@ . : Ν@@ τέ@@ ι@@ β@@ ιν@@ τ Ί@@ γ@@ κλ@@ μαν , αυτή ήταν μια εκπληκ@@ τική ομιλία . Ευχαριστώ πολύ ."
Ν@@ .@@ Ι : Ευχαριστώ Κ@@ ρι@@ ς . ( Χειροκρότημα )
Σ@@ την ουσία είναι α@@ δυν@@ α@@ μία να δούμε ένα ορισ@@ μένο είδος κιν@@ δύ@@ νου .
Κι αυτή η αντ@@ ίδ@@ ρα@@ ση είναι μέρος του προβλ@@ ήματος .
Ο@@ ύ@@ τε εγώ μπορώ να έχω αυτή την αντ@@ ίδ@@ ρα@@ ση και κάνω αυτή την ομιλία .
Είναι σαν να στ@@ εκ@@ όμαστε μπροστά σε δύο πόρ@@ τες .
Για κάποιον λόγο π@@ αύ@@ ουμε να βελτι@@ ών@@ ουμε υλ@@ ισ@@ μικό και λογ@@ ισ@@ μικό στους υπολογιστ@@ ές .
Τώρα σκεφτείτε για λίγο γιατί μπορεί να συμβεί αυτό .
Τι μπορεί να μας απο@@ τρ@@ έψ@@ ει ;
Έ@@ νας π@@ υρ@@ η@@ ν@@ ικός πόλ@@ ε@@ μος πλήρ@@ ους κλί@@ μα@@ κα@@ ς ;
Μ@@ ια παγκόσ@@ μια παν@@ δη@@ μία ;
Μ@@ ια σύγ@@ κρου@@ ση με αστ@@ ερο@@ ειδή ;
Να γίνει ο Τζ@@ άστ@@ ιν Μ@@ πί@@ μπ@@ ερ πρό@@ εδ@@ ρος των ΗΠΑ ;
Αλλά αυτό δεν είναι το πιο πιθαν@@ ό σ@@ εν@@ ά@@ ριο .
Δεν είναι ότι οι μηχαν@@ ές μας θα γίν@@ ουν αυ@@ θ@@ όρ@@ μη@@ τα κα@@ κό@@ β@@ ουλ@@ ες .
Σ@@ κεφτ@@ είτε τη σχέση μας με τα μ@@ υρ@@ μ@@ ήγ@@ κ@@ ια .
Δεν τα μισ@@ ούμε .
Υ@@ πο@@ ψ@@ ι@@ άζ@@ ομαι ότι οι περισσότεροι το θεωρ@@ είτε παρ@@ ατ@@ ραβ@@ ηγ@@ μένο .
Και είναι μόνο τρεις υπο@@ θέσ@@ εις .
Η ευ@@ φ@@ υ@@ ΐ@@ α είναι θέμα επ@@ εξ@@ εργασ@@ ίας της πληροφορ@@ ίας σε υλ@@ ικά συστ@@ ήματα .
Η δεύτερ@@ η υπό@@ θεση είναι ότι θα συνεχ@@ ίσουμε .
Θα συνεχ@@ ίσουμε να βελτι@@ ών@@ ουμε τις έξ@@ υπ@@ νες μηχαν@@ ές μας .
"@@ Θέλ@@ ουμε να θεραπ@@ εύ@@ σουμε ν@@ όσ@@ ους όπως τον καρ@@ κί@@ νο και την Α@@ λ@@ τσ@@ χά@@ ι@@ με@@ ρ ,"
"@@ να καταλάβ@@ ουμε οικονομ@@ ικά συστ@@ ήματα , να βελτι@@ ώσουμε τη γνώ@@ ση μας για το κλί@@ μα ."
"Γ@@ ι &apos; αυτό θα το κάνουμε , αν μπορούμε ."
Α@@ πλ@@ ώς σκεφτείτε το πιο έξ@@ υπ@@ νο άτομο που έχει ποτέ ζ@@ ήσει .
Κά@@ ποι@@ ον που όλοι σας θα έχετε κατά νου είναι ο Τζ@@ ον φ@@ ον Ν@@ ό@@ ι@@ μαν .
Εδώ είναι ο Τζ@@ ον φ@@ ον Ν@@ ό@@ ι@@ μαν .
Κι εδώ είμαστε εσ@@ είς κι εγώ .
Και είναι σημαντικό να αναγ@@ νω@@ ρί@@ σουμε ότι αυτό αληθ@@ εύει και μόνο λόγ@@ ω ταχ@@ ύ@@ τη@@ τ@@ ας .
Έτσι μιλάμε για το τέλος της ανθρώπιν@@ ης αγγ@@ αρ@@ είας .
Ε@@ πί@@ σης μιλάμε για το τέλος της περισσότερ@@ ης δι@@ ανο@@ η@@ τικής εργασ@@ ίας .
Τι θα κάνουν οι πί@@ θη@@ κο@@ ι όπως εμείς σε αυτή την περίπτωση ;
Θα έχουμε χρόνο να παίζ@@ ουμε φ@@ ρί@@ σ@@ μπ@@ ι και να κάνουμε μα@@ σ@@ ά@@ ζ ο ένας στον άλλον .
Είναι ένα σ@@ εν@@ ά@@ ριο όπου κ@@ ερ@@ δ@@ ίζει μόνο ένας .
"Κ@@ ι αν δεν το έχετε προσ@@ έξ@@ ει , τα 50 χρόνια δεν είναι αυτό που ήταν ."
Τ@@ όσ@@ ον καιρό έχουμε το i@@ P@@ h@@ one .
Τ@@ όσ@@ ον καιρό παίζ@@ ονται οι Σ@@ ί@@ μπ@@ σ@@ ον@@ ς στην τη@@ λε@@ όρ@@ αση .
Ε@@ τοι@@ μαστ@@ είτε » . Και τώρα απλώς μετ@@ ρά@@ με αντ@@ ίστ@@ ροφ@@ α τον χρόνο μέχρι να έρθ@@ ει το δια@@ στη@@ μό@@ π@@ λο@@ ιο .
"Θα το νιώθ@@ αμε ως κάτι λίγο πιο επι@@ τ@@ ακ@@ τικό από ό , τι τώρα ."
"@@ « Τι , έχεις κατά@@ θ@@ λι@@ ψη ; Ξ@@ εκ@@ ό@@ λλ@@ α , όλα είναι στο μυαλό » ."
Οι εν@@ ήλ@@ ικ@@ ες επίσης ξ@@ εγ@@ ελ@@ ι@@ ούνται με αυτόν τον τρόπο συνέχ@@ εια .
Γ@@ ι &apos; αυτό τον λόγο τόσο πολλοί άνθρωποι λειτουργ@@ ούν κάτω από τις δυνατ@@ ότητ@@ ές τους
Γιατί ; Επειδή έχουμε χαμηλή συν@@ αισθη@@ ματική υγι@@ ειν@@ ή .
Μ@@ ηρ@@ υ@@ κα@@ σ@@ μός είναι το ανα@@ μά@@ ση@@ μα .
Εί@@ χε ορ@@ α@@ τούς όγ@@ κ@@ ους σε όλο του το σώμα .
Και έπρεπε να ξεκιν@@ ήσει έναν σκ@@ ληρ@@ ό κύ@@ κλ@@ ο χη@@ μει@@ ο@@ θεραπ@@ είας .
( Γέλια ) Ευχαριστώ .
Θέλω να αγορ@@ εύ@@ σ@@ ω .
Ο Κ@@ αρ@@ λ Ν@@ τού@@ ν@@ κ@@ ερ επ@@ ιν@@ ό@@ ησε αυτό το πείραμα που χρησιμοποι@@ είται σε μεγάλη πο@@ ικ@@ ι@@ λ@@ ία πειρ@@ α@@ μάτων στην επιστήμη συμπερι@@ φορ@@ άς .
"Σ@@ ας β@@ άζ@@ ω σε ένα δω@@ μά@@ τι@@ ο . Σας δίν@@ ω ένα κ@@ ερ@@ ί ,"
"Έ@@ καν@@ ε το εξής . Μ@@ άζ@@ ε@@ ψε τους συμ@@ μετ@@ έχ@@ οντ@@ ες . Και είπε : « Θα σας χρο@@ νο@@ μετρ@@ ήσω , πόσο γρήγορα μπορείτε να λύ@@ σ@@ ετε το πρόβλημα » ."
Τ@@ ου δίν@@ ουμε κίν@@ ητ@@ ρα . Έτσι λειτουργ@@ ούν οι επιχειρ@@ ήσεις .
Α@@ μβ@@ λύ@@ νει τη σκ@@ έψ@@ η και παρ@@ ε@@ μπο@@ δ@@ ίζει τη δημιουργ@@ ικ@@ ότητα .
"Και σας το λέω , απ@@ έχει παρ@@ ασ@@ άγ@@ γ@@ ας ."
"Οι αντ@@ α@@ μοι@@ β@@ ές , από την ίδια τη φύση τους , περι@@ ορ@@ ίζουν την προσ@@ ο@@ χή μας , συγκ@@ εντρ@@ ώνουν τον νου . Για αυτό επι@@ τ@@ υγ@@ χάν@@ ουν σε τ@@ όσ@@ ες πολλές περι@@ πτ@@ ώσεις ."
Θα σας πω γιατί αυτό είναι τόσο σημαντικό .
Δι@@ ότι δεν σας λέω κάποια ιστορία . Αγ@@ ορ@@ εύω .
Και ξέρετε ποιος χρη@@ ματο@@ δ@@ ότη@@ σε αυτή την έρευ@@ να ;
Και τα ευ@@ χά@@ ρι@@ στα νέα της υπό@@ θε@@ σης είναι ότι οι επιστή@@ μον@@ ες που μελ@@ ε@@ τούν τα κίν@@ ητ@@ ρα μά@@ ς έχουν δ@@ ώσει τη νέα προσ@@ έγ@@ γι@@ ση .
"Α@@ υτο@@ νο@@ μία , η παρ@@ όρ@@ μη@@ ση να διευ@@ θύ@@ νουμε τις ίδι@@ ες μας τις ζω@@ ές ."
"Τ@@ ελ@@ εί@@ ωση , η επι@@ θυ@@ μία να γ@@ ιν@@ όμαστε όλο και καλύτερ@@ οι σε κάτι σημαντικό ."
Σ@@ ήμερα θέλω να μιλήσω μόνο για την αυτο@@ νο@@ μία .
Ο 20@@ ός αι@@ ών@@ ας παρ@@ ήγ@@ αγ@@ ε την έννο@@ ια της δι@@ ο@@ ί@@ κ@@ ησης των επιχειρ@@ ήσεων .
Η δι@@ ο@@ ί@@ κ@@ ηση δεν προ@@ ήλ@@ θε από τη φύση .
Ε@@ ντ@@ άξει ; Κά@@ ποιος την επ@@ ιν@@ ό@@ ησε .
"Αν όμως θέλουμε συμ@@ με@@ το@@ χή , η αυτο@@ επο@@ πτ@@ εία λειτουργεί καλύτερα ."
Π@@ όσοι από σας έχουν ακ@@ ου@@ στά την ετ@@ αιρ@@ ία Α@@ τ@@ λ@@ άσ@@ ι@@ αν ;
Και κάνουν κάτι απίστευτ@@ α φο@@ β@@ ερό .
"Α@@ υτο@@ νο@@ μία , τελεί@@ ωση και σκοπ@@ ός , είναι τα δο@@ μ@@ ικά στοιχεία ενός νέ@@ ου τρό@@ που εργασ@@ ίας ."
"@@ Λ@@ ίγ@@ α χρόνια μετά , ξεκίν@@ ησε μια άλλη εγ@@ κυ@@ κ@@ λο@@ παί@@ δε@@ ια ."
Η παρ@@ όρ@@ μη@@ ση να κάνουμε πράγματα επειδή είναι σημαντ@@ ικά .
Και το καλύτερο είναι το εξής . Το καλύτερο είναι το εξής .
Αυτ@@ ά τα ξέρ@@ αμε ήδη . Η επιστήμη επιβ@@ εβ@@ αι@@ ώνει όσα ξέρ@@ αμε στην καρ@@ διά μας .
Έχ@@ ω τρ@@ α@@ κ .
"Π@@ άν@@ τα είχα τρ@@ α@@ κ , και όχι απλώς λίγο αλλά πάρα πολύ ."
Δεν είχε καν σημασία μέχρι να γίν@@ ω 2@@ 7 .
Εί@@ χα αυτόν τον παρά@@ λογ@@ ο φ@@ ό@@ βο .
Υπ@@ ήρ@@ χαν περίπου 20 άτομα .
"Π@@ ήρα όμως μια βαθ@@ ιά αν@@ άσ@@ α , και δ@@ ήλ@@ ωσα συμ@@ με@@ το@@ χή για να παί@@ ξ@@ ω , κι έν@@ ι@@ ωσα αρκετά καλά ."
"Όταν φο@@ β@@ άσ@@ αι , το συμπ@@ α@@ θη@@ τικό νευρ@@ ικό σου σύστημα αρχ@@ ίζει να δ@@ ρα ."
"Με άλλα λόγια , το νευρ@@ ικό σου σύστημα είναι αν@@ ό@@ ητο ."
"Και κάτι καλό συνέβη — είχα μια έστ@@ ω φ@@ ευ@@ γαλ@@ έα επ@@ αφ@@ ή με το κοιν@@ ό , στην οποία ήλ@@ πι@@ ζ@@ α ."
Ή@@ θελ@@ α παρ@@ απάν@@ ω . Ή@@ ξ@@ ερα όμως ότι έπρεπε να ξ@@ επ@@ ερ@@ άσω αυτήν τη νευρ@@ ικ@@ ότητα .
"@@ Να μοι@@ άζει αυ@@ θε@@ ντ@@ ικό μόνο όταν έχω τρ@@ α@@ κ , κι όσο πιο νευρ@@ ικός ήμουν , τόσο καλύτερο να γ@@ ιν@@ όταν το τρ@@ αγ@@ ού@@ δ@@ ι . Ε@@ ύ@@ κολ@@ ο ."
"Αλλά τρ@@ αγ@@ ου@@ δ@@ ώντας αυτό που μου συνέβ@@ αινε , την στιγμή που μου συνέβ@@ αινε , έκανα το κοιν@@ ό να το σκεφτ@@ εί ."
"Τ@@ ελ@@ ικά , με τον καιρό , δεν χρειαζ@@ όταν καθόλου να παί@@ ξ@@ ω το Τ@@ ρ@@ αγ@@ ού@@ δ@@ ι του Τ@@ ρα@@ κ ."
"Ε@@ κτ@@ ός από όταν ήμουν πραγματικά πολύ αγ@@ χω@@ μένος , όπως τώρα . ( Γέλια ) Θα σας πείρα@@ ζ@@ ε αν σας έπ@@ αι@@ ζ@@ α το Τ@@ ρ@@ αγ@@ ού@@ δ@@ ι του Τ@@ ρα@@ κ ;"
( Χειροκρότημα ) Μπορ@@ ώ να έχω λίγο ν@@ ερό ;
"Φ@@ αντ@@ αστείτε , αν θέλ@@ ετε , ένα δ@@ ώρ@@ ο ."
Θα ήθελα να το φέρ@@ ετε στο μυαλό σας .
Δεν είναι πολύ μεγάλο — στο μέγ@@ εθ@@ ος μπ@@ άλ@@ ας του γκολφ .
Φ@@ αντ@@ αστείτε το σε συσκευ@@ ασία δ@@ ώ@@ ρου .
"Αλλά πριν σας δείξω τι περι@@ έχει , σας υπ@@ όσ@@ χ@@ ομαι , θα κάνει απ@@ ί@@ θ@@ α@@ να πράγματα πάνω σας ."
Θα φέρ@@ ει κοντά την οικογέν@@ ειά σας .
Θα νι@@ ώσ@@ ετε περισσότερ@@ η αγ@@ άπ@@ η και εκ@@ τί@@ μη@@ ση από ποτέ και θα ξανα@@ βρ@@ είτε φίλ@@ ους και γνω@@ στ@@ ούς που έχετε να δείτε χρόνια .
Λ@@ ατρ@@ εία και θ@@ αυ@@ μα@@ σ@@ μός θα σας ενθ@@ ουσι@@ άσουν .
Θα εκ@@ τι@@ μ@@ ήσετε ξανά τα πιο σημαντ@@ ικά πράγματα στη ζωή .
Θα επ@@ αναπ@@ ροσ@@ δι@@ ορ@@ ίσει την αντ@@ ίλ@@ η@@ ψη σας για την π@@ νευ@@ ματικ@@ ότητα και την πί@@ στη .
Θα απο@@ κτ@@ ήσετε καλύτερη αντ@@ ίλ@@ η@@ ψη και πί@@ στη στο σώμα σας .
Θα έχετε αξ@@ επ@@ έρ@@ αστ@@ η ζω@@ ντ@@ άν@@ ια και ενέργεια .
"Θα επ@@ εκτ@@ εί@@ ν@@ ετε το λ@@ εξ@@ ι@@ λόγ@@ ι@@ ό σας , θα γνω@@ ρί@@ σ@@ ετε ανθρώπους , και θα ζ@@ είτε πιο υγ@@ ει@@ ιν@@ ά ."
"Και προσ@@ έξ@@ τε , θα έχετε ά@@ δε@@ ια 8 εβδομάδ@@ ων χωρίς να κάνετε απολ@@ ύ@@ τως τίποτα ."
Θα τρ@@ ώ@@ τε α@@ μέτρ@@ η@@ τα γκ@@ ουρ@@ μ@@ έ γ@@ εύ@@ ματα .
Τα λ@@ ου@@ λού@@ δια θα έρχονται αστ@@ α@@ μά@@ τητα .
"Ό@@ λοι θα σας λένε , « Εί@@ σ@@ αι παν@@ έ@@ μορφ@@ η . Κά@@ τι έχεις κάνει ε ; »@@ "
Για όλη τη ζωή σας θα έχετε τα καλύτερα φάρ@@ μακα .
"Θα σας προ@@ κα@@ λέ@@ σει , εμπ@@ ν@@ εύ@@ σει , κιν@@ η@@ το@@ ποι@@ ήσει , θα νι@@ ώσ@@ ετε πιο τ@@ απ@@ ει@@ νο@@ ί ."
Η ζωή σας θα απο@@ κτ@@ ήσει νέ@@ ο νό@@ ημα .
"@@ Η@@ ρ@@ ε@@ μία , υγεία , γαλ@@ ή@@ νη , ευτυχία , νι@@ ρ@@ βά@@ να ."
Η τι@@ μή ;
$ 5@@ 5@@ .000 . Π@@ ρό@@ κειται για απ@@ ί@@ θαν@@ η ευ@@ καιρ@@ ία .
Ξέρ@@ ω πως π@@ εθ@@ αίν@@ ετε από αγ@@ ωνία να μάθ@@ ετε τι έ@@ ι@@ ναι και που το αγορ@@ άζουμε .
Το φέρ@@ νει το A@@ ma@@ z@@ on ;
Έχ@@ ει το λογ@@ ότ@@ υπ@@ ο της App@@ le ;
Υπάρχει λί@@ στα ανα@@ μον@@ ής ;
Δ@@ ύ@@ σ@@ κολ@@ α .
Το δ@@ ώρ@@ ο ήρ@@ θε πριν πέντε περίπου μήνες .
Κά@@ πως έτσι έ@@ μοι@@ αζε όταν ήταν συσκευ@@ ασ@@ μένο — όχι και τόσο όμορφ@@ ο .
Κι αυτό . Και μετά αυτό .
"@@ Ήταν σ@@ πάν@@ ιο πετρ@@ άδ@@ ι , όγ@@ κο@@ ς στον εγκέφ@@ αλ@@ ο , αι@@ μαγ@@ γ@@ ειο@@ βλ@@ άστ@@ ωμα , το δ@@ ώρ@@ ο που συνεχ@@ ίζει να δω@@ ρίζ@@ ει ."
"Αν και είμαι καλά τώρα , δεν θα σας ευ@@ χ@@ όμουν κάτι τέτο@@ ιο ."
Δεν νομίζω πως θα το θέλ@@ ατε .
Αλλά δεν θα άλλ@@ αζ@@ α την εμπειρία μου αυτή .
Ά@@ λλ@@ αξε ριζ@@ ικά τη ζωή μου με τρόπους που δεν το περί@@ μενα με τρόπους που μοι@@ ρά@@ στη@@ κα μαζί σας .
"Οπότε , την επ@@ όμενη φορά που συν@@ αντ@@ ήσετε κάτι απ@@ ρ@@ όσ@@ μενο , αν@@ επι@@ θύ@@ μη@@ το και αβ@@ έβ@@ α@@ ιο , σκεφτείτε ότι μπορεί απλά να είναι ένα δ@@ ώρ@@ ο ."
( Χειροκρότημα )
( Γέλια ) Φ@@ ο@@ β@@ όμουν τη γυν@@ α@@ ικ@@ εία εν@@ ηλικ@@ ί@@ ωση .
"Ό@@ χι ότι δεν την φο@@ βά@@ μαι τώρα , αλλά έ@@ μαθα να υπο@@ κρί@@ νο@@ μαι ."
Έ@@ μαθα να είμαι ευ@@ έλ@@ ικ@@ τη .
"Στην πραγματικότητα , έχω αναπ@@ τύ@@ ξει ορισ@@ μένα ενδιαφ@@ έρ@@ ουσα μέσα που με βοηθ@@ ούν να αντιμετωπ@@ ίσω αυτό το φ@@ ό@@ βο ."
Επι@@ τρ@@ έψτε μου να σας εξηγ@@ ήσω .
"Π@@ αλ@@ ιά στη δεκαετία του &apos; 50 και του &apos; 60 , όταν μεγάλ@@ ω@@ να , τα μικρ@@ ά κορίτσια έπρεπε να είναι καλά και ευ@@ γεν@@ ικά , όμορφ@@ α , ήρ@@ ε@@ μα και ευ@@ αίσ@@ θη@@ τα . Και εμείς έπρεπε να προσ@@ αρμο@@ στ@@ ούμε σε ρό@@ λ@@ ους που δεν ήταν εντ@@ ελ@@ ώς ξε@@ κάθ@@ α@@ ρο@@ ι . Δεν είναι αρκετά σ@@ αφ@@ ές τι θα έπρεπε να είμαστε ."
( Γέλια ) Υπ@@ ήρ@@ χαν πολλά πρ@@ ότ@@ υπ@@ α γύρω μας .
"Εί@@ χ@@ αμε τις μητ@@ έρ@@ ες μας , τις θ@@ είες μας , τις ξ@@ αδ@@ έρ@@ φ@@ ες μας , τις α@@ δελφ@@ ές μας , και φυσικά τα « π@@ αντ@@ αχ@@ ού παρ@@ όν@@ τα » μέσα εν@@ η@@ μέρ@@ ωσης να μας βομβ@@ αρ@@ δ@@ ίζουν με εικ@@ όνες και λέ@@ ξεις , λέγ@@ οντας μας πώς να είμαστε ."
"Β@@ έβ@@ α@@ ια , η μητέρα μου ήταν διαφορετική ."
"@@ Ήταν νο@@ ικο@@ κυ@@ ρ@@ ά , αλλά δεν βγ@@ αίν@@ αμε για να κάνουμε κο@@ ρι@@ τσ@@ ίστ@@ ικ@@ α πράγματα μαζί . Και δεν μου αγ@@ όρ@@ αζε ρο@@ ζ ρού@@ χα ."
"Α@@ ντ@@ ί@@ θετ@@ α , ήξ@@ ερε αυτό που χρειαζ@@ όμουν , γι ’ αυτό και μου αγ@@ όρ@@ ασε ένα βιβλ@@ ίο με σκ@@ ίτ@@ σα ."
Και εγώ το κατ@@ αβ@@ ρό@@ χ@@ θ@@ ισα .
"@@ Ζ@@ ω@@ γράφ@@ ιζ@@ α , και ζω@@ γράφ@@ ιζ@@ α και επειδή ήξ@@ ερα ότι το χι@@ ού@@ μο@@ ρ ήταν απο@@ δε@@ κτ@@ ό στην οικογέν@@ ειά μου , μπορούσα να ζω@@ γραφ@@ ίζω , να κάνω αυτό που ήθελα χωρίς να χρειάζεται να το παρουσι@@ άσω , χωρίς να χρειάζεται να πω κάτι γι ’ αυτό – ήμουν πολύ ντ@@ ροπ@@ αλ@@ ή – και οι γον@@ είς μου να δ@@ ώσουν και έτσι την έ@@ γκ@@ ρι@@ σή τους ."
Ξ@@ εκ@@ ίν@@ ησα ως σκ@@ ι@@ τσ@@ ο@@ γράφ@@ ος .
"Β@@ έβ@@ α@@ ια , όταν είμαστε νέ@@ οι δεν γνωρίζουμε πάντα – ξέρουμε ότι υπάρχουν καν@@ όνες εκεί έξω , αλλά δεν το γνωρίζουμε πάν@@ το@@ τε – δεν τους εφ@@ αρ@@ μό@@ ζ@@ ουμε σωστά , παρ@@ όλο που είναι από τη γέν@@ νη@@ σή μας « χαρ@@ αγ@@ μένοι » πάνω μας και μας λένε τι είναι σημαντικό και τι όχι ."
"Μ@@ ας λένε σε τι κατάσταση πρέπει να βρισκ@@ όμαστε ,"
( Γέλια ) τι να φορ@@ άμε ( Γέλια ) πώς να φτι@@ άξουμε τα μα@@ λλ@@ ιά μας ( Γέλια ) και πώς να συμπερι@@ φ@@ ερ@@ όμαστε .
Οι καν@@ όνες στους οποί@@ ους αν@@ αφ@@ έρο@@ μαι συνεχώς ελ@@ έγ@@ χ@@ ονται από τον πολι@@ τισ@@ μό μας .
"Μ@@ ας δι@@ ορ@@ θ@@ ώνουν . Και οι κύ@@ ρι@@ οι φύ@@ λ@@ ακ@@ ες του είναι οι γυναίκες , επειδή εμείς είμαστε οι φορ@@ είς της παρά@@ δο@@ σης ."
Τ@@ ην μετ@@ αφέρ@@ ουμε από γεν@@ ιά σε γεν@@ ιά .
"Και όχι μόνο αυτό , αλλά πάντα υπάρχει η α@@ ό@@ ρι@@ στη ιδέα ότι όλοι κάτι περι@@ μέν@@ ουν από εμάς ."
Ε@@ π@@ ιπ@@ λέ@@ ον@@ . αυτοί οι καν@@ όνες αλλ@@ άζουν δι@@ αρκ@@ ώς .
( Γέλια ) Τ@@ ις περισσότερες φορές δεν ξέρουμε τι συμβαίνει και αυτό μας φέρ@@ νει σε δύσκολ@@ η θέση . ( Γέλια )
"Τώρα αν δεν σας αρ@@ έσ@@ ουν οι καν@@ όνες αυτοί , και σε πολλ@@ ούς από εμάς δεν αρ@@ έσ@@ ουν – εμένα δεν μου άρ@@ εσαν και ακόμη δεν μου αρ@@ έσ@@ ουν , ακόμα κι αν τους ακολουθ@@ ώ τις περισσότερες φορές , χωρίς να έχω πλήρ@@ η συν@@ αίσθηση ότι τους ακολουθ@@ ώ – υπάρχει καλύτερ@@ ος τρόπος από το να τους αλλάξ@@ ετε από το χι@@ ού@@ μο@@ ρ ;"
Το χι@@ ού@@ μο@@ ρ στη@@ ρίζ@@ εται στην παρά@@ δο@@ ση της κοινων@@ ίας .
Π@@ αίρ@@ νει αυτό που ξέρουμε και του δ@@ ίνει μία άλλη μορφή .
Π@@ αίρ@@ νει τους κ@@ ώ@@ δικ@@ ες συμπερι@@ φορ@@ άς και τους εν@@ δυ@@ ματικ@@ ούς καν@@ όνες και τους αλλ@@ άζει σε κάτι απ@@ ροσ@@ δό@@ κ@@ ητο και αυτό είναι που προ@@ καλ@@ εί γ@@ έλ@@ ιο .
"Τώρα , τι θα γίνει εάν βάλ@@ εις γυναίκες και χι@@ ού@@ μο@@ ρ μαζί ;"
Νομίζω ότι μπορείτε να λά@@ β@@ ετε την αλλαγ@@ ή .
"Ε@@ πειδή οι γυναίκες απο@@ τε@@ λούν τη βάση και γνωρίζουμε τις παρα@@ δ@@ όσ@@ εις τόσο καλά , μπορούμε να δ@@ ώσουμε μία διαφορετική σκο@@ πι@@ ά στα πράγματα ."
Ξ@@ εκ@@ ίν@@ ησα να σκ@@ ι@@ τσ@@ ογραφ@@ ώ μέσα σε ένα χά@@ ος .
"Μ@@ εγάλ@@ ωσα όχι μακριά από εδώ στην Ο@@ υ@@ άσ@@ ι@@ γκ@@ τον ,"
"@@ κατά τη περί@@ οδο του Κ@@ ιν@@ ήματος για Πολ@@ ι@@ τικά Δ@@ ικ@@ αιώ@@ ματα , των δο@@ λο@@ φ@@ ον@@ ι@@ ών , των ακ@@ ρο@@ άσεων για το σ@@ κάν@@ δ@@ αλ@@ ο Ο@@ υ@@ ότερ@@ γκ@@ έ@@ ι@@ τ και αργότερα του φ@@ εμ@@ ιν@@ ιστ@@ ικού κιν@@ ήματος . Και νομίζω ότι σκ@@ ι@@ τσ@@ ογραφ@@ ού@@ σα , προσπαθ@@ ώντας να καταλάβ@@ ω τι συνέβ@@ αινε ."
Ε@@ πί@@ σης η οικογέν@@ ειά μου ήταν σε ένα χά@@ ος . Και εγώ συνέχ@@ ιζ@@ α να σκ@@ ι@@ τσ@@ ογραφ@@ ώ προσπαθ@@ ώντας να κρατ@@ ήσω εν@@ ω@@ μένη την οικογέν@@ ειά μου ( Γέλια ) προσπαθ@@ ώντας να κρατ@@ ήσω εν@@ ω@@ μένη την οικογέν@@ εια μου μέσω του γ@@ έλι@@ ου .
Δεν είχε αποτέλεσμα όμως .
Οι γον@@ είς μου χώ@@ ρι@@ σαν και την α@@ δελ@@ φή μου την συν@@ έλ@@ αβ@@ αν .
"Όμως , βρή@@ κα τη θέση μου ."
Δι@@ απίστ@@ ωσα ότι δεν χρειαζ@@ όταν να φορ@@ ά@@ ω ψ@@ ηλ@@ ά τ@@ ακού@@ νια ή ρο@@ ζ ρού@@ χα για να αισθ@@ άν@@ ομαι ότι τ@@ αι@@ ρι@@ άζ@@ ω με τους υπόλο@@ ι@@ πους .
"Όταν ήμουν λίγο μεγαλύτερη , περίπου γύρω στα εί@@ κοσ@@ ι , συνειδη@@ το@@ ποί@@ ησα ότι δεν υπάρχουν πολλές γυναίκες που να ασχ@@ ο@@ λού@@ νται με σκ@@ ι@@ τσ@@ ογραφ@@ ίες ."
"Και σκέφ@@ τηκα , &quot; &quot; Ω@@ ρα@@ ία , ίσως μπορώ να σ@@ π@@ άσω αυτό το κατ@@ ε@@ στη@@ μένο &quot; &quot; . Κι αυτό έκανα , έγ@@ ι@@ να σκ@@ ι@@ τσ@@ ο@@ γράφ@@ ος ."
"Και τότε , γύρω στα σ@@ αρ@@ άν@@ τα μου , άρχ@@ ισα να σκέφ@@ το@@ μαι , &quot; &quot; Γιατί να μην κάνω κάτι ;"
"Π@@ άν@@ τα μου άρ@@ εσαν πολύ οι πολι@@ τικές γε@@ λο@@ ι@@ ογραφ@@ ίες , ο@@ πότε γιατί να μην κάνω μέσω του περι@@ εχ@@ ο@@ μένου των γε@@ λο@@ ι@@ ογραφ@@ ι@@ ών μου τους ανθρώπους να σκ@@ εφ@@ τούν για τους χ@@ αζ@@ ούς καν@@ όνες που ακολουθ@@ ούμε και να τους κάνω παρ@@ άλλ@@ ηλ@@ α να γ@@ ελ@@ άσουν ; &quot; &quot; Η δική μου σκο@@ πι@@ ά είναι μια ιδιαί@@ τερα – ( Γέλια ) – η δική μου σκο@@ πι@@ ά είναι μία ιδιαί@@ τερα α@@ μερικ@@ αν@@ ική σκο@@ πι@@ ά ."
Δεν μπορώ να κάνω κάτι γι ’ αυτό . Ζ@@ ω εδώ .
"Π@@ αρ@@ όλο που έχω ταξ@@ ιδέ@@ ψει πολύ , εξ@@ ακολουθ@@ ώ να σκέφ@@ το@@ μαι σαν Αμερικ@@ αν@@ ίδα ."
"Π@@ ιστ@@ εύω όμως ότι οι καν@@ όνες στους οποί@@ ους αν@@ αφ@@ έρο@@ μαι είναι ο@@ ικ@@ ου@@ μεν@@ ικοί , β@@ έβ@@ α@@ ια κάθε πολι@@ τισ@@ μός έχει διαφορετ@@ ικούς κ@@ ώ@@ δικ@@ ες συμπερι@@ φορ@@ άς , και εν@@ δυ@@ μα@@ σ@@ ίας και παρα@@ δ@@ όσ@@ εις και κάθε γυναίκα έχει να αντιμετωπ@@ ίσει ακριβώς τα ίδια πράγματα που αντιμετωπ@@ ίζουμε και εμείς εδώ στις ΗΠΑ ."
"Σ@@ υν@@ επ@@ ώς , έχ@@ ου@@ με@@ "
"@@ – εμείς οι γυναίκες , επειδή απο@@ τε@@ λού@@ με τη βάση και γνωρίζουμε τις παρα@@ δ@@ όσ@@ εις –@@ "
δι@@ αθ@@ έ@@ τ@@ ουμε πάρα πολύ καλ@@ ές κ@@ ερ@@ αί@@ ες .
"Τ@@ ον τελευτ@@ αίο καιρό συν@@ εργ@@ άζ@@ ομαι με σκ@@ ι@@ τσ@@ ο@@ γράφ@@ ους δι@@ εθ@@ νού@@ ς φ@@ ή@@ μη@@ ς και μου αρέσει πάρα πολύ . Μ@@ ε έκανε να εκ@@ τι@@ μ@@ ήσω περισσότερο τη δύναμη των σκ@@ ί@@ τσ@@ ων να φτ@@ άν@@ ουν στην αλήθεια , να φτ@@ άν@@ ουν στα θέ@@ ματα γρήγορα και με συνο@@ π@@ τικές διαδικ@@ ασ@@ ίες ."
"Και όχι μόνο αυτό , αλλά τα σκ@@ ίτ@@ σα μπορούν να αγγ@@ ί@@ ξ@@ ουν τον θε@@ ατ@@ ή , όχι μόνο στο π@@ ν@@ εύ@@ μα , αλλά και στην καρ@@ διά ."
"Μ@@ έσ@@ ω της δουλει@@ άς μου μπ@@ όρ@@ ε@@ σα να συν@@ εργαστ@@ ώ με γυναίκες σκ@@ ι@@ τσ@@ ο@@ γράφ@@ ους απ &apos; όλο τον κόσμο — από χώρες όπως η Σ@@ α@@ ου@@ δική Α@@ ραβ@@ ία , το Ι@@ ρ@@ άν , η Τ@@ ουρ@@ κ@@ ία , η Α@@ ργ@@ εντ@@ ιν@@ ή και η Γ@@ αλλ@@ ία . Και καθ@@ ό@@ μαστ@@ αν μαζί και γε@@ λού@@ σαμε και συ@@ ζ@@ η@@ τού@@ σαμε και μοι@@ ρα@@ ζ@@ ό@@ μαστ@@ αν τις δ@@ υσ@@ κολ@@ ίες μας ."
Και αυτές οι γυναίκες δουλ@@ εύουν πολύ σκ@@ ληρ@@ ά για να ακ@@ ου@@ στ@@ εί η φων@@ ή τους σε πολύ δύσκολ@@ ες συνθή@@ κες .
Αλλά αισθ@@ άν@@ ομαι ευ@@ λογ@@ η@@ μένη που μπορώ να δουλ@@ εύω μαζί τους .
Μ@@ ι@@ λά@@ με για το πώς εμείς οι γυναίκες έχουμε μία τόσο ισχυρ@@ ή αντ@@ ίλ@@ η@@ ψη εξ@@ αιτ@@ ίας της δύσκολ@@ ης θέ@@ σης που βρισκ@@ όμαστε και του ρό@@ λου μας ως φύ@@ λ@@ ακ@@ ες της παρά@@ δο@@ σης . Μ@@ πο@@ ρούμε όμως μέσω αυτού να γίν@@ ουμε και συντ@@ ελ@@ ε@@ στ@@ ές της αλλαγ@@ ής .
"Και νομίζω , και το πιστεύω πραγματικά , ότι αλλ@@ άζουμε κάτι με ένα γ@@ έλ@@ ιο κάθε φορά ."
Σας ευχαριστώ .
( Χειροκ@@ ρο@@ τ@@ ήματα )
( Χειροκρότημα ) ( Μ@@ ουσ@@ ική ) ( Χειροκρότημα )
Αλλά αυτό για το οποίο θα μιλ@@ ήσουμε εδώ
Π@@ έσ@@ αμε πάνω στο βί@@ ντ@@ ε@@ ο σου με τους δεκα@@ δικ@@ ούς και τα κατ@@ άλ@@ αβ@@ ε .
"Αυτ@@ ές που ξεκίν@@ ησα ήταν πολύ πιο απλ@@ ές ,"
Και τα βί@@ ντ@@ ε@@ ο της ακα@@ δη@@ μ@@ ίας K@@ ha@@ n είναι εκεί .
Το πρ@@ άσ@@ ιν@@ ο σημαίνει ότι ο μαθη@@ τ@@ ής έχει καταλάβ@@ ει το κομμάτι αυτό .
Π@@ ες μου τι σκέφ@@ τε@@ στε σχετικά με αυτό το θέμα ;
( Χειροκρότημα )
Πο@@ ια είναι τα μη@@ νύ@@ ματα που δίν@@ ουμε στις γυναίκες που εργ@@ άζονται μαζί μας και για εμάς ;
"@@ Ά@@ φ@@ ησα το Σ@@ αν Φ@@ ρ@@ αν@@ σί@@ σκ@@ ο , όπου μέν@@ ω , τη Δ@@ ευτ@@ έρα και πήγ@@ αι@@ να προς το α@@ ερο@@ πλ@@ άν@@ ο για αυτό το συν@@ έδ@@ ριο ."
Οι τρεις μας πήρ@@ αμε μαζί το μάθη@@ μα .
Οι γυναίκες δεν δι@@ απ@@ ρ@@ αγ@@ ματ@@ εύ@@ ονται για τις ίδι@@ ες στο εργ@@ α@@ τικό δυν@@ αμ@@ ικό .
"Π@@ ροφ@@ αν@@ ώς . Γιατί ρωτ@@ άς καν ; &quot; &quot; Α@@ ν ρωτ@@ ήσεις τις γυναίκες γιατί έκαναν καλή δουλειά , αυτό που θα που@@ ν είναι ότι κάποιος τις βο@@ ή@@ θη@@ σε , ήταν τυχ@@ ερ@@ ές , δ@@ ού@@ λε@@ ψ@@ αν πολύ σκ@@ ληρ@@ ά ."
"@@ Θε@@ έ μου , έχει μεγάλη σημα@@ σί@@ α@@ "
Αλλά δεν είναι τόσο απλ@@ ό .
Και έδ@@ ωσε την περίπτωση — και τις δύο —
Αλλά αυτή η μία λέ@@ ξη έκανε μεγάλη διαφορά .
Τα κα@@ κ@@ ά νέα ήταν ότι όλοι συμπ@@ ά@@ θη@@ σαν τον Χ@@ ά@@ ου@@ αρ@@ ντ .
Ε@@ κ@@ εί είναι το μπ@@ έρ@@ δε@@ μα .
Τα στοιχεία το δείχ@@ νουν πολύ καθ@@ αρ@@ ά .
Φ@@ ύλ@@ ις Ρ@@ οντ@@ ρί@@ γκ@@ ε@@ ζ : Εί@@ μαστε εδώ σήμερα επειδή έχουμε κάτι που οι περισσότεροι άνθρωποι θα θε@@ ω@@ ρού@@ σαν μια α@@ συν@@ ήθ@@ ιστ@@ η φιλ@@ ία .
Και είναι όντως !
"Και όμως , εμάς μας φαίνεται π@@ ια φ@@ υ@@ σι@@ ολογ@@ ική ."
Πρ@@ ω@@ το@@ έ@@ μαθα ότι ο γι@@ ος μου ήταν στο World T@@ ra@@ de C@@ en@@ ter το πρω@@ ί της 1@@ 1@@ ης Σ@@ επ@@ τε@@ μβ@@ ρί@@ ου 200@@ 1 .
Δεν ξέρ@@ αμε αν είχε χ@@ αθ@@ εί παρά μόνο μετά από 3@@ 6 ώρ@@ ες .
"Τ@@ ότε , ξέρ@@ αμε ότι είχε να κάνει με την πολι@@ τική ."
"Φ@@ ο@@ β@@ όμαστε τι θα έκανε η χώρα μας στο όνο@@ μα του γι@@ ου μας — ο συ@@ ζ@@ υγ@@ ός μου ο Ο@@ ρ@@ λ@@ άν@@ το , και εγώ και η οικογέν@@ ειά μας ."
"Και όταν το είδ@@ α — ακόμη και μέσα από το σο@@ κ , το τρο@@ μερ@@ ό σο@@ κ , και την τρο@@ μερ@@ ή έ@@ κρηξη στις ζω@@ ές μας , κυρι@@ ολ@@ εκ@@ τικά , δεν ή@@ μαστε εκ@@ δικ@@ ητικ@@ οί ."
"Και ύ@@ στ@@ ερα από κανα δυο εβδομάδ@@ ες όταν απ@@ αγγ@@ έλ@@ θηκαν στον Ζ@@ ακα@@ ρά@@ ι@@ ας Μ@@ ουσ@@ ά@@ ου@@ ι έξι κατηγορ@@ ίες για συν@@ ω@@ μο@@ σία με σκοπ@@ ό την τέλ@@ εση τρο@@ μο@@ κρατ@@ ίας και η κυβ@@ έρ@@ νηση των ΗΠΑ ζή@@ τη@@ σε την θ@@ ανα@@ τική πο@@ ιν@@ ή γι &apos; αυτόν , αν κατ@@ α@@ δικ@@ αζ@@ όταν , ο σύ@@ ζ@@ υγ@@ ός μου και εγώ μιλ@@ ήσαμε δημο@@ σί@@ ως εν@@ άν@@ τια σε αυτό ."
Μ@@ έσ@@ ω αυτού και μέσω ομάδ@@ ων ανθρ@@ ωπ@@ ίν@@ ων δικ@@ αι@@ ω@@ μάτων ήρ@@ θ@@ αμε σε επ@@ αφ@@ ή με τις οικογέν@@ ειες διαφ@@ όρ@@ ων άλλ@@ ων θυ@@ μάτων .
"@@ Ο@@ ταν είδ@@ α την Α@@ ΐ@@ σα στα Μ@@ Μ@@ Ε , όταν απ@@ αγγ@@ έλ@@ θηκαν κατηγορ@@ ίες στο γ@@ ιο της , σκέφ@@ τηκα , &quot; &quot; Τι θ@@ αρρ@@ αλ@@ έα γυναίκα !@@ "
"Κά@@ ποια μέρα , όταν είμαι πιο δυνατ@@ ή , θέλω να γνω@@ ρί@@ σ@@ ω αυτήν τη γυναίκα . &quot; &quot; Ήμουν ακόμη σε βαθ@@ ιά θ@@ λί@@ ψη , ήξ@@ ερα ότι δεν είχα τη δύναμη ."
"@@ Ή@@ ξ@@ ερα ότι θα την έβ@@ ρισκ@@ α μια μέρα , ή ότι θα βρισκ@@ όμαστε ."
"Γιατί , όταν οι άνθρωποι έ@@ μαθ@@ αν ότι ο γι@@ ος μου ήταν θύ@@ μα , δ@@ έχ@@ τηκα ά@@ με@@ ση συμπ@@ όνο@@ ια ."
"Αλλά όταν οι άνθρωποι μάθ@@ α@@ ιναν για τι κατηγ@@ ο@@ ρού@@ σαν το γ@@ ιο της , δεν λά@@ μβ@@ αν@@ ε αυτή τη συμπ@@ όνο@@ ια ."
Αλλά υπο@@ φέρ@@ ει το ίδιο με μένα .
Και έτσι γνω@@ ριστ@@ ήκαμε το Ν@@ ο@@ έ@@ μβ@@ ριο του 200@@ 2 . Και τώρα η Α@@ ΐ@@ σα θα σας πει πώς συνέβη αυτό .
( Μ@@ ετ@@ αφ@@ ρά@@ στρ@@ ια ) Α@@ ΐ@@ σα ελ@@ -@@ Γου@@ άφ@@ ι : Κ@@ αλ@@ η@@ σ@@ πέρα σας κυρί@@ ες και κύ@@ ρι@@ οι .
Είμαι η μητέρα του Ζ@@ ακα@@ ρά@@ ι@@ ας Μ@@ ουσ@@ ά@@ ου@@ ι .
Και ζή@@ τησα από την Ο@@ ργ@@ άν@@ ωση των Αν@@ θρ@@ ωπ@@ ίν@@ ων Δ@@ ικ@@ αι@@ ω@@ μάτων να με φέρ@@ ει σε επ@@ αφ@@ ή με τους γον@@ είς των θυ@@ μάτων .
Και έτσι με σύ@@ στη@@ σαν σε πέντε οικογέν@@ ειες .
Και είδ@@ α τη Φ@@ ύλ@@ ις και την παρα@@ κο@@ λού@@ θη@@ σα .
Η@@ ταν η μό@@ νη μητέρα στην ομάδα .
"Οι υπόλο@@ ι@@ πο@@ ι ήταν αδ@@ ερ@@ φ@@ οί , αδ@@ ερ@@ φ@@ ές ."
"Και είδ@@ α στα μά@@ τια της ότι ήταν μια μητέρα , σαν και μένα ."
Υπ@@ έφ@@ ερα πολύ σα μητέρα .
Π@@ αν@@ τρ@@ εύ@@ τηκα όταν ήμουν 14 .
"Έχ@@ ασ@@ α ένα παιδί όταν ήμουν 15 , ένα δεύτερο παιδί όταν ήμουν 1@@ 6 ."
Η ιστορία με τον Ζ@@ ακα@@ ρά@@ ι@@ ας πραγματικά παρ@@ απ@@ ήγ@@ αινε !
"Και ακόμη υπο@@ φέρ@@ ω , γιατί ο γι@@ ος μου είναι σα να είναι θ@@ αμ@@ μένος ζω@@ ντ@@ αν@@ ός ."
Ξέρ@@ ω ότι έ@@ κλ@@ α@@ ψε πραγματικά για το γ@@ ιο της .
Αλλά ξέρ@@ ει πού είναι .
"Ο γι@@ ος μου , δεν ξέρω πού είναι ."
Δεν ξέρω αν είναι ζω@@ ντ@@ αν@@ ός . Δεν ξέρω αν τον βασ@@ αν@@ ίζουν .
Δεν ξέρω τι έχει απο@@ γίνει .
"Γ@@ ι &apos; αυτό αποφ@@ άσ@@ ισα να πω την ιστορία μου , για να απο@@ φέρ@@ ουν τα δ@@ ικά μου δ@@ ειν@@ ά κάτι το θετ@@ ικό για άλλες γυναίκες ."
"Γιατί όλες οι γυναίκες , όλες οι μητ@@ έρ@@ ες που δίν@@ ουμε ζωή , μπορούμε να δ@@ ώσουμε πίσω , μπορούμε να αλλ@@ άξουμε ."
"Είναι στο χέρι των γυν@@ α@@ ικών , γιατί είμαστε γυναίκες , γιατί αγαπ@@ άμε τα παιδιά μας ."
Πρέπει να είμαστε χέρ@@ ι@@ -@@ με@@ -@@ χέρι και να κάνουμε κάτι μαζί .
"Δεν είναι εν@@ άν@@ τια στις γυναίκες είναι για μας , τις γυναίκες , για τα παιδιά μας ."
"Μ@@ ι@@ λ@@ ώ εν@@ άν@@ τια στη βία , εν@@ άν@@ τια στην τρο@@ μο@@ κρατ@@ ία ."
"Π@@ ηγ@@ αίν@@ ω στα σχολ@@ εία για να μιλήσω σε νε@@ αρ@@ ά κορίτσια , μουσ@@ ουλ@@ μ@@ άν@@ ες , ώστε να μη δ@@ έχ@@ ονται να παν@@ τρ@@ εύ@@ ονται πολύ νέ@@ ες εν@@ άν@@ τια στη θελ@@ η@@ σή τους ."
"Αν μπορώ να σ@@ ώσω ένα από αυτά τα νε@@ αρ@@ ά κορίτσια , ώστε να απο@@ φύγ@@ ουν να παν@@ τρ@@ ευ@@ τούν και να υπο@@ φέρ@@ ουν όσο εγώ , αυτό είναι κάτι καλό ."
Γ@@ ι &apos; αυτό είμαι εδώ μπροστά σας .
"Φ@@ Ρ : Θα ήθελα να πω ότι έχω μάθ@@ ει τ@@ όσα πολλά από την Α@@ ΐ@@ σα , ξεκιν@@ ώντας από κεί@@ νη τη μέρα που είχαμε την πρώτη μας συν@@ άν@@ τηση με άλλα μέλ@@ η οικογενει@@ ών — ήταν μια πολύ ιδι@@ ω@@ τική συν@@ άν@@ τηση με ασφ@@ άλ@@ εια , γιατί ήταν Ν@@ ο@@ έ@@ μβ@@ ρι@@ ος 200@@ 2 , και ειλ@@ ικ@@ ρι@@ ν@@ ά , φο@@ β@@ όμαστε τον υπερ@@ -@@ πατ@@ ρι@@ ω@@ τισ@@ μό εκεί@@ ν@@ ης της επο@@ χής στη χώρα — εμείς τα μέλ@@ η των οικογενει@@ ών ."
Αλλά ή@@ μαστε όλοι τόσο νευρ@@ ικοί .
&quot; Γιατί θέλ@@ ει να μας συν@@ αντ@@ ήσει ; &quot;
Και μετά ήταν εκείνη νευρ@@ ική .
&quot; Γιατί θέλ@@ αμε να τη συν@@ αντ@@ ήσουμε ; &quot;
Τι θέλ@@ αμε ο ένας από τον άλλο ;
"Π@@ ρι@@ ν μάθ@@ ουμε τα ον@@ ό@@ ματ@@ ά μας ή ο , τι@@ δήποτε άλλο , αγ@@ καλ@@ ι@@ αστ@@ ήκαμε και κλ@@ ά@@ ψ@@ αμε ."
"Μ@@ ετ@@ ά κά@@ τσ@@ αμε σε έναν κύ@@ κλ@@ ο με υπο@@ στ@@ ή@@ ρι@@ ξη , με βο@@ ήθεια από ανθρώπους έ@@ μπ@@ ειρ@@ ους σε τέτο@@ ι@@ ου είδους συμ@@ φιλ@@ ί@@ ωση ."
"Και άρχ@@ ι@@ σε η Α@@ ΐ@@ σα , και είπε , &quot; &quot; Δεν ξέρω αν ο γι@@ ος μου είναι έ@@ νο@@ χος ή αθ@@ ώ@@ ος , αλλά θέλω να σας πω πόσο λ@@ υπ@@ ά@@ μαι για ό , τι συνέβη στις οικογέν@@ ει@@ ές σας ."
"@@ Ξέρ@@ ω τι θα πει να υπο@@ φέρ@@ εις , και νιώθ@@ ω ότι , αν έγινε ένα έγ@@ κλ@@ ημα , το άτομο πρέπει να δικ@@ αστ@@ εί δί@@ κα@@ ια και να τι@@ μ@@ ωρ@@ ηθεί . &quot; &quot; Αλλά μας προσ@@ έγ@@ γι@@ σε με αυτόν τον τρόπο . Και αυτό , θα ήθελα να πω , πως έσ@@ π@@ ασε τον π@@ άγ@@ ο ."
"Και αυτό που συνέβη ήταν ότι είπ@@ αμε όλοι τις ιστορ@@ ίες μας , και συν@@ δε@@ θή@@ καμε όλοι σαν ανθρώ@@ πι@@ να όν@@ τα ."
Σ@@ το τέλος του απο@@ γ@@ εύ@@ ματος — ήταν περίπου τρεις ώρ@@ ες μετά το με@@ ση@@ μερ@@ ι@@ ανό — νιώθ@@ αμε σα να γνω@@ ριζ@@ όμαστε από πάντα .
"Αυτό που έ@@ μαθα από κεί@@ νη , είναι μια γυναίκα , που όχι μόνο μπορεί να είναι τόσο γενν@@ αι@@ όδ@@ ωρ@@ η κάτω από τις πα@@ ρού@@ σ@@ ες συνθή@@ κες και τις συνθή@@ κες του τότε και του τι συνέβ@@ αινε στο γ@@ ιο της , αλλά η ζωή που είχε ζ@@ ήσει ."
"Δεν είχα γνω@@ ρί@@ σει ποτέ κάποιον με τόσο δύσκολ@@ η ζωή , από μια τόσο εντ@@ ελ@@ ώς διαφορετική κουλτού@@ ρα και περιβ@@ άλλον από το δικό μου ."
"Και νιώθ@@ ω ότι έχουμε ένα ειδ@@ ικό σύν@@ δε@@ σ@@ μο , τον οποίο εκ@@ τι@@ μ@@ ώ πάρα πολύ ."
"Και σκέφ@@ το@@ μαι ότι έχει να κάνει με το να φο@@ β@@ όμαστε τον άλλο , αλλά να κάνουμε αυτό το β@@ ήμα και μετά να συνειδη@@ το@@ ποι@@ ούμε , &quot; &quot; Έ@@ ι , δεν ήταν τόσο δύσκολο ."
"Π@@ οι@@ ον άλλο μπορώ να συν@@ αντ@@ ήσω που δεν ξέρω , ή από τον οποίο διαφ@@ έρ@@ ω τόσο πολύ ; &quot; &quot; Λοιπόν , Α@@ ΐ@@ σα , έχεις μερικά λόγια σα συμπ@@ έρ@@ ασμα ;"
Γιατί τελεί@@ ωσε ο χρό@@ νος μας !
"( Γέλια ) ( Μ@@ ετ@@ αφ@@ ρά@@ στρ@@ ια ) Α@@ Γ : Θα ήθελα να πω ότι πρέπει να προσπαθ@@ ούμε να γνωρίζουμε άλλους ανθρώπους , τον άλλον ."
"Πρ@@ έπει να είστε γενν@@ αι@@ όδ@@ ω@@ ρο@@ ι , και οι καρ@@ δι@@ ές σας πρέπει να είναι γενν@@ αι@@ όδ@@ ωρ@@ ες , το μυαλό σας πρέπει να είναι γενν@@ αι@@ όδ@@ ωρ@@ ο ."
Πρέπει να είστε αν@@ εκ@@ τικ@@ οί .
Πρέπει να πολ@@ εμ@@ ήσετε εν@@ άν@@ τια στη βία .
Και ελ@@ π@@ ίζω ότι μια μέρα θα ζ@@ ήσουμε όλοι μαζί ειρ@@ η@@ νικά και σ@@ εβ@@ όμε@@ νοι ο ένας τον άλλο .
Αυτό ήθελα να πω .
( Χειροκρότημα )
"Το 200@@ 8 , ο κυ@@ κλ@@ ών@@ ας Ν@@ άρ@@ γκ@@ ις κατ@@ έ@@ στρε@@ ψε την Μ@@ ι@@ αν@@ μά@@ ρ ."
Ε@@ κατο@@ μμ@@ ύρια άνθρωποι χρει@@ ά@@ στη@@ καν επ@@ ει@@ γ@@ όντως βο@@ ήθεια .
Ο Ο@@ Η@@ Ε ήθελ@@ ε να στ@@ εί@@ λ@@ ει ανθρώπους και εφ@@ όδ@@ ια στην περιο@@ χή .
"Αλλά δεν υπήρ@@ χαν χ@@ άρ@@ τες , χ@@ άρ@@ τες των δρό@@ μ@@ ων , των νο@@ σο@@ κομ@@ εί@@ ων , δεν υπήρχε τρόπος να φτάσει η βο@@ ήθεια στα θύ@@ ματα του κυ@@ κλ@@ ώ@@ να ."
Ό@@ ταν κοιτ@@ άζουμε ένα χ@@ άρ@@ τη του Λ@@ ος Ά@@ ντ@@ ζ@@ ελ@@ ες ή του Λ@@ ον@@ δί@@ νου είναι δύσκολο να πιστ@@ έψ@@ ουμε ότι μέχρι το 200@@ 5 μόνο το 15 % του κόσμου είχε χαρ@@ το@@ γραφ@@ ηθεί και κ@@ ω@@ δ@@ ικο@@ ποι@@ ηθεί γε@@ ω@@ γραφ@@ ικά .
O O@@ .@@ H@@ .@@ E ήρ@@ θε πρώτη φορά αντι@@ μέ@@ τ@@ ω@@ πος με ένα πρόβλημα που αντιμετωπ@@ ίζει η πλ@@ ει@@ ον@@ ότητα του κόσμου : η μη ύ@@ παρ@@ ξη λεπτο@@ μερ@@ ών χαρ@@ τ@@ ών .
Αλλά ήδη είχαν αρχ@@ ίσει προσπά@@ θ@@ ειες .
"Στην Google , 40 ε@@ θε@@ λο@@ ντ@@ ές χρησιμο@@ ποί@@ ησαν ένα νέ@@ ο λογ@@ ισ@@ μικό για την χαρ@@ το@@ γράφ@@ ηση 1@@ 20@@ .000 χιλι@@ ο@@ μέτρ@@ ων δρό@@ μ@@ ων , 3@@ .000 νο@@ σο@@ κομ@@ εί@@ ων , απο@@ θη@@ κ@@ ών και άλλ@@ ων σημ@@ εί@@ ων αρ@@ ωγ@@ ής ."
Τ@@ ους πήρ@@ ε τέσσ@@ ερ@@ ις η@@ μέρες .
Πο@@ ιά εφ@@ αρμο@@ γ@@ ή όμως χρησιμο@@ ποί@@ ησαν ; Το Google M@@ ap@@ Ma@@ ker
T@@ o Google M@@ ap@@ Ma@@ ker είναι μια τεχνολογία η οποία επιτρ@@ έπει στον καθ@@ ένα μας να χαρ@@ το@@ γραφ@@ ήσει το@@ π@@ ικές πληροφορ@@ ίες .
"Π@@ λ@@ ήθ@@ ος ανθρώπων χρησιμο@@ ποί@@ ησε την εφ@@ αρμο@@ γ@@ ή για τη χαρ@@ το@@ γράφ@@ ηση δρό@@ μ@@ ων και πο@@ τ@@ αμ@@ ών , σχολ@@ εί@@ ων , το@@ π@@ ικών επιχειρ@@ ήσεων , ακόμα και βί@@ ντ@@ ε@@ ο κλ@@ αμ@@ π της γ@@ ει@@ το@@ νι@@ άς ."
Οι χ@@ άρ@@ τες είναι σημαντ@@ ικοί .
Ο υπο@@ ψ@@ ή@@ φι@@ ος για Ν@@ ό@@ μπ@@ ελ Ε@@ ρ@@ ν@@ άν@@ το Ν@@ τε Σ@@ ό@@ το αναγ@@ νώ@@ ρι@@ σε ότι αποτελ@@ εί κλ@@ ειδ@@ ί για την οικονομ@@ ική απο@@ γ@@ εί@@ ωση των αναπ@@ τ@@ υσ@@ σ@@ όμεν@@ ων χωρ@@ ών η αξι@@ οποί@@ ηση μη κεφ@@ αλ@@ αι@@ οποι@@ η@@ μέν@@ ης γ@@ ης .
"Για παράδειγμα , σε 1 τρι@@ ς δο@@ λλ@@ άρια εκ@@ τι@@ μά@@ ται η αξία της μη κεφ@@ αλ@@ αι@@ οποι@@ η@@ μέν@@ ης γ@@ ης μόνο στην Ινδία ."
"Μ@@ ό@@ νο τον προ@@ ηγ@@ ού@@ μενο χρόνο , χιλιάδες άνθρωποι σε 1@@ 70 χώρες χαρ@@ το@@ γράφ@@ ησαν εκατομμύρια πληροφορ@@ ίες , και δημι@@ ού@@ ργ@@ ησαν χ@@ άρ@@ τες που η λεπτο@@ μέρ@@ ειά τους δεν ήταν ποτέ εφ@@ ικτ@@ ή πριν ."
Αυτό έγινε δυνατ@@ ό χ@@ άρ@@ η στο πά@@ θος ανθρώπων σε όλο τον κόσμο .
Ας δούμε κάποι@@ ους από τους χ@@ άρ@@ τες που δημιουργ@@ ούνται από χρή@@ στ@@ ες τώρα .
"Τ@@ ην στιγμή που μιλάμε , άνθρωποι χαρ@@ το@@ γραφ@@ ούν τον κόσμο σε 1@@ 70 χώρες ."
Μπορ@@ είτε να δείτε την Μ@@ πρ@@ ίτ@@ ζ@@ ε@@ τ στην Α@@ φρ@@ ική που μόλις χαρ@@ το@@ γράφ@@ ησε ένα δρό@@ μο στη Σ@@ εν@@ εγάλ@@ η .
Και την Κ@@ α@@ λού@@ α που χαρ@@ το@@ γράφ@@ ησε ένα δρό@@ μο στο Μ@@ πάν@@ γ@@ κα@@ λο@@ ρ .
"Ό@@ λα αυτά είναι αποτέλεσμα της υπολογιστ@@ ικής γε@@ ω@@ μετ@@ ρίας , της αναγ@@ νώ@@ ρι@@ σης χ@@ ειρο@@ νο@@ μι@@ ών και της μηχαν@@ ικής μάθη@@ σης ."
"Αυτή είναι μία ν@@ ί@@ κη χιλι@@ άδ@@ ων χρη@@ στ@@ ών , σε εκατο@@ ντ@@ άδες πόλ@@ εις , ένας χρή@@ στη@@ ς , μια προσ@@ θή@@ κη την φορά ."
Αυτή είναι μια πρόσ@@ κλ@@ ηση στο 70 % του α@@ χαρ@@ το@@ γράφ@@ η@@ του πλανήτη μας .
Κ@@ αλ@@ ώς ήλ@@ θ@@ ατε στο νέ@@ ο κόσμο .
( Χειροκρότημα )
Ήμουν στο νο@@ σο@@ κομ@@ είο για πολύ καιρό .
"Μ@@ ερ@@ ικά χρόνια μετά που βγ@@ ή@@ κα , πήγ@@ α πίσω , και ο πρό@@ εδ@@ ρος του τμή@@ ματος εγ@@ κα@@ υ@@ μάτων ήταν πάρα πολύ ενθ@@ ουσι@@ ασ@@ μένος που με έ@@ βλ@@ επε — και είπε , &quot; &quot; Ν@@ ταν , έχω μία φαντ@@ αστ@@ ική καινο@@ ύρια θεραπεία για σ@@ ένα . &quot; &quot; Ε@@ ν@@ θ@@ ουσι@@ ά@@ στη@@ κα . Τ@@ ον α@@ κο@@ λού@@ θη@@ σα στο γραφ@@ είο του ."
"Και μου εξ@@ ήγ@@ ησε πως , όταν ξ@@ υ@@ ρίζ@@ ομαι , έχω μικρές μαύρ@@ ες κου@@ κ@@ ίδες στην αριστερ@@ ή πλ@@ ευρ@@ ά του προσ@@ ώ@@ που μου όπου είναι τα γέν@@ ια , αλλά στην δεξ@@ ιά πλ@@ ευρ@@ ά του προσ@@ ώ@@ που μου , είχα ένα σο@@ βαρ@@ ό έγ@@ κα@@ υμα ο@@ πότε δεν έχω γέν@@ ια , και αυτό δημιουργ@@ εί μια α@@ συ@@ μετρ@@ ία ."
Και ποι@@ ά ήταν η λ@@ αμ@@ πρ@@ ή ιδέα που είχε ;
Θα μου έκανε τ@@ ατ@@ ου@@ ά@@ ζ μικρές μαύρ@@ ες κου@@ κ@@ ίδες στην δεξ@@ ιά μερ@@ ιά του προσ@@ ώ@@ που μου και έτσι θα με έκανε να φ@@ αί@@ νο@@ μαι πολύ συμ@@ μετρ@@ ικός .
Μ@@ ου φάν@@ η@@ κε ενδιαφέρον . Μ@@ ου ζή@@ τη@@ σε να πα@@ ω να ξ@@ υ@@ ριστ@@ ώ .
"@@ Να σας πω την αλήθεια , αυτό το ξ@@ ύ@@ ρι@@ σ@@ μα ήταν παρ@@ άξ@@ εν@@ ο για μένα , γιατί το σκεφτ@@ όμ@@ ου@@ να , και συνειδη@@ το@@ ποί@@ ησα ο@@ τι ο τρόπος με τον οποίο ξ@@ υ@@ ριζ@@ όμουν τότε θα ήταν ο τρόπος με τον οποίο θα ξ@@ υ@@ ριζ@@ όμουν για το υπόλοιπ@@ ο της ζωής μου — γιατί θα έπρεπε να δια@@ τηρ@@ ώ το ίδιο μή@@ κο@@ ς ."
"@@ Ο@@ ταν γ@@ ύ@@ ρι@@ σα πίσω στο γραφ@@ είο του , Δεν ήμουν απόλ@@ υτ@@ α σίγου@@ ρος ."
"Εί@@ πα , &quot; &quot; Μπορ@@ ώ να δώ κάποια από@@ δ@@ ει@@ ξη για αυτό ; &quot; &quot; Οπότε μου έ@@ δι@@ ει@@ ξε μερικές φωτογραφ@@ ίες μικρ@@ ών μά@@ γ@@ ουλ@@ ων με μικρές μαύρ@@ ες κου@@ κ@@ ίδες — όχι πολύ χρ@@ ήσ@@ ι@@ μες ."
"Εί@@ πα , &quot; &quot; Τι θα συμβεί όταν γ@@ ερ@@ άσω και τα γέν@@ ια μου γίν@@ ουν άσ@@ πρ@@ α ;"
"Τ@@ ι θα συμβεί τότε ; &quot; &quot; &quot; &quot; Α , μην αν@@ η@@ συ@@ χ@@ είς για αυτό , &quot; &quot; είπε ."
"&quot; Ε@@ χ@@ ουμε λέ@@ ιζ@@ ερ , θα τα ασ@@ πρ@@ ίσουμε . &quot;"
"Αλλά ήμουν ακόμα προβλ@@ η@@ ματι@@ σ@@ μένος , ο@@ πότε είπα , &quot; &quot; Ξέρ@@ εις , δεν θα το κάνω . &quot; &quot; Και μετά ξεκίν@@ ησε ένα από τα μεγαλύτερ@@ α ταξ@@ ίδια ε@@ νο@@ χ@@ ών της ζωής μου ."
"Σ@@ ας το λέει αυτό ένας Ε@@ βρ@@ αί@@ ος , εντ@@ άξει , ο@@ πότε έχει μεγάλη βαρ@@ ύτητα ."
"( Γέλια ) Και μου είπε , &quot; &quot; Ν@@ ταν , τι πάει στ@@ ραβ@@ ά με σ@@ ένα ;"
Σ@@ ου αρέσει να είσαι ασ@@ ύ@@ μ@@ μετ@@ ρος ;
Ε@@ χ@@ εις κάποι@@ ου είδους διαστ@@ ροφ@@ ή και το απολ@@ α@@ μβάν@@ εις αυτό ;
Μ@@ ή@@ πως οι γυναίκες σε λ@@ υπο@@ ύ@@ νται και κάνουν σε@@ ξ μαζί σου πιο συχν@@ ά ; &quot; &quot; Τ@@ ί@@ ποτα απο αυτά δεν συνέβ@@ αινε .
"Και όλο αυτό μου προ@@ κάλ@@ εσε μεγάλη έκ@@ πλη@@ ξη , γιατί είχα περ@@ άσει πολλές θεραπ@@ είες — και υπήρ@@ χαν πολλές θεραπ@@ είες που αποφ@@ άσ@@ ισα να μή@@ ν κάνω — αλλά ποτέ δεν προσ@@ πα@@ θη@@ σε κάποιος να με κάνει να νι@@ ώσω ε@@ νο@@ χές σε αυτό το βαθ@@ μό ."
Αλλά αποφ@@ άσ@@ ισα να μην κάνω αυτή την θεραπεία .
"Π@@ ήγ@@ α όμως στον αν@@ απλ@@ ηρ@@ ωτ@@ ή του και τον ρ@@ ώ@@ τησα , &quot; &quot; Τ@@ ί συμβαίνει ; &quot; &quot;"
"Γιατί θέλ@@ ει να με κάνει να νι@@ ώσω έ@@ νο@@ χος ; &quot; &quot; Και μου εξ@@ ήγ@@ ησε ότι είχαν ήδη κάνει αυτή τη θεραπεία σε δύο ασθεν@@ είς , και χρειαζ@@ όντ@@ ου@@ σαν έναν τρί@@ το ασθεν@@ ή για μία δημο@@ σί@@ ευ@@ ση που ε@@ το@@ ί@@ μαζ@@ αν ."
( Γέλια ) Π@@ ι@@ θαν@@ όν να πιστεύ@@ ετε τώρα ότι αυτός ο τύ@@ πος ήταν απαρ@@ α@@ δε@@ κ@@ τος .
"Σ@@ ω@@ στά , έτσι φαίνεται ."
Αλλά επιτρ@@ έψτε μου να σας δώσω και μία διαφορετική εκ@@ δο@@ χή της ίδι@@ ας ιστορ@@ ίας
"Μ@@ ερ@@ ικά χρόνια πριν , έ@@ τρ@@ εχ@@ α κάποια πειρ@@ ά@@ ματα στο δικό μου εργαστ@@ ήριο ."
"@@ Ο@@ ταν τρ@@ έχουμε πειρ@@ ά@@ ματα , συν@@ ήθ@@ ως ελ@@ π@@ ίζουμε ότι το ένα γ@@ κρου@@ π ανθρώπων θα συμπερι@@ φ@@ ερ@@ θεί διαφορετικά από ένα άλλο ."
"Εί@@ χ@@ αμε λοιπόν ένα γ@@ κρου@@ π που ήλ@@ πι@@ ζ@@ α ότι θα είχε πολύ ψ@@ ηλ@@ ή από@@ δο@@ ση , και ένα άλλο γ@@ κρου@@ π που πί@@ στευ@@ α ότι η από@@ δο@@ σή του θα ήταν πολύ χαμηλή . Και όταν π@@ ήρα τα αποτελέσματα , όντως αυτό το αποτέλεσμα πήρ@@ αμε — Η@@ μουν πολύ χα@@ ρού@@ με@@ νος — εκτός από ένα άτομο ."
Υπ@@ ήρ@@ χε ένα άτομο στο γ@@ κρου@@ π που έπρεπε να έχει πολύ ψ@@ ηλ@@ ή από@@ δο@@ ση αλλά στην πραγματικότητα είχε απο@@ δ@@ όσ@@ ει χ@@ άλ@@ ια .
"Και κατ@@ έβ@@ αζε όλο τον μέσο όρ@@ ο πολύ χαμηλ@@ ά , καταστ@@ ρ@@ έφ@@ οντας την στα@@ τι@@ στ@@ ική σημαντ@@ ικ@@ ότητα του τέσ@@ τ ."
"Οπότε , έψ@@ αξ@@ α προσ@@ εκ@@ τικά αυτόν τον τύ@@ πο ."
Η@@ ταν περίπου 20 χρόνια μεγαλύτερ@@ ος από οποι@@ ον@@ δήποτε άλλο στο δεί@@ γμα .
"Και θυ@@ μή@@ θη@@ κα ότι ένας γ@@ έ@@ ρος , με@@ θ@@ υσ@@ μένος ήρ@@ θε μια μέρα στο εργαστ@@ ήριο θέλ@@ ω@@ ντας να βγ@@ άλ@@ ει μερικά έ@@ υ@@ κολ@@ α λεφτά και ήταν αυτός ."
&quot; &quot; Τ@@ έλ@@ εια ! &quot; &quot; σκέφ@@ τηκα . &quot; &quot; Ας τον βγ@@ άλ@@ ω απο το δεί@@ γμα .
"Π@@ οι@@ ός θα συμπερι@@ λά@@ μβ@@ αν@@ ε έναν με@@ θ@@ υσ@@ μένο σε ένα δεί@@ γμα ; &quot; &quot; Αλλά μερικές μέρες μετά , το σκεφτ@@ ό@@ μαστ@@ αν με τους φοιτη@@ τές μου , και είπ@@ αμε , &quot; &quot; Τι θα συνέβ@@ εν@@ ε αν αυτός ο με@@ θ@@ υσ@@ μένος τύ@@ πος δεν ήταν σε αυτή την κατάσταση ;"
Τι θα συνέβ@@ εν@@ ε αν ήταν στο άλλο γ@@ κρου@@ π ;
"Θα τον είχαμε βγ@@ άλ@@ ει απο το δεί@@ γμα σε αυτή την περίπτωση ; &quot; &quot; Π@@ ι@@ θαν@@ ότ@@ α@@ τα δεν θα είχαμε κοιτ@@ άξει καν τα δεδομένα , και ακόμα και αν τα είχαμε κοιτ@@ άξει , θα είχαμε πει , &quot; &quot; Τ@@ έλ@@ εια ! Τι έξ@@ υπ@@ νος αυτός ο τύ@@ πος και έχει τόσο χαμηλή από@@ δο@@ ση , &quot; &quot; γιατί θα είχε κατ@@ εβ@@ άσει τον μέσο όρ@@ ο του γκ@@ ρού@@ π χαμηλ@@ ότερα , και θα είχε αυξ@@ ήσει την στα@@ τι@@ στ@@ ική σημασία των αποτελ@@ εσ@@ μάτων μας περισσότερο από όσο εμείς θα μπορούσαμε ."
Οπότε αποφ@@ ασ@@ ίσ@@ αμε να μην βγ@@ άλ@@ ουμε τον τύ@@ πο αυτό απο το δεί@@ γμα και να ξ@@ αν@@ ατρ@@ έξ@@ ουμε το πείραμα .
"Αλλά ξέρετε , αυτές οι ιστορ@@ ίες , και πολλά άλλα πειρ@@ ά@@ ματα που έχουμε κάνει στο θέμα της σύγ@@ κρου@@ σης συμ@@ φ@@ ερ@@ όντ@@ ων βασικά φέρ@@ νουν δύο πράγματα στην επι@@ φάν@@ εια για μένα ."
"Το πρώτο είναι ότι στην ζωή συν@@ αντ@@ άμε πολλ@@ ούς ανθρώπους που , για τον ένα ή τον άλλο λόγο , προσπαθ@@ ούν να κάνουν τ@@ ατ@@ ου@@ ά@@ ζ στα πρόσ@@ ωπ@@ ά μας ."
Α@@ πλ@@ ά έχουν τα κίν@@ ητ@@ ρα που τους κάνουν να μην βλέπου@@ ν την πραγματικότητα και μας δίν@@ ουν συμβ@@ ουλ@@ ές που ει@@ ναι από τη φύση τους προ@@ κατ@@ ειλ@@ η@@ μένες .
"Και είμαι σίγου@@ ρος ότι αυτό είναι κάτι που όλοι μας αναγ@@ νωρίζ@@ ουμε , και που βλέπουμε ότι συμβαίνει ."
"@@ Ίσως δεν το αναγ@@ νωρίζ@@ ουμε κάθε φορά , αλλά καταλαβ@@ αίνουμε ότι συμβαίνει ."
"Το πιο δύσκολο φυσικά , είναι να αναγ@@ νω@@ ρί@@ σουμε ότι κάποιες φορές και εμείς οι ίδι@@ οι τ@@ υφ@@ λ@@ ων@@ όμαστε από τα δ@@ ικά μας κίν@@ ητ@@ ρα ."
"Και αυτό ει@@ ναι ένα πολύ , πολύ πιο δύσκολο μάθη@@ μα που πρέπει να μάθ@@ ουμε ."
Γιατί δεν βλέπουμε πως οι συγκ@@ ρού@@ σεις συμ@@ φ@@ ερ@@ όντ@@ ων μας επηρε@@ άζουν .
"Όταν έκανα αυτά τα πειρ@@ ά@@ ματα , στο μυαλό μου , βοηθ@@ ού@@ σα την επιστήμη ."
Δι@@ έ@@ γραφ@@ α τα δεδομένα για να επιτρ@@ έψ@@ ω να λά@@ μ@@ ψει η πραγματικ@@ ή θεωρία πίσω απο τα δεδομένα .
Δεν έκανα κάτι κα@@ κό .
"Σ@@ το μυαλό μου , ήμουν ένας ιπ@@ πό@@ της που προσπαθ@@ ούσε να βοηθ@@ ήσει την επιστήμη να προ@@ χωρ@@ ήσει ."
Αλλά δεν ήταν έτσι τα πράγματα .
"Β@@ ασ@@ ικά , παρ@@ εν@@ έβ@@ αι@@ να στη διαδικασία με πολλές κα@@ λλ@@ ές προ@@ θέσ@@ εις ."
"Και νομίζω ότι η πραγματικ@@ ή πρόκλ@@ ηση ει@@ ναι να καταλαβ@@ αίνουμε ποι@@ ές ει@@ ναι εκεί@@ νες οι περι@@ πτ@@ ώσεις στη ζωή μας όπου επηρε@@ αζ@@ όμαστε από συγ@@ κρου@@ όμενα συμ@@ φ@@ έρο@@ ν@@ τα , και να προσπαθ@@ ούμε να μην εμπιστ@@ ευ@@ όμαστε την δι@@ αίσ@@ θη@@ σή μας για να το αντιμετωπ@@ ίσουμε , αλλά να προσπαθ@@ ούμε να κάνουμε πράγματα που μας απο@@ τρ@@ έ@@ που@@ ν από το να γίν@@ ουμε θύ@@ ματα αυτής της συμπερι@@ φορ@@ άς , γιατί αν δεν το κάνουμε αυτό μπορούμε να δημιουργ@@ ήσουμε πολλές μη επι@@ θυ@@ μητ@@ ές καταστ@@ άσεις ."
Θέλω να σας αφ@@ ήσω με την εξής θετ@@ ική σκ@@ έψ@@ η .
"Ό@@ λο αυτό ει@@ ναι αρκετά κατ@@ αθλ@@ ιπ@@ τικό , σωστά — οι άνθρωποι έχουμε συγ@@ κρου@@ όμενα συμ@@ φ@@ έρο@@ ν@@ τα , δεν το βλέπουμε , κτ@@ λ κτ@@ λ@@ ."
"Η θετ@@ ική άποψη , νομίζω , όλων αυτών εί@@ αν@@ ι ότι , αν καταλάβ@@ ουμε πότε κάνουμε το λάθος , και αν καταλάβ@@ ουμε τους βαθ@@ ύτερ@@ ους μηχαν@@ ισ@@ μούς του γιατί και πότε κάνουμε τέτο@@ ια λά@@ θ@@ η , μπορούμε πραγματικά να ελ@@ π@@ ίζουμε ότι τα πράγματα θα φτι@@ άξ@@ ουν ."
"Και αυτό , νομίζω , είναι η ελ@@ π@@ ίδα . Ευχαριστώ πάρα πολύ ."
( Χειροκ@@ ρο@@ τ@@ ήματα )
Ό@@ λοι γνωρίζ@@ ετε την αλήθεια σχετικά μ &apos; αυτά που θα σας πω .
Η δια@@ ισ@@ θη@@ τική αντ@@ ίλ@@ η@@ ψη πως οι ανισ@@ ότητες είναι δι@@ χ@@ αστ@@ ικές και κοινων@@ ικ@@ ώς δια@@ βρ@@ ω@@ τικές υφ@@ ίστ@@ ατ@@ αι πριν ακόμη από την Γ@@ αλλ@@ ική Ε@@ παν@@ ά@@ σταση .
"Αυτό που άλλ@@ αξε είναι ότι τώρα μπορούμε να δούμε απο@@ δείξ@@ εις , να συγκ@@ ρί@@ νουμε κοινωνίες , με περισσότερ@@ η ή λιγ@@ ότερη ισ@@ ότητα , και να δούμε τι προ@@ κα@@ λούν οι ανισ@@ ότητες ."
Θα σας δείξω αυτά τα δεδομένα και θα σας εξηγ@@ ήσω γιατί οι συ@@ σχετ@@ ισ@@ μοί που θα δείτε ισχ@@ ύ@@ ουν .
Πρ@@ ώ@@ τα όμως δείτε πόσο ά@@ θ@@ λι@@ οι είμαστε .
( Γέλια ) Θα ήθελα να ξεκιν@@ ήσω με ένα παρά@@ δο@@ ξ@@ ο .
Εδώ βλέπετε το προσ@@ δό@@ κι@@ μο επιβί@@ ωσης σε σχέση με το Α@@ καθ@@ ά@@ ρι@@ στο Ε@@ θ@@ ν@@ ικό Π@@ ρο@@ ϊ@@ όν ( Α@@ Ε@@ Π ) — πόσο πλούσι@@ ες είναι οι χώρες κατά μέσ@@ ον όρ@@ ο .
"Β@@ λέπετε ότι οι χώρες στα δεξ@@ ιά , όπως η Ν@@ ορ@@ β@@ ηγ@@ ία και οι ΗΠΑ , δι@@ αθ@@ έ@@ τ@@ ουν τον δι@@ πλάσ@@ ιο πλού@@ το απ &apos; το Ι@@ σ@@ ρα@@ ή@@ λ , την Ε@@ λλ@@ άδ@@ α και την Π@@ ορ@@ το@@ γαλ@@ ία σ@@ τ &apos; αριστερά ."
Αυτό δεν δημιουργ@@ εί κα@@ μ@@ μία διαφορά στο προσ@@ δό@@ κι@@ μο ζωής .
Δεν υπάρχει ούτε υπό@@ νο@@ ια συ@@ σχέ@@ τι@@ σης εδώ .
Ε@@ άν όμως κοιτ@@ άξουμε μέσα στις κοινωνίες υπάρχει αξι@@ ο@@ σημ@@ εί@@ ω@@ τη διαστ@@ ρω@@ μά@@ τ@@ ωση στην υγεία η οποία δι@@ ατρ@@ έχει την κοινωνία .
Εδώ και πάλι βλέπουμε το προσ@@ δό@@ κι@@ μο επιβί@@ ωσης .
"Ε@@ δώ έχουμε μικρές περιο@@ χές της Αγγλ@@ ίας και της Ο@@ υ@@ αλ@@ ίας — οι φτωχ@@ ότερες στα δεξ@@ ιά , οι πλ@@ ουσι@@ ότερες σ@@ τ &apos; αριστερά ."
Μεγάλ@@ ες οι διαφορ@@ ές μεταξύ των φτωχ@@ ών και η@@ μών των υπο@@ λο@@ ί@@ π@@ ων .
Α@@ κ@@ όμη και οι άνθρωποι που βρίσκο@@ νται λίγο κάτω από την κορυφή έχουν χειρ@@ ότερη υγεία από εκεί@@ ν@@ ους στην κορυφή .
"Έτσι , το εισόδημα έχει μεγάλη σημασία μέσα στις κοινωνίες και κα@@ μ@@ μία σημασία μεταξύ κοινων@@ ι@@ ών ."
"Η εξ@@ ήγ@@ ηση αυτού του παρα@@ δό@@ ξ@@ ου είναι ότι , μέσα στις κοινωνίες μας , μιλάμε για το σχετ@@ ικό εισόδημα ή αλλ@@ ι@@ ώς κοινωνική θέση , κοινων@@ ικό στά@@ τους — όπου βλέπουμε τον καθ@@ ένα σε σχέση με τους άλλους και το μέγ@@ εθ@@ ος των χ@@ ασ@@ μάτων μεταξύ μας ."
"Μ@@ όλις πάρ@@ ετε μια ιδέα , α@@ μέσ@@ ως θ &apos; αναρ@@ ω@@ τη@@ θείτε : Τι συμβαίνει όταν οι διαφορ@@ ές δι@@ ευρ@@ ύ@@ νονται ή συμπ@@ ι@@ έ@@ ζ@@ ονται , όταν οι διαφορ@@ ές στο εισόδημα γίνονται μεγαλύτερ@@ ες ή μικρ@@ ότερες ;"
Αυτό ακριβώς πρόκειται να σας δείξω .
Δεν χρησιμοποι@@ ώ υπο@@ θ@@ ετικά δεδομένα .
Τα αντ@@ λ@@ ώ από τον Ο@@ Η@@ Ε — τα ίδια ακριβώς δι@@ αθ@@ έ@@ τ@@ ει και η Παγκόσ@@ μια Τ@@ ρά@@ π@@ εζ@@ α — στην κλί@@ μακα των οικονο@@ μικ@@ ών διαφορ@@ ών μέσα στις πλούσι@@ ες αν@@ επ@@ τ@@ υγ@@ μένες δημοκρατ@@ ίες της ελεύθερ@@ ης αγορ@@ άς .
"Το μέτρ@@ ο που χρησιμοποι@@ ήσαμε , επειδή είναι εύκολ@@ ο να το κατανο@@ ήσετε και να το μετ@@ αφορ@@ τ@@ ώσ@@ ετε , είναι πόσο πλ@@ ουσι@@ ότερ@@ οι είναι εκεί@@ νοι που βρίσκο@@ νται στο αν@@ ώ@@ τερ@@ ο 20 % από εκεί@@ ν@@ ους στο κατ@@ ώ@@ τερ@@ ο 20 % κάθε χώρ@@ ας ."
"Ό@@ πως βλέπετε , στις χώρες με μεγαλύτερη ισ@@ ότητα σ@@ τ &apos; αριστερά — Ιαπωνία , Φ@@ ιν@@ λ@@ αν@@ δ@@ ία , Ν@@ ορ@@ β@@ ηγ@@ ία , Σου@@ ηδ@@ ία — το αν@@ ώ@@ τερ@@ ο 20 % είναι περίπου τρ@@ εισ@@ ήμ@@ ισ@@ ι με τέσσ@@ ερ@@ ις φορές πλ@@ ουσι@@ ότερ@@ οι από το κατ@@ ώ@@ τερ@@ ο 20 % ."
"Όμως στην πλ@@ ευρ@@ ά των χωρ@@ ών με μεγαλύτερ@@ ες ανισ@@ ότητες — Ηνω@@ μένο Β@@ ασ@@ ίλ@@ ειο , Π@@ ορ@@ το@@ γαλ@@ ία , ΗΠΑ , Σ@@ ιν@@ γ@@ κα@@ πο@@ ύρ@@ η — οι διαφορ@@ ές φτ@@ άν@@ ουν στο δι@@ πλάσ@@ ιο ."
"Β@@ άσει αυτού το μέ@@ τρο@@ υ , είμαστε κατά το δι@@ πλάσ@@ ιο άν@@ ισ@@ οι από μερικές άλλες επιτυχ@@ η@@ μένες δημοκρατ@@ ίες ελεύθερ@@ ης αγορ@@ άς ."
Τώρα θα σας δείξω τις επι@@ πτ@@ ώσεις που έχει αυτό στις κοινωνίες .
"Σ@@ υ@@ λλ@@ έξ@@ αμε δεδομένα για προβλήματα που παρουσι@@ άζουν κοινωνική δια@@ βά@@ θ@@ μι@@ ση , το πιο κοιν@@ ό είδος προβλ@@ η@@ μάτων στον πυ@@ θ@@ μένα της κοινων@@ ικής κλί@@ μα@@ κα@@ ς ."
"@@ Δι@@ εθν@@ ώς συγκ@@ ρί@@ σι@@ μα δεδομένα για το προσ@@ δό@@ κι@@ μο επιβί@@ ωσης , για τις επι@@ δ@@ όσ@@ εις των παι@@ δι@@ ών στα μαθη@@ ματικά και τα γρ@@ άμ@@ ματα , ποσο@@ στά βρ@@ εφ@@ ικής θ@@ νη@@ σι@@ μ@@ ότητας , ποσο@@ στά ανθρ@@ ω@@ πο@@ κ@@ το@@ νι@@ ών , ποσο@@ στά φυλ@@ ακ@@ ισ@@ μένων , εφ@@ ή@@ β@@ ων γον@@ έ@@ ων , επι@@ πέ@@ δ@@ ων εμπιστ@@ ο@@ σύν@@ ης , π@@ αχ@@ υσ@@ αρκ@@ ία , ψυχ@@ ικές ν@@ όσ@@ ους — στις οπο@@ ίες β@@ άσει των στ@@ άν@@ τα@@ ρ δι@@ αγ@@ νω@@ στ@@ ικών τ@@ αξι@@ νομ@@ ήσεων περι@@ λαμβάν@@ εται η εξ@@ άρ@@ τηση από ν@@ αρκ@@ ω@@ τικά και αλ@@ κο@@ ό@@ λ — και την κοινωνική κιν@@ ητικ@@ ότητα ."
Τα συμπερι@@ λαμβάν@@ ουμε όλα σ &apos; έναν δεί@@ κ@@ τη .
Ό@@ λα βαρ@@ ύ@@ νουν εξ@@ ίσ@@ ου .
Η βαθ@@ μο@@ λογία κάθε χώρ@@ ας αντι@@ προσωπ@@ εύει έναν μέσο όρ@@ ο όλων αυτών .
"Ε@@ δώ το βλέπετε σε σχέση με το μέτρ@@ ο της ανισ@@ ότητας που σας έδει@@ ξα , το οποίο θα χρησιμοποι@@ ήσω ξανά και ξανά στα δεδομένα μου ."
Οι πιο άν@@ ισ@@ ες χώρες τα πηγαίνουν χειρ@@ ότερα σε όλα αυτά τα κοινων@@ ικά προβλήματα .
Υπάρχει μια αξι@@ ο@@ σημ@@ εί@@ ω@@ τα στ@@ εν@@ ή συ@@ σχέ@@ τι@@ ση .
"Εάν όμως κοιτ@@ άξουμε τον ίδιο δεί@@ κ@@ τη της υγείας και των κοινων@@ ικών προβλ@@ η@@ μάτων σε σχέση με το μέσο κατά κεφ@@ αλ@@ ήν εισόδημα , το Α@@ Ε@@ Π , δεν υπάρχει τί@@ ποτε , κα@@ μ@@ μία συ@@ σχέ@@ τι@@ ση πλέον ."
"Α@@ νη@@ συ@@ χ@@ ήσαμε λίγο ότι ο κόσμος θα πί@@ στευ@@ ε πως επι@@ λέγ@@ αμε τα προβλήματα , έτσι ώστε να τ@@ αι@@ ρι@@ άζουν με τα επιχειρ@@ ή@@ ματ@@ ά μας και ότι κατασκευ@@ άσ@@ αμε τις απο@@ δείξ@@ εις , έτσι δημοσιεύ@@ σαμε μια εργασία στο B@@ ri@@ ti@@ sh M@@ e@@ di@@ cal J@@ ourn@@ al σχετικά με τον δεί@@ κ@@ τη της U@@ N@@ I@@ C@@ E@@ F για την παιδ@@ ική ευ@@ ημερ@@ ία ."
Π@@ ερι@@ έχει 40 διαφορετικά στοιχεία που συν@@ υπολογ@@ ί@@ στη@@ καν από άλλους ερευν@@ ητές .
"Π@@ ερι@@ έχει το εάν τα παιδιά μι@@ λούν στους γον@@ είς τους , εάν έχουν βιβλ@@ ία στο σπίτι , τα ποσο@@ στά ε@@ μβ@@ ολ@@ ι@@ ασ@@ μών , εάν γίνονται τρ@@ α@@ μπου@@ κ@@ ισ@@ μοί στο σχολείο ."
Τα πάντα συμπερι@@ λαμβάν@@ ονται σε αυτόν τον δεί@@ κ@@ τη .
Εδώ τον βλέπουμε σε σχέση με το ίδιο μέτρ@@ ο ανισ@@ ότητας .
Τα παιδιά τα πηγαίνουν χειρ@@ ότερα στις πιο άν@@ ισ@@ ες κοινωνίες .
Πολ@@ ύ σημαντ@@ ική στα@@ τι@@ στ@@ ική συ@@ σχέ@@ τι@@ ση .
"Όμως και πάλι , εάν κοιτ@@ άξουμε το μέτρ@@ ο της παιδ@@ ικής ευ@@ ημερ@@ ίας , σε σχέση με το μέσο κατά κεφ@@ αλ@@ ήν εισόδημα , δεν υπάρχει κα@@ μ@@ μία συ@@ σχέ@@ τι@@ ση , ούτε υπο@@ ψ@@ ία συ@@ σχέ@@ τι@@ σης ."
"Αυτό που λένε τα δεδομένα που σας έδει@@ ξα έ@@ ως τώρα , είναι το ίδιο πράγμα ."
Η μέ@@ ση ευ@@ ημερ@@ ία των κοινων@@ ι@@ ών δεν εξαρ@@ τά@@ ται πλέον από το εθν@@ ικό εισόδημα και την οικονομ@@ ική ανάπτυ@@ ξη .
"Αυτό είναι πολύ σημαντικό στις φτωχ@@ ότερες χώρες , όχι όμως στον πλού@@ σ@@ ιο αναπ@@ τ@@ υγ@@ μένο κόσμο ."
"Όμως οι διαφορ@@ ές μεταξύ μας και το πού βρισκ@@ όμαστε ο ένας σε σχέση με τον άλλον , παίζ@@ ουν πολύ μεγάλο ρό@@ λο ."
Θα σας δείξω κάποια χωρι@@ στά στοιχεία του γεν@@ ικού μας δεί@@ κ@@ τη .
Εδώ για παράδειγμα έχουμε την εμπιστ@@ ο@@ σύνη .
Π@@ ρό@@ κειται απλά για το ποσο@@ στό του πληθυσ@@ μού που πιστεύ@@ ει ότι μπορεί να εμπιστ@@ ευτ@@ εί τους περισσότερ@@ ους ανθρώπους .
Π@@ ρο@@ έρχεται από την Παγκόσ@@ μια Ε@@ π@@ ισ@@ κό@@ π@@ ηση Α@@ ξ@@ ι@@ ών .
Β@@ λέπετε ότι στο πιο άν@@ ισ@@ ο άκρ@@ ο της κατανο@@ μής μόλις το 15 % του πληθυσ@@ μού αισθ@@ άνεται ότι μπορεί ο ένας να εμπιστ@@ ευτ@@ εί τον άλλον .
Σ@@ τις πιο ίσ@@ ες κοινωνίες το ποσο@@ στό αυξ@@ άνεται σε 60 με 6@@ 5 % .
"Εάν κοιτ@@ άξουμε τους δεί@@ κ@@ τες συμ@@ με@@ το@@ χής στα κοιν@@ ά ή αλλ@@ ι@@ ώς « κοινων@@ ικό κεφ@@ άλ@@ α@@ ιο » , βλέπουμε παρ@@ ό@@ μοι@@ ες σχ@@ έσ@@ εις στ@@ εν@@ ά συν@@ δε@@ δε@@ μένες με τις ανισ@@ ότητες ."
Μπορ@@ ώ να πω ότι κάν@@ αμε όλη αυτήν τη δουλειά δυο φορές .
Τ@@ ην κάν@@ αμε πρώ@@ τα σε αυτές τις πλούσι@@ ες αν@@ επ@@ τ@@ υγ@@ μένες χώρες και μετά σε χω@@ ριστ@@ ή εργ@@ α@@ στηρι@@ ακή κλ@@ ίν@@ η την επαν@@ αλ@@ άβ@@ αμε ολόκληρ@@ η στις 50 α@@ μερικ@@ αν@@ ικές πολ@@ ιτείες — θέ@@ το@@ ντας το ίδιο ερώτημα : Τα πηγαίνουν χειρ@@ ότερα οι άν@@ ισ@@ ες πολ@@ ιτείες σε όλα αυτά τα είδ@@ η των μετρ@@ ήσεων ;
Εδώ βλέπουμε την εμπιστ@@ ο@@ σύνη από μια γεν@@ ική κοινωνική επ@@ ισ@@ κό@@ π@@ ηση της ομο@@ σ@@ πο@@ ν@@ διακ@@ ής κυβ@@ έρ@@ νη@@ σης σχετικά με τις ανισ@@ ότητες .
Π@@ αρ@@ ό@@ μο@@ ια κατανο@@ μή μιας παρ@@ ό@@ μοι@@ ας κλί@@ μα@@ κα@@ ς επι@@ πέ@@ δ@@ ων εμπιστ@@ ο@@ σύν@@ ης .
Το ίδιο συμβαίνει κι εδώ .
Β@@ ασ@@ ικά ανακαλύ@@ ψ@@ αμε ότι σχεδόν ο@@ τι@@ δήποτε σχετ@@ ίζεται δι@@ εθν@@ ώς με την εμπιστ@@ ο@@ σύνη σχετ@@ ίζεται πα@@ ρο@@ μο@@ ί@@ ως μεταξύ των 50 πολ@@ ιτ@@ ει@@ ών των ΗΠΑ σε αυτήν την ξεχ@@ ω@@ ριστ@@ ή εργ@@ α@@ στηρι@@ ακή κλ@@ ίν@@ η .
Δεν μιλάμε για τυχ@@ αι@@ ότητα .
Εδώ έχουμε τις ψυχ@@ ικές ν@@ όσ@@ ους .
Ο Π@@ .@@ Ο@@ .@@ Υ@@ . κατασκ@@ εύ@@ ασε δι@@ αγ@@ ρά@@ μ@@ ματα με τη χρήση των ίδι@@ ων δι@@ αγ@@ νω@@ στ@@ ικών συν@@ εντ@@ εύ@@ ξ@@ εων σε τυχ@@ αία δεί@@ γ@@ ματα πληθυσ@@ μού για να μπορέσ@@ ουμε να συγκ@@ ρί@@ νουμε τα ποσο@@ στά ψυχ@@ ικών ν@@ όσ@@ ων σε κάθε κοινωνία .
"Π@@ ρό@@ κειται για το ποσο@@ στό του πληθυσ@@ μού με οποι@@ αδ@@ ήποτε ψυχ@@ ική ν@@ όσο , το προ@@ ηγ@@ ού@@ μενο έ@@ τος ."
Αυτό κυ@@ μα@@ ίν@@ εται από περίπου 8 % μέχρι και το τρι@@ πλάσ@@ ιο — ολόκληρ@@ ες κοινωνίες με τρι@@ πλάσ@@ ια ποσο@@ στά ψυχ@@ ικών ν@@ όσ@@ ων από κάποιες άλλες .
"Και πάλι , υπάρχει στ@@ εν@@ ή συ@@ σχέ@@ τι@@ ση με τις ανισ@@ ότητες ."
Εδώ βλέπουμε τη βία .
"Οι κό@@ κ@@ κιν@@ ες κου@@ κ@@ κ@@ ίδες αντι@@ προσωπ@@ εύουν τις α@@ μερικ@@ αν@@ ικές πολ@@ ιτείες , ενώ τα μπ@@ λ@@ ε τρί@@ γ@@ ω@@ να τις κ@@ ανα@@ δ@@ ικές επ@@ αρχ@@ ίες ."
Κο@@ ιτ@@ άξ@@ τε όμως την κλί@@ μακα των διαφορ@@ ών .
"Κ@@ υ@@ μα@@ ίν@@ εται από τις 15 ανθρ@@ ω@@ πο@@ κ@@ τον@@ ίες ανά εκατομμ@@ ύ@@ ριο , μέχρι τις 150 ."
Εδώ βλέπουμε το ποσο@@ στό των φυλ@@ ακ@@ ισ@@ μένων .
"Ε@@ δώ υπάρχει μια δε@@ κ@@ απλ@@ άσ@@ ια διαφορά , στο πλ@@ ά@@ ι έχουμε λογ@@ αριθ@@ μ@@ ική κλί@@ μακα ."
Ό@@ μως πηγ@@ αίνει από περίπου 40 στους 4@@ 00 φυλ@@ ακ@@ ισ@@ μένους .
Η συ@@ σχέ@@ τι@@ ση δεν οφ@@ εί@@ λ@@ εται κυρί@@ ως σε αυξ@@ η@@ μένη εγ@@ κλη@@ ματικ@@ ότητα .
"Σε κάποιες περιο@@ χές , συμβ@@ άλλ@@ ει κι αυτή εν μέρ@@ ει ."
"Κ@@ ατ@@ ά το μεγαλύτερο μέρος όμως , οφ@@ εί@@ λ@@ εται σε αυξ@@ η@@ μένες πο@@ ιν@@ ικές κατ@@ α@@ δί@@ κες , σε σκ@@ ληρ@@ ότερες κατ@@ α@@ δί@@ κες ."
Οι πιο άν@@ ισ@@ ες κοινωνίες είναι πιθαν@@ ότερο επίσης να δια@@ τη@@ ρούν την θ@@ ανα@@ τική πο@@ ιν@@ ή .
Εδώ βλέπουμε τα παιδιά που παρα@@ τούν το γ@@ υμ@@ ν@@ άσ@@ ιο .
Π@@ άλι έχουμε αρκετά μεγάλ@@ ες διαφορ@@ ές .
"Σ@@ η@@ μα@@ ντ@@ ική βλ@@ άβ@@ η για την κοινωνία , εάν μιλάμε για την αξι@@ οποί@@ ηση των τ@@ αλ@@ έντ@@ ων του πληθυσ@@ μού ."
Εδώ βλέπουμε την κοινωνική κιν@@ ητικ@@ ότητα .
"Στην πραγματικότητα πρόκειται για ένα μέτρ@@ ο της κιν@@ ητικ@@ ότητας , βασ@@ ισ@@ μένο στο εισόδημα ."
"Β@@ ασ@@ ικά τί@@ θ@@ εται το ερώτημα : Έχ@@ ουν οι πλούσι@@ οι πατ@@ ερ@@ άδες πλούσι@@ ους γι@@ ους και οι φτωχ@@ οί πατ@@ ερ@@ άδες φτωχ@@ ούς γι@@ ους , ή μή@@ πως δεν υπάρχει κα@@ μ@@ μία συ@@ σχέ@@ τι@@ ση μεταξύ των δύο ;"
Σ@@ το πιο άν@@ ισ@@ ο άκρ@@ ο της κατανο@@ μής το πατ@@ ρ@@ ικό εισόδημα είναι πολύ πιο σημαντικό — στο Ηνω@@ μένο Β@@ ασ@@ ίλ@@ ειο και τις ΗΠΑ .
"Σ@@ τις Σ@@ καν@@ δι@@ ν@@ αβ@@ ικές χώρες , το πατ@@ ρ@@ ικό εισόδημα είναι πολύ λιγότερο σημαντικό ."
Υπάρχει μεγαλύτερη κοινωνική κιν@@ ητικ@@ ότητα .
"Ό@@ πως μας αρέσει να λέ@@ με — και γνωρίζ@@ ω ότι υπάρχουν πολλοί Αμερικ@@ ανο@@ ί εδώ στο ακ@@ ρο@@ ατ@@ ήριο — εάν οι Αμερικ@@ ανο@@ ί θέλουν να ζ@@ ήσουν το α@@ μερικ@@ άν@@ ικ@@ ο όν@@ ειρ@@ ο , θα πρέπει να πάν@@ ε στην Δ@@ αν@@ ία ."
"( Γέλια ) ( Χειροκρότημα ) Σας έδει@@ ξα λίγα μόλις πράγματα , εδώ με πλ@@ ά@@ για γρ@@ άμ@@ ματα ."
Θα μπορούσα να σας δείξω μια σειρά άλλ@@ ων προβλ@@ η@@ μάτων .
Ό@@ λα είναι προβλήματα που τ@@ εί@@ νουν να είναι πιο κοιν@@ ά στον πυ@@ θ@@ μένα της κοινων@@ ικής διαστ@@ ρω@@ μά@@ τ@@ ωσης .
"Όμως υπάρχουν ατ@@ ελ@@ εί@@ ω@@ τα προβλήματα με την κοινωνική διαστ@@ ρω@@ μά@@ τ@@ ωση που γίνονται χειρ@@ ότερα στις πιο άν@@ ισ@@ ες χώρες — όχι λιγ@@ άκι χειρ@@ ότερα , αλλά εμφαν@@ ίζονται με δι@@ πλάσ@@ ια έ@@ ως δε@@ κ@@ απλ@@ άσ@@ ια συχν@@ ότητα ."
"Σ@@ κεφτ@@ είτε τη δ@@ απάν@@ η , το ανθρώπιν@@ ο κό@@ στ@@ ος αυτών ."
"@@ Θέλω να επιστ@@ ρέψ@@ ω σ &apos; αυτό το γράφ@@ ημα , που σας έδει@@ ξα νω@@ ρί@@ τερα , όπου τα βάλ@@ αμε όλα μαζί για να τον@@ ίσουμε δύο σημ@@ εία ."
"Το ένα είναι ότι , από γράφ@@ ημα σε γράφ@@ ημα , βρίσκ@@ ουμε ότι οι χώρες που τα πηγαίνουν χειρ@@ ότερα , αν@@ εξ@@ άρ@@ τητα από το αποτέλεσμα , φαίνεται να είναι οι πλέον άν@@ ισ@@ ες και αυτές που τα πηγαίνουν καλά , φαίνεται να είναι οι Σ@@ καν@@ δι@@ ν@@ αβ@@ ικές χώρες και η Ιαπωνία ."
"Έτσι , αυτό που βλέπουμε είναι η γεν@@ ική κοινωνική δ@@ υσ@@ λειτουργ@@ ία σε σχέση με τις ανισ@@ ότητες ."
"Δεν είναι μόνο ένα ή δύο πράγματα που δεν πάν@@ ε καλά , αλλά τα περισσότερα ."
"Το άλλο πραγματικά σημαντικό σημείο που ήθελα να δείξω σ &apos; αυτό το γράφ@@ ημα είναι ότι , εάν κοιτάξ@@ ετε στο κάτω μέρος , η Σου@@ ηδ@@ ία και η Ιαπωνία είναι πολύ διαφορετικές χώρες από πολλές από@@ ψεις ."
"Η θέση των γυν@@ α@@ ικών , το πόσο κοντά παρα@@ μέν@@ ουν στην π@@ υρ@@ η@@ ν@@ ική οικογέν@@ εια , βρίσκο@@ νται στα αντί@@ θετ@@ α ά@@ κ@@ ρα των μετρ@@ ήσεων με όρ@@ ους του πλούσι@@ ου αν@@ επ@@ τ@@ υγ@@ μένου κόσμου ."
Ό@@ μως μια ακόμη πραγματικά σημαντ@@ ική διαφορά είναι με ποι@@ ον τρόπο επι@@ τ@@ υγ@@ χάν@@ ουν την μεγαλύτερη ισ@@ ότητα .
"Η Σου@@ ηδ@@ ία έχει τερ@@ ά@@ στι@@ ες διαφορ@@ ές στις απο@@ δο@@ χές και κλ@@ εί@@ νει την ψ@@ αλ@@ ίδα μέσω της φο@@ ρο@@ λογ@@ ίας , μέσω εκτ@@ ετ@@ α@@ μένου κρ@@ ά@@ τους πρό@@ νο@@ ι@@ ας , γενν@@ αι@@ όδ@@ ωρ@@ ες πα@@ ρο@@ χές κλ@@ π@@ ."
Η Ιαπωνία πάν@@ τως είναι αρκετά διαφορετική .
Ξ@@ εκ@@ ιν@@ άει με πολύ μικρ@@ ότερες διαφορ@@ ές στις απο@@ δο@@ χές πρ@@ ο φόρ@@ ων .
Έχ@@ ει χαμηλ@@ ότερ@@ ους φόρ@@ ους .
Έχ@@ ει λιγότερο κρ@@ ά@@ τος πρό@@ νο@@ ι@@ ας .
"Στην αν@@ άλ@@ υσ@@ ή μας για τις α@@ μερικ@@ αν@@ ικές πολ@@ ιτείες , βλέπουμε περίπου την ίδια αντί@@ θεση ."
Υπάρχουν πολ@@ ιτείες που τα καταφέρ@@ νουν μέσω ανα@@ δι@@ ανο@@ μής εισ@@ οδ@@ ήματος και κάποιες που τα καταφέρ@@ νουν έχ@@ οντας μικρ@@ ότερες ει@@ σο@@ δη@@ ματικ@@ ές διαφορ@@ ές πρ@@ ο φόρ@@ ων .
"Έτσι συμ@@ περ@@ αίνουμε ότι δεν παίζ@@ ει ιδιαί@@ τερ@@ ο ρό@@ λο πώς επι@@ τ@@ υγ@@ χ@@ άνεται η μεγαλύτερη ισ@@ ότητα , εφ@@ όσ@@ ον με κάποιον τρόπο την επι@@ τ@@ υγ@@ χάν@@ εις ."
"Δεν μιλά@@ ω για τέλ@@ εια ισ@@ ότητα , αλλά γι &apos; αυτό που συμβαίνει στις πλούσι@@ ες αναπ@@ τ@@ υγ@@ μένες δημοκρατ@@ ίες ελεύθερ@@ ης αγορ@@ άς ."
Μ@@ ια άλλη πραγματικά αν@@ απάν@@ τεχ@@ η πτ@@ υχ@@ ή τού@@ της της εικ@@ όν@@ ας είναι πως δεν επηρε@@ άζονται μόνο οι φτωχ@@ οί από τις ανισ@@ ότητες .
Φ@@ αίνεται πως υπάρχει μια δό@@ ση αλ@@ ήθ@@ ειας στη ρ@@ ή@@ ση του Τζ@@ ων Ν@@ τον « Κ@@ αν@@ ένας άνθρωπος δεν είναι νη@@ σ@@ ί » .
"Σε μια σειρά μελ@@ ετών , είναι εφ@@ ικτ@@ ό να συγκ@@ ρί@@ νουμε πώς τα πάν@@ ε οι άνθρωποι σε λιγότερο και περισσότερο ίσ@@ ες χώρες , σε κάθε επίπεδο της κοινων@@ ικής ι@@ ερ@@ αρχ@@ ίας ."
Εδώ έχουμε ένα απλ@@ ό παράδειγμα .
Π@@ ρό@@ κειται για τη βρ@@ εφ@@ ική θ@@ νη@@ σι@@ μ@@ ότητα .
Κά@@ ποι@@ οι Σου@@ η@@ δο@@ ί ταξ@@ ιν@@ όμ@@ ησαν πολλ@@ ούς από τους θαν@@ ά@@ τους βρ@@ εφ@@ ών σύ@@ μ@@ φωνα με το βρ@@ ετ@@ αν@@ ικό μη@@ τρ@@ ώ@@ ο γεν@@ ικής κοινων@@ ικο@@ οικονο@@ μικ@@ ής ταξ@@ ιν@@ όμ@@ ησης .
"Έτσι , έχουμε μια ανα@@ χρον@@ ιστ@@ ική ταξ@@ ιν@@ όμ@@ ηση σύ@@ μ@@ φωνα με το επ@@ άγ@@ γ@@ ελ@@ μα του πατ@@ έρα , όπου οι αν@@ ύπ@@ αντ@@ ρο@@ ι πατ@@ ερ@@ άδες πηγαίνουν μό@@ νοι τους ."
"Όμως όπου γράφ@@ ει « χαμηλή κοινωνική τ@@ άξη » , πρόκειται για αν@@ ειδ@@ ί@@ κ@@ ευτ@@ α χειρ@@ ων@@ ακ@@ τικά επαγγ@@ έλ@@ ματα ."
"Η κατά@@ ταξ@@ η πάει μέσω των ειδ@@ ικ@@ ευ@@ μένων χειρ@@ ων@@ ακ@@ τικ@@ ών επαγγ@@ ελ@@ μάτων στο μέσ@@ ον , έπ@@ ειτα στα κατ@@ ώ@@ τερα μη χειρ@@ ων@@ ακ@@ τικά , καταλ@@ ήγ@@ οντας στην κορυφή στα ελ@@ ευ@@ θ@@ έρ@@ ια επαγγ@@ έλ@@ ματα — γ@@ ιατ@@ ρο@@ ί , δικ@@ ηγ@@ ό@@ ρο@@ ι , διευ@@ θυντ@@ ές μεγαλύτερ@@ ων ετ@@ αιρ@@ ει@@ ών ."
Β@@ λέπετε εδώ ότι η Σου@@ ηδ@@ ία τα πηγ@@ αίνει καλύτερα από την Βρ@@ ετ@@ αν@@ ία σε όλο το φ@@ άσ@@ μα της κοινων@@ ικής ι@@ ερ@@ αρχ@@ ίας .
Οι μεγαλύτερ@@ ες διαφορ@@ ές βρίσκο@@ νται στον πυ@@ θ@@ μένα της κοινων@@ ίας .
"Α@@ κ@@ όμη όμως και στην κορυφή , φαίνεται να υπάρχει ένα μικρό πλ@@ ε@@ ον@@ έκ@@ τημα όταν βρίσκ@@ εσαι σε μια πιο ί@@ ση κοινωνία ."
Δ@@ είχ@@ νουμε ότι περίπου πέντε διαφορετικά σύ@@ νο@@ λα δεδο@@ μένων που καλύ@@ πτ@@ ουν το εκπαι@@ δευτ@@ ικό αποτέλεσμα και την υγεία στις ΗΠΑ και δι@@ εθν@@ ώς .
Αυτή φαίνεται να είναι η γεν@@ ική εικόνα — ότι η μεγαλύτερη ισ@@ ότητα έχει μεγαλύτερο θετ@@ ικό αποτέλεσμα στον πυ@@ θ@@ μένα όμως έχει και κάποια οφ@@ έλ@@ η ακόμη και για την κορυφή .
Θα πρέπει όμως να πω λίγα λόγια για το τι συμβαίνει .
Νομίζω ότι ερευν@@ ώ και μιλ@@ ώ για τα ψυχ@@ ο@@ κοινων@@ ικά αποτελέσματα των ανισ@@ ο@@ τ@@ ή@@ των .
"Έχ@@ ει να κάνει περισσότερο με αισθ@@ ήματα υπερ@@ ο@@ χής και μει@@ ον@@ εξ@@ ίας , να σ &apos; εκ@@ τι@@ μού@@ ν ή να σε υπο@@ τι@@ μού@@ ν , να είσαι αξι@@ ο@@ σ@@ έβ@@ αστ@@ ος ή αν@@ υπ@@ όλ@@ η@@ π@@ τος ."
"@@ Φυσ@@ ικά αυτά τα αισθ@@ ήματα του αντ@@ αγων@@ ισ@@ μού για την κοινωνική θέση , καταλ@@ ήγ@@ ουμε ότι προ@@ κα@@ λούν τον καταν@@ αλ@@ ω@@ τισ@@ μό στην κοινωνία μας ."
Ε@@ πί@@ σης οδηγ@@ ούν σε αν@@ ασφ@@ άλ@@ εια για την κοινωνική θέση .
"Α@@ νη@@ συ@@ χ@@ ούμε περισσότερο για το πώς μας βλέπου@@ ν και μας κρί@@ νουν οι άλλ@@ οι , εάν θε@@ ω@@ ρού@@ μαστε ελ@@ κυ@@ στ@@ ικοί , έξ@@ υπ@@ νοι , όλα αυτά ."
Οι κρί@@ σεις κοινων@@ ικής αξι@@ ολόγ@@ ησης αυξ@@ άν@@ ουν το φ@@ ό@@ βο του πώς θα κρι@@ θ@@ ούμε .
"Κ@@ α@@ τ &apos; ενδιαφέρο@@ ν@@ τα τρόπο , διεξ@@ άγ@@ εται παρ@@ άλλ@@ ηλ@@ α κάποια έρευ@@ να στην κοινωνική ψυχ@@ ολογία : κάποι@@ οι αν@@ ασκ@@ όπ@@ ησαν 20@@ 8 διαφορετικές μελέτες κατά τις οπο@@ ίες ε@@ θε@@ λο@@ ντ@@ ές είχα κλ@@ ηθεί σε ένα ψυχ@@ ολογ@@ ικό εργαστ@@ ήριο και μετ@@ ρού@@ σαν τις ορ@@ μό@@ νες του στρ@@ ες , την από@@ κρι@@ σή τους σε στρ@@ εσ@@ ογ@@ όνες εργασ@@ ίες ."
"Στην αν@@ ασκ@@ όπ@@ ηση , αυτό που τους εν@@ δι@@ έφ@@ ερε να δ@@ ουν ήταν τι είδους στρ@@ εσ@@ ογ@@ ό@@ νοι παράγ@@ οντ@@ ες αυξ@@ άν@@ ουν με μεγαλύτερη επαν@@ αλ@@ η@@ ψ@@ ι@@ μ@@ ότητα τα επίπεδ@@ α της κο@@ ρ@@ τι@@ ζ@@ όλ@@ ης , την κυρι@@ ότερη ορ@@ μό@@ νη του στρ@@ ες ."
Το συμπ@@ έρ@@ ασμα ήταν ότι πλέον στρ@@ εσ@@ ογ@@ όνες είναι οι εργασ@@ ίες που περι@@ ελ@@ ά@@ μβ@@ αν@@ αν απ@@ ειλ@@ ή κοινων@@ ικής αξι@@ ολόγ@@ ησης — απ@@ ειλ@@ ές για την αυτο@@ εκ@@ τί@@ μη@@ ση ή την κοινωνική θέση όπου άλλ@@ οι μπορούν να κρί@@ νουν αρ@@ νη@@ τικά την επί@@ δο@@ σή σου .
Α@@ υτο@@ ύ του είδους οι στρ@@ εσ@@ ογ@@ ό@@ νοι παράγ@@ οντ@@ ες έχουν ένα πολύ συγκεκρι@@ μένο αποτέλεσμα στην ψυχ@@ ολογία του στρ@@ ες .
Τώρα μας έχουν κρι@@ τικ@@ άρ@@ ει .
"@@ Φυσ@@ ικά , υπάρχουν άνθρωποι που απ@@ εχ@@ θ@@ άν@@ ονται αυτά τα πράγματα κι άλλ@@ οι που τα βρίσκ@@ ουν πολύ αν@@ απάν@@ τεχ@@ α ."
"Θα πρέπει όμως να σας πω πως όταν οι άνθρωποι μας κρι@@ τικ@@ άρ@@ ουν για μερ@@ ολ@@ η@@ π@@ τική επιλογ@@ ή των δεδο@@ μένων μας , ποτέ δεν επι@@ λέγ@@ ουμε μερ@@ ολ@@ η@@ π@@ τικά τα δεδομένα ."
"Έχ@@ ουμε έναν απόλ@@ υ@@ το καν@@ όνα ότι εάν η πηγ@@ ή μας περι@@ έχει δεδομένα για μία απ &apos; τις χώρες που ψ@@ ά@@ χν@@ ουμε , μπ@@ αίνει στην αν@@ άλ@@ υ@@ ση ."
"Οι πηγ@@ ές δεδο@@ μένων μας αποφ@@ ασ@@ ίζουν εάν τα δεδομένα είναι αξι@@ ό@@ πιστ@@ α , όχι εμείς ."
"Ε@@ ι@@ δ@@ άλλ@@ ως , αυτό θα εισ@@ ήγ@@ αγ@@ ε προ@@ κατ@@ άλ@@ η@@ ψη στη μελέτη ."
Τι συμβαίνει σε άλλες χώρες ;
Υπάρχουν 200 μελέτες υγείας σε σχέση με το εισόδημα και την ισ@@ ότητα στις ακα@@ δη@@ μα@@ ϊ@@ κ@@ ά αξι@@ ολογ@@ η@@ μένα περιοδ@@ ικά .
"Αυτό δεν περι@@ ορ@@ ίζεται σε αυτές εδώ τις χώρες , απο@@ κρ@@ ύπ@@ το@@ ντας μια πολύ απλ@@ ή δι@@ απίστ@@ ωση ."
"Οι ίδι@@ ες χώρες , το ίδιο μέτρ@@ ο ανισ@@ ότητας , το ένα πρόβλημα μετά το άλλο ."
Γιατί δεν ελ@@ έγ@@ χ@@ ουμε και για άλλους παράγ@@ οντ@@ ες ;
Λοιπόν δείξ@@ αμε ότι το μέσο κατά κεφ@@ αλ@@ ήν εισόδημα δεν κάνει κα@@ μ@@ μία διαφορά .
"@@ Φυσ@@ ικά , κάποι@@ οι άλλ@@ οι χρησιμοποι@@ ώντας πιο εκ@@ λεπτ@@ υσ@@ μένες με@@ θ@@ όδ@@ ους , στην βιβλ@@ ι@@ ογραφ@@ ία έχουν ερευν@@ ήσει σε σχέση με φτ@@ ώ@@ χ@@ εια και μ@@ όρ@@ φω@@ ση και ού@@ τω κα@@ θ &apos; εξής ."
Τι γίνεται με την αι@@ τι@@ ότητα ;
Η συ@@ σχέ@@ τι@@ ση από μό@@ νη της δεν απο@@ δε@@ ικ@@ νύ@@ ει την αι@@ τι@@ ότητα .
Ξ@@ ο@@ δεύ@@ ουμε αρκετ@@ ό χρόνο .
"Πρ@@ άγ@@ ματι , οι άνθρωποι ξέρ@@ ουν τις αι@@ τι@@ ώ@@ δ@@ εις σχ@@ έσ@@ εις αρκετά καλά για κάποια από αυτά τ &apos; αποτελέσματα ."
Η μεγάλη αλλαγ@@ ή στην καταν@@ ό@@ η@@ σή μας των αι@@ τί@@ ων των χρό@@ νι@@ ων προβλ@@ η@@ μάτων υγείας στον πλού@@ σ@@ ιο αναπ@@ τ@@ υγ@@ μένο κόσμο είναι το πόσο σημαντ@@ ικά το χρό@@ ν@@ ιο στρ@@ ες κοινων@@ ικής προ@@ έλ@@ ευ@@ σης επηρε@@ άζει το ανο@@ σο@@ ποιη@@ τικό σύστημα ή το καρ@@ δι@@ αγγ@@ ει@@ ακό σύστημα .
Ή για παράδειγμα ο λόγος που η βία γίνεται πιο κοιν@@ ή σε πιο άν@@ ισ@@ ες κοινωνίες είναι ότι οι άνθρωποι είναι ευ@@ αίσ@@ θη@@ τοι στο να τους κοι@@ τούν α@@ φ &apos; υψ@@ η@@ λο@@ ύ .
"Θα πρέπει να πού@@ με ότι για να το αντιμετωπ@@ ίσουμε αυτό , θα πρέπει ν &apos; αντιμετωπ@@ ίσουμε τα θέ@@ ματα μετά φόρ@@ ων και πρ@@ ο φόρ@@ ων ."
"Πρ@@ έπει να περι@@ ορ@@ ίσουμε το εισόδημα , την κουλτού@@ ρα των μπ@@ όν@@ ους στην κορυφή της κοινων@@ ίας ."
Π@@ ιστ@@ εύω ότι θα πρέπει να καταστ@@ ήσουμε τους εργ@@ οδ@@ ότ@@ ες υπ@@ εύ@@ θ@@ υν@@ ους έν@@ αν@@ τι των εργ@@ αζ@@ ο@@ μένων με ό@@ ποιο τρόπο μπορούμε .
Π@@ ιστ@@ εύω ότι το μήν@@ υμα που πρέπει να σας μεί@@ νει φ@@ εύ@@ γ@@ οντας είναι ότι μπορούμε να βελτι@@ ώσουμε την πραγματικ@@ ή ποι@@ ότητα της ανθρώπιν@@ ης ζωής μει@@ ώ@@ νοντας τις διαφορ@@ ές των ει@@ σο@@ δη@@ μάτων μεταξύ μας .
Ξ@@ αφ@@ νικά έχουμε μια λ@@ αβ@@ ή επ@@ ί της ψυχ@@ ο@@ κοινων@@ ικής ευ@@ ημερ@@ ίας ολόκληρ@@ ων κοινων@@ ι@@ ών κι αυτό είναι συν@@ αρπ@@ αστικό .
Σας ευχαριστώ .
( Χειροκρότημα )
Σ@@ ήμερα γράφ@@ ω μη@@ νύ@@ ματα μόνο στα αρ@@ αβ@@ ικά .
"@@ Ο@@ κ , θρη@@ σκ@@ ευτ@@ ική μαν@@ ία . Υπάρχει έκ@@ σταση . Υ@@ παρ@@ χ@@ ει κλ@@ ά@@ μα . Υπάρχουν ορ@@ ά@@ ματα ."
Οι Μ@@ αν@@ ίες μπορεί να είναι καλ@@ ές .
Μ@@ ια μαν@@ ία για τη μά@@ θηση Αγγλ@@ ικών .
Δ : Δ@@ ε θέλω ποτέ να απο@@ γ@@ ο@@ ητ@@ εύ@@ σ@@ ω την πατ@@ ρί@@ δ@@ α μου
Δ : Π@@ ιο σημαντικό ... Μ : Π@@ ιο σή@@ μα@@ ντ@@ ικ@@ ο ...
Φ@@ αντ@@ αστείτε ένα μαθη@@ τ@@ ή να δ@@ ίνει ένα γι@@ γ@@ αντι@@ αίο τεσ@@ τ για τρ@@ είς μέρες .
Δ : Θέλω να μιλήσω τέλ@@ εια Αγγλ@@ ικά .
Μ : Θέλω να αλλάξ@@ ω τη ζωή μου !
"Είναι τα Αγγλ@@ ικά ένα τσ@@ ου@@ ν@@ άμ@@ ι , που σ@@ β@@ ή@@ ν@@ ει@@ "
Η κόσμος έχει και άλλες παγκόσ@@ μι@@ ες γλώσ@@ σ@@ ες .
Πώς θα σας φαιν@@ όταν να ήσ@@ αστ@@ αν καλύτερ@@ οι απ &apos; ότι είστε ;
"@@ Υ@@ πο@@ θέ@@ στε ότι έλεγ@@ α ότι , με λίγ@@ ες μόνο αλλαγ@@ ές στα γον@@ ί@@ διά σας , θα μπορούσ@@ ατε να έχετε καλύτερη μ@@ ν@@ ήμ@@ η — ακριβ@@ έστ@@ ερ@@ η , πιστ@@ ότερη και γρ@@ ηγ@@ ορ@@ ότερη ."
"@@ Ή ίσως θα θέλ@@ ατε να είστε υγι@@ έστ@@ ερ@@ οι , δυνατ@@ ότερ@@ οι , με περισσότερ@@ η αν@@ το@@ χή ."
Θα θέλ@@ ατε να είστε πιο ελ@@ κυ@@ στ@@ ικοί και με περισσότερ@@ η αυτο@@ π@@ επο@@ ί@@ θηση ;
Τι θα λέγ@@ ατε για περισσότερα χρόνια ζωής με καλή υγεία ;
Ή ίσως είστε ένας από εκεί@@ ν@@ ους που πάντα επι@@ ζ@@ η@@ τού@@ σαν περισσότερ@@ η δημιουργ@@ ικ@@ ότητα .
Τι θα σας άρ@@ εσε περισσότερο ;
"Τ@@ ι θα σας άρ@@ εσε , αν μπορούσ@@ ατε να έχετε μόνο ένα ;"
( Μ@@ έ@@ λος του κοι@@ νο@@ ύ : Δ@@ η@@ μι@@ ουργ@@ ικ@@ ότητα . ) Δ@@ η@@ μι@@ ουργ@@ ικ@@ ότητα .
Π@@ όσοι θα δι@@ άλ@@ εγ@@ αν τη δημιουργ@@ ικ@@ ότητα ;
Σ@@ η@@ κ@@ ώστε τα χέρια σας . Για να δ@@ ω .
Λ@@ ίγ@@ οι . Π@@ ι@@ θαν@@ ώς περίπου τ@@ όσοι όσοι δημιουργ@@ ικοί άνθρωποι βρίσκο@@ νται εδώ .
Αυτό είναι πολύ καλό .
Π@@ όσοι θα προ@@ τι@@ μού@@ σαν τη μ@@ ν@@ ήμ@@ η ;
Α@@ ρ@@ κ@@ ετ@@ ά περισσότεροι .
Τι θα λέγ@@ ατε για τη φυσ@@ ική κατάσταση ;
Λ@@ ίγ@@ ο λιγ@@ ότερ@@ οι .
Τι θα λέγ@@ ατε για τη μακ@@ ρο@@ ζω@@ ία ;
"@@ Α , η πλ@@ ειο@@ ψη@@ φ@@ ία . Αυτό με κάνει να αισθ@@ άν@@ ομαι πολύ καλά ως γ@@ ιατ@@ ρός ."
"Αν μπορούσ@@ ατε να έχετε οποι@@ οδ@@ ήποτε από αυτά , ο κόσμος θα ήταν πολύ διαφορετ@@ ικός ."
Είναι απλά μόνο στην φαντ@@ ασία μας ;
"@@ Ή , είναι ίσως πιθαν@@ ό ;"
"Η εξέλιξη αποτελ@@ εί μακ@@ ρο@@ χρό@@ ν@@ ιο θέμα εδώ στο Τ@@ Ε@@ D Con@@ fer@@ ence , αλλά θέλω σήμερα να σας παρουσι@@ άσω την άποψη ενός γ@@ ιατ@@ ρο@@ ύ πάνω στο θέμα ."
"Ο σ@@ που@@ δ@@ αί@@ ος γεν@@ ετ@@ ιστ@@ ής του 20@@ ου αιώνα , Θ@@ . Γ@@ . Ν@@ το@@ μπ@@ ζ@@ άν@@ σκ@@ υ , που ήταν επίσης μέ@@ λος της Ρ@@ ω@@ σ@@ ικής Ο@@ ρ@@ θ@@ ό@@ δο@@ ξης Ε@@ κ@@ κλη@@ σ@@ ίας , κάπο@@ τε έγρα@@ ψε μια εργασία στην οποία έβ@@ αλ@@ ε τον τί@@ τ@@ λο &quot; &quot; Τ@@ ί@@ ποτα στη Β@@ ι@@ ολογία δεν έχει νό@@ ημα παρά μόνο υπ@@ ό το φως της Ε@@ ξ@@ έλι@@ ξης . &quot; &quot; Τώρα αν ανή@@ κ@@ ετε σε εκεί@@ ν@@ ους που δεν απο@@ δ@@ έχ@@ ονται τα στοιχεία υπ@@ έ@@ ρ της βι@@ ολογ@@ ικής εξέλι@@ ξης , αυτή θα ήταν μια πολύ καλή στιγμή για να κλ@@ είσ@@ ετε το ακ@@ ου@@ στ@@ ικό σας , να βγ@@ άλ@@ ετε τις συσκευ@@ ές προσωπ@@ ικής σας επ@@ ικο@@ ιν@@ ων@@ ίας — σας δίν@@ ω την ά@@ δε@@ ια — και ίσως να ξ@@ αναρ@@ ί@@ ξ@@ ετε μια ματι@@ ά στο βιβλ@@ ίο της Κά@@ θ@@ ρι@@ ν Σ@@ ουλ@@ τ@@ ς για τα λά@@ θ@@ η που κάνουμε , διότι τίποτα στην υπόλοιπ@@ η ομιλία δεν πρόκειται να έχει κάποιο νό@@ ημα για σας ."
"( Γέλια ) Αλλά αν πράγ@@ ματι απο@@ δ@@ έχ@@ εστε τη βι@@ ολογ@@ ική εξέλιξη , σκεφτείτε το εξής : σχετ@@ ίζεται απλά με το παρ@@ ελ@@ θ@@ όν , ή σχετ@@ ίζεται με το μέλλον ;"
"@@ Ι@@ σχ@@ ύ@@ ει για τους άλλους , ή ισχ@@ ύ@@ ει για εμάς ;"
Αυτή είναι άλλη μια ματι@@ ά στο δέντ@@ ρο της ζωής .
"Σε αυτή την εικόνα , έχω βάλ@@ ει ένα θ@@ άμ@@ νο με μια κ@@ εντρ@@ ική διακ@@ λ@@ άδ@@ ωση προς όλες τις κατευ@@ θύ@@ ν@@ σεις , διότι αν κοιτάξ@@ ετε τις άκρ@@ ες του δέντ@@ ρου της ζωής , κάθε υπάρχ@@ ον είδος στις άκρ@@ ες αυτών των κλ@@ άδ@@ ων έχει επι@@ τύχ@@ ει από εξελ@@ ικ@@ τική άποψη : έχει επι@@ βι@@ ώσει έχει επι@@ δείξ@@ ει μια προσ@@ αρμο@@ γ@@ ή στο περιβ@@ άλλον του ."
"Το ανθρώπιν@@ ο τμήμα αυτού του κλ@@ άδ@@ ου , σε μια άκρ@@ η , είναι , φυσικά , αυτό που μας ενδιαφ@@ έρ@@ ει περισσότερο ."
Α@@ πο@@ κλ@@ ίν@@ αμε από έναν κοιν@@ ό πρ@@ όγ@@ ο@@ νο με τους σύγ@@ χρον@@ ους χι@@ μπ@@ ατ@@ ζή@@ δες περίπου πριν έξι ή οκτ@@ ώ εκατομμύρια χρόνια .
"Σ@@ το μ@@ εσ@@ ο@@ διά@@ στημα , υπήρ@@ ξ@@ αν ίσως 20 ή 2@@ 5 διαφορετικά είδ@@ η ανθρ@@ ω@@ πο@@ ειδ@@ ών ."
Μ@@ ερ@@ ικά εμφαν@@ ί@@ στη@@ καν και εξ@@ αφ@@ αν@@ ί@@ στη@@ καν .
Ε@@ μ@@ είς βρισκ@@ όμαστε εδώ περίπου 1@@ 3@@ 0.000 χρόνια .
"Μπορ@@ εί να φαίνεται ότι είμαστε αρκετά απο@@ μακρ@@ υσ@@ μένοι από άλλα μέρ@@ η αυτού του δέντ@@ ρου της ζωής , αλλά στην πραγματικότητα , στην πλ@@ ει@@ ον@@ ότητ@@ ά του , ο βασ@@ ικός μηχαν@@ ισ@@ μός των κ@@ υτ@@ τ@@ άρ@@ ων μας είναι περίπου ο ίδι@@ ος ."
Σ@@ υν@@ ειδη@@ το@@ ποι@@ είτε ότι μπορούμε να εκ@@ μετ@@ αλλ@@ ευ@@ τούμε και να χρησιμοποι@@ ήσουμε το μηχαν@@ ισμό ενός κοι@@ νο@@ ύ β@@ ακ@@ τη@@ ρί@@ ου για να παράγ@@ ουμε την πρ@@ ωτ@@ ε@@ ΐ@@ νη της ανθρώπιν@@ ης ιν@@ σ@@ ουλ@@ ίν@@ ης που χρησιμοποι@@ είται στη θεραπεία του διαβ@@ ήτη ;
Δεν είναι σαν την ανθρώπινη ιν@@ σ@@ ουλ@@ ίν@@ η · είναι η ίδια πρ@@ ωτ@@ ε@@ ΐ@@ νη που χη@@ μ@@ ικά δε μπορεί να διακ@@ ρι@@ θεί από αυτή που παράγ@@ εται από το π@@ άγ@@ κρ@@ ε@@ άς μας .
"Και μιλ@@ ώντας για β@@ ακ@@ τήρ@@ ια , συνειδη@@ το@@ ποι@@ είτε ότι καθ@@ ένας από εμάς μετ@@ αφέρ@@ ει στο έντ@@ ερό του περισσότερα β@@ ακ@@ τήρ@@ ια από τα κύτταρα που υπάρχουν στο υπόλοιπ@@ ο σώμα μας ;"
Ίσως 10 φορές περισσότερα .
"Ε@@ ν@@ νο@@ ώ σκεφτείτε το , όταν ο Α@@ ντ@@ όν@@ ιο Ν@@ τα@@ μά@@ σ@@ ιο ρωτ@@ ά για την εικόνα που έχετε για τον εαυτό σας , σκέφ@@ τε@@ στε τα β@@ ακ@@ τήρ@@ ια ;"
Το έντ@@ ερό μας είναι ένα εξαιρετικά φιλ@@ ό@@ ξ@@ εν@@ ο περιβ@@ άλλον γι &apos; αυτά τα β@@ ακ@@ τήρ@@ ια .
"Είναι ζ@@ ε@@ στό , είναι σκοτειν@@ ό , είναι υ@@ γρ@@ ό , είναι πολύ άν@@ ε@@ το ."
Και θα τους παρ@@ έχετε όλα τα θρ@@ επ@@ τικά που θα μπορού@@ σαν να θέλουν χωρίς κα@@ μι@@ ά προσπά@@ θεια ε@@ κ μέρ@@ ους τους .
"Είναι πραγματικά σαν ένας εύ@@ κο@@ λος δρό@@ μος για τα β@@ ακ@@ τήρ@@ ια , με την περιστ@@ ασι@@ ακή δια@@ κοπ@@ ή της ακού@@ σι@@ ας αναγ@@ κα@@ στ@@ ικής βι@@ αστ@@ ικής κίν@@ ησης προς την έξ@@ οδο ."
"Αλλά εκτός από αυτό , είστε ένα υπέρο@@ χο περιβ@@ άλλον γι &apos; αυτά τα β@@ ακ@@ τήρ@@ ια , όπως και αυτά είναι βασικά για τη ζωή σας ."
Β@@ ο@@ ηθ@@ ούν στην π@@ έψ@@ η απαραί@@ τη@@ των θρ@@ επ@@ τικ@@ ών . Και σας προ@@ στ@@ ατ@@ εύουν από ορισ@@ μένες ασθ@@ έν@@ ειες .
Αλλά τι θα γίνει στο μέλλον ;
Εί@@ μαστε σε κάποιο είδος εξελ@@ ικ@@ τικής ισορροπ@@ ίας ως είδος ;
"@@ Ή , προ@@ ορ@@ ιζ@@ όμαστε να γίν@@ ουμε κάτι διαφορετικό — κάτι ίσως ακόμα καλύτερα προσ@@ αρμο@@ σ@@ μένο στο περιβ@@ άλλον ;"
"Τώρα ας κάνουμε ένα β@@ ήμα πίσω στο χρόνο στο Μ@@ πι@@ γκ Μ@@ παν@@ γκ , πριν 14 δισεκατομμύρια χρόνια — στη Γη , στο ηλι@@ ακό σύστημα , περίπου πριν τεσ@@ σ@@ ερ@@ ισ@@ ή@@ μι@@ ση δισεκατομμύρια χρόνια — στα πρώ@@ τα ση@@ μάδ@@ ια της πρω@@ το@@ -@@ ζωής , ίσως πριν 3 με 4 δισεκατομμύρια χρόνια στη Γη — στους πρώ@@ τους πολ@@ υ@@ κύτταρ@@ ους οργ@@ ανισ@@ μούς , ίσως κά@@ που 8@@ 00 ή ένα δισ@@ εκατομμ@@ ύ@@ ριο χρόνια πριν — και μετά στο ανθρώπιν@@ ο είδος , που εμφαν@@ ίζεται τελικά τα τελευταία 1@@ 3@@ 0.000 χρόνια ."
"Σε αυτή την τεράστ@@ ια η@@ μι@@ τελ@@ ή συμ@@ φ@@ ωνία του σύμπαντος , η ζωή στη Γη είναι ένα σύν@@ το@@ μο διά@@ στημα · το ζω@@ ικό βασ@@ ίλ@@ ειο , σαν ένα μον@@ α@@ δι@@ αίο διά@@ στημα και η ανθρώπινη ζωή , μία μικρή υπο@@ σημ@@ εί@@ ωση ."
Αυτό ή@@ μαστ@@ αν .
"Αυτό επίσης συν@@ ιστ@@ ά το δι@@ ασκ@@ εδ@@ αστικό τμήμα αυτής της ομιλ@@ ίας , άρ@@ α ελ@@ π@@ ίζω να το απολ@@ αύ@@ σ@@ ατε ."
"( Γέλια ) Λοιπόν όταν ήμουν πρω@@ το@@ ετ@@ ής στο κο@@ λλ@@ έγ@@ ιο , π@@ ήρα το πρώτο μου μάθη@@ μα βι@@ ολογ@@ ίας ."
Ήμουν γ@@ ο@@ ητ@@ ευ@@ μένος από την κομ@@ ψ@@ ότητα και την ο@@ μορφ@@ ιά της βι@@ ολογ@@ ίας .
"Γ@@ ο@@ ητ@@ εύ@@ τηκα από τη δύναμη της εξέλι@@ ξης , και συνειδη@@ το@@ ποί@@ ησα κάτι πολύ βασ@@ ικό : στο μεγαλύτερο μέρος της ύ@@ παρ@@ ξης της ζωής στους μο@@ νο@@ κύτταρ@@ ους οργ@@ ανισ@@ μούς , κάθε κύτταρ@@ ο απλά δι@@ αιρ@@ είται , και όλη η γεν@@ ετ@@ ική ενέργεια αυτού του κ@@ υτ@@ τά@@ ρου μετ@@ αφέρ@@ εται και στα δυο θ@@ υγ@@ ατρ@@ ικά κύτταρα ."
"Αλλά τη στιγμή που οι πολ@@ υ@@ κύτ@@ τα@@ ρο@@ ι οργ@@ ανισ@@ μοί έρχονται στο προ@@ σκ@@ ή@@ ν@@ ιο , τα πράγματα αρχ@@ ίζουν να αλλ@@ άζουν ."
Η φυλ@@ ετ@@ ική αναπ@@ αρ@@ αγωγ@@ ή μπ@@ αίνει στην εικόνα .
"Και πράγμα πολύ σημαντικό , με την είσ@@ οδο της φυλ@@ ετ@@ ικής αναπ@@ αρ@@ αγωγ@@ ής που κλη@@ ρο@@ δο@@ τ@@ εί το γον@@ ι@@ δί@@ ωμα , το υπόλοιπ@@ ο σώμα γίνεται αν@@ αλ@@ ώ@@ σι@@ μο ."
"Στην πραγματικότητα , θα μπορούσ@@ ατε να π@@ είτε ότι το αναπ@@ ό@@ φ@@ ευ@@ κ@@ το του θαν@@ ά@@ του των σω@@ μάτων μας εισ@@ έρχεται στον εξελ@@ ικ@@ τικό χρόνο την ίδια στιγμή με τη φυλ@@ ετ@@ ική αναπ@@ αρ@@ αγωγ@@ ή ."
"Τώρα πρέπει να ομο@@ λογ@@ ήσω όταν ήμουν στο κο@@ λλ@@ έγ@@ ιο , σκεφτ@@ όμουν , εντ@@ άξει , σε@@ ξ / θ@@ άν@@ α@@ τος , σε@@ ξ / θ@@ άν@@ α@@ τος , θ@@ άν@@ α@@ τος για σε@@ ξ — φαιν@@ όταν αρκετά λογ@@ ικό τότε , αλλά με κάθε χρόνο που περ@@ ν@@ ά , έχω όλο και περισσότερες αμ@@ φι@@ βολ@@ ίες ."
"Τ@@ ελ@@ ικά κατ@@ άλ@@ αβ@@ α τα αισθ@@ ήματα του Τζ@@ ορ@@ τ@@ ζ Μ@@ περ@@ ν@@ ς , που εμφαν@@ ιζ@@ όταν ακόμα στο Λ@@ ας Β@@ έγ@@ κα@@ ς αν και είχε περ@@ άσει τα 9@@ 0 ."
"Και μια νύ@@ χ@@ τα , ακού@@ στηκε ένα χ@@ τύ@@ π@@ ημα στην πόρ@@ τα του δω@@ μα@@ τί@@ ου του στο ξε@@ νο@@ δο@@ χ@@ είο ."
Α@@ νο@@ ίγ@@ ει την πόρ@@ τα .
Μ@@ προστά του στ@@ έκ@@ εται μια παν@@ έ@@ μορφ@@ η προ@@ κλη@@ τικά ντ@@ υ@@ μένη χ@@ ορ@@ εύ@@ τρ@@ ια .
"Τ@@ ον κοιτ@@ άζει και λέει , &quot; Είμαι εδώ για σ@@ ού@@ π@@ ερ σε@@ ξ . &quot;"
"@@ &apos; Ω@@ ρα@@ ία , &quot; &quot; λέει ο Τζ@@ ορ@@ τ@@ ζ , &quot; &quot; θα πάρ@@ ω τη σ@@ ού@@ πα . &quot; &quot;"
"( Γέλια ) Τ@@ ελ@@ ικά συνειδη@@ το@@ ποί@@ ησα ως γ@@ ιατ@@ ρός ότι εργ@@ αζ@@ όμουν με ένα στόχ@@ ο που ήταν διαφορετ@@ ικός από τον στόχ@@ ο της εξέλι@@ ξης — όχι απαραί@@ τητα αντικ@@ ρ@@ ου@@ όμε@@ νος , απλά διαφορετ@@ ικός ."
Π@@ ροσ@@ παθ@@ ού@@ σα να δια@@ τηρ@@ ήσω το σώμα .
Ή@@ θελ@@ α να μας κρατ@@ ήσω υγι@@ είς .
Ή@@ θελ@@ α να απο@@ καταστ@@ ήσω την υγεία μετά από την ασθ@@ έν@@ εια .
Ή@@ θελ@@ α να ζ@@ ούμε πολ@@ ύ@@ χρο@@ νες και υγι@@ είς ζω@@ ές .
"Ό@@ λα στην εξέλιξη αφ@@ ο@@ ρούν την κλη@@ ρο@@ δ@@ ότη@@ ση του γον@@ ιδι@@ ώ@@ ματος στην επ@@ όμενη γεν@@ ιά , προσ@@ αρμο@@ γ@@ ή και επιβί@@ ωση μέσω των δια@@ δο@@ χ@@ ικών γεν@@ ε@@ ών ."
"Α@@ πό μια εξελ@@ ικ@@ τική άποψη , εσ@@ είς κι εγώ είμαστε σαν τους προ@@ ω@@ θη@@ τικ@@ ούς πυ@@ ρα@@ ύλ@@ ους που έχουν σχε@@ διαστ@@ εί για να στ@@ εί@@ λ@@ ουν το γεν@@ ετ@@ ικό φορ@@ τί@@ ο στο επ@@ όμενο επίπεδο τρο@@ χι@@ άς και μετά να π@@ έσ@@ ουν στη θ@@ άλ@@ ασ@@ σα ."
"@@ Νομίζω ότι όλοι καταλαβ@@ αίνουμε τα αισθ@@ ήματα που εξ@@ έφ@@ ρα@@ σε ο Γ@@ ού@@ ντ@@ ι ΄ Α@@ λ@@ εν όταν είπε , &quot; &quot; Δεν θέλω να επι@@ τύχ@@ ω την αθ@@ αν@@ ασία μέσω της δουλει@@ άς μου ."
Θέλω να την επι@@ τύχ@@ ω με το να μην π@@ εθ@@ άνω . &quot; &quot; ( Γέλια ) Η εξέλιξη δεν ευ@@ νο@@ εί απαραί@@ τητα αυτόν που ζ@@ ει περισσότερο .
"Δεν ευ@@ νο@@ εί απαραί@@ τητα το μεγαλύτερο ή το δυνατ@@ ότερο ή το γρ@@ ηγ@@ ορ@@ ότερο , ούτε καν τον εξ@@ υπ@@ ν@@ ότερο ."
Η εξέλιξη ευ@@ νο@@ εί τα πλάσ@@ ματα εκεί@@ να που είναι καλύτερα προσ@@ αρμο@@ σ@@ μένα στο περιβ@@ άλλον τους .
Αυτό είναι το μόνο τεσ@@ τ επιβί@@ ωσης και επιτυχ@@ ίας .
"Σ@@ τον πυ@@ θ@@ μένα του ω@@ κ@@ ε@@ αν@@ ού , β@@ ακ@@ τήρ@@ ια που είναι θερ@@ μό@@ φιλ@@ α και μπορούν να επι@@ βι@@ ώσουν στη θερ@@ μ@@ ότητα των υ@@ δρο@@ θερ@@ μικ@@ ών πόρ@@ ων που σε άλλη περίπτωση θα παρ@@ ήγ@@ αγ@@ αν , αν υπήρ@@ χαν ψ@@ άρια εκεί , ψ@@ άρι μαγ@@ ειρ@@ ε@@ μένο σε κ@@ εν@@ ό α@@ έ@@ ρος , πα@@ ρ &apos; όλα αυτά , έχουν καταφέρ@@ ει να το κάνουν ένα φιλ@@ ό@@ ξ@@ εν@@ ο περιβ@@ άλλον γι &apos; αυτά ."
"Λοιπόν τι σημαίνει αυτό , καθώς κοιτ@@ άμε πίσω στο τι συμβαίνει στην εξέλιξη , και καθώς ξ@@ αν@@ ασκ@@ εφτ@@ όμαστε τη θέση των ανθρώπων στην εξέλιξη , και κυρί@@ ως καθώς κοιτ@@ άμε μπροστά στην επ@@ όμενη φ@@ ά@@ ση , θα έλεγ@@ α ότι υπάρχουν αρκετ@@ ές πιθαν@@ ότητες ."
Η πρώτη είναι ότι δεν θα εξελ@@ ι@@ χ@@ θ@@ ούμε .
Έχ@@ ουμε φτάσει σε ένα είδος ισορροπ@@ ίας .
"Και η α@@ τι@@ ολογία για αυτό θα ήταν , πρώ@@ τον , έχουμε , μέσω της ιατρ@@ ικής , καταφέρ@@ ει να δια@@ τηρ@@ ήσουμε πολλά γον@@ ίδια που αλλ@@ ι@@ ώς δεν θα είχαν επι@@ λ@@ εγ@@ εί και θα είχαν απο@@ μακρ@@ υν@@ θεί από τον πληθυσ@@ μό ."
"Και δεύτερ@@ ον , εμείς ως είδος έχουμε αλλάξει τόσο πολύ το περιβ@@ άλλον μας που έχουμε καταφέρ@@ ει να το προσ@@ αρ@@ μόσ@@ ουμε σε εμάς όσο καλά εμείς έχουμε προσ@@ αρμο@@ στ@@ εί σε αυτό ."
"Και παρ@@ εμπ@@ ιπ@@ τ@@ όντως , μετ@@ αν@@ αστ@@ εύ@@ ουμε και κυ@@ κ@@ λο@@ φο@@ ρούμε και ανα@@ μει@@ γ@@ ν@@ υ@@ όμαστε τόσο πολύ που δεν μπορούμε π@@ ια να έχουμε την απο@@ μό@@ νω@@ ση που είναι απαραί@@ τη@@ τη ώστε να λά@@ β@@ ει χώρα η εξέλιξη ."
"Μ@@ ια δεύτερ@@ η πιθαν@@ ότητα είναι ότι θα υπ@@ άρ@@ ξει παρα@@ δο@@ σι@@ ακή εξέλιξη , φυσ@@ ική , επιβ@@ αλλ@@ όμενη από τις δυν@@ άμ@@ εις της φύ@@ σης ."
"Και το επι@@ χ@@ εί@@ ρ@@ ημα εδώ θα ήταν ότι οι τρο@@ χ@@ οί της εξέλι@@ ξης γ@@ υ@@ ρίζ@@ ουν αργ@@ ά , αλλά δεν στα@@ μα@@ τούν ."
"Και όσο αφορά την απο@@ μό@@ νω@@ ση , όταν εμείς ως είδος πράγ@@ ματι απο@@ ικ@@ ήσουμε μακρι@@ νού@@ ς πλανήτες , θα υπάρχουν η απο@@ μό@@ νω@@ ση και οι περιβ@@ αλλ@@ οντ@@ ικές αλλαγ@@ ές που θα μπορού@@ σαν να παράγ@@ ουν εξέλιξη με το φυσ@@ ικό τρόπο ."
"Αλλά υπάρχει μια τρί@@ τη πιθαν@@ ότητα , μια δε@@ λε@@ αστ@@ ική , ενδιαφ@@ έρ@@ ουσα και τρο@@ μακ@@ τική πιθαν@@ ότητα ."
"Τ@@ ην απο@@ καλ@@ ώ νε@@ ο@@ -@@ εξέλιξη — η νέα εξέλιξη που δεν είναι απλά φυσ@@ ική , αλλά καθ@@ οδηγ@@ ού@@ μεν@@ η και επι@@ λ@@ εγ@@ μένη από εμάς ως άτομα με τις επιλογ@@ ές που εμείς θα κάνουμε ."
Τώρα πώς θα μπορούσε να συμβεί αυτό ;
Πώς θα μπορούσε να είναι δυνατ@@ ό να το κάνουμε ;
"Σ@@ κεφτ@@ είτε πρώ@@ τα την πραγματικότητα ότι οι άνθρωποι σήμερα , σε κάποιες κουλτού@@ ρ@@ ες , κάνουν επιλογ@@ ές σχετικά με τα παιδιά τους ."
"Α@@ υτο@@ ί οι άνθρωποι , σε κάποιες κουλτού@@ ρ@@ ες , επι@@ λέγ@@ ουν να απο@@ κτ@@ ήσουν περισσότερα αγ@@ όρια παρά κορίτσια ."
"Αυτό δεν είναι απαρ@@ αιτ@@ ή@@ τως καλό για την κοινωνία , αλλά είναι αυτό που επι@@ λέγ@@ ουν το άτομο και η οικογέν@@ εια ."
"Σ@@ κεφτ@@ είτε επίσης , αν ήταν κάπο@@ τε δυνατ@@ ό να επι@@ λέγ@@ ετε , όχι απλά να επι@@ λέγ@@ ετε το φύ@@ λο του παι@@ δι@@ ού σας , αλλά για σας στο σώμα σας να κάνετε τις γεν@@ ετ@@ ικές τρο@@ πο@@ ποι@@ ήσεις που θα θερ@@ άπ@@ ευ@@ αν ή θα απ@@ έ@@ τρ@@ επ@@ αν ασθ@@ έν@@ ειες ."
Τι θα γ@@ ιν@@ όταν αν μπορούσ@@ ατε να κάνετε τις γεν@@ ετ@@ ικές αλλαγ@@ ές για να εξ@@ αλ@@ εί@@ ψ@@ ετε το διαβ@@ ήτη ή το Α@@ λ@@ τ@@ ζ@@ χά@@ ι@@ με@@ ρ ή να μει@@ ώσ@@ ετε τον κίν@@ δυ@@ νο του καρ@@ κί@@ νου ή να εξελ@@ εί@@ ψ@@ ετε τα εγκεφ@@ αλ@@ ικά ;
Δεν θα θέλ@@ ατε να κάνετε αυτές τις αλλαγ@@ ές στα γον@@ ί@@ διά σας ;
"Αν κοιτ@@ άξουμε μπροστά , τέτο@@ ιες αλλαγ@@ ές γίνονται όλο και πιο πιθαν@@ ές ."
"Το Π@@ ρό@@ γραμ@@ μα του Αν@@ θρ@@ ώ@@ πι@@ νου Γ@@ ον@@ ιδι@@ ώ@@ ματος ξεκίν@@ ησε το 19@@ 9@@ 0 , και δι@@ ήρ@@ κ@@ ησε 1@@ 3 χρόνια ."
"Κ@@ ό@@ στι@@ σε 2@@ ,@@ 7 δισεκατομμύρια δο@@ λλ@@ άρια ."
"Τ@@ ην επ@@ όμενη χρον@@ ιά αφ@@ ό@@ του τελεί@@ ωσε το 200@@ 4 , μπορούσ@@ ατε να κάνετε την ίδια δουλειά με 20 εκατομμύρια δο@@ λλ@@ άρια σε τρεις με τέσσ@@ ερ@@ ις μήνες ."
"Σ@@ ήμερα , μπορείτε να έχετε μια πλήρ@@ η αλλ@@ ηλ@@ ου@@ χ@@ ία των τρι@@ ών δισ@@ εκατομμ@@ υρί@@ ων ζ@@ ευ@@ γ@@ ών β@@ άσεων του ανθρώ@@ πι@@ νου γον@@ ιδι@@ ώ@@ ματος με ένα κό@@ στ@@ ος περίπου 20@@ .000 $ και σε διά@@ στημα περίπου μιας εβδομάδ@@ ας ."
"Δεν θα είναι πολύ μακριά η στιγμή που η πραγματικότητα θα είναι το ανθρώπιν@@ ο γον@@ ι@@ δί@@ ωμα των 1@@ .000 $ , και θα είναι όλο και περισσότερο δι@@ αθ@@ έ@@ σι@@ μο για τον καθ@@ ένα ."
"Μ@@ όλις πριν μια εβδομάδ@@ α , η Ε@@ θ@@ ν@@ ική Α@@ κα@@ δη@@ μία Μ@@ η@@ χ@@ αν@@ ικής απ@@ έν@@ ει@@ με το Β@@ ραβ@@ είο D@@ r@@ ap@@ er στους Φ@@ ρ@@ άν@@ σι@@ ς Ά@@ ρ@@ νο@@ λ@@ ντ και Β@@ ίλ@@ ε@@ μ Σ@@ τέ@@ με@@ ρ , δυο επιστή@@ μον@@ ες που αν@@ εξ@@ άρ@@ τητα αν@@ έπ@@ τ@@ υ@@ ξ@@ αν τεχ@@ ν@@ ικές για να ενθ@@ αρρ@@ ύ@@ νουν τη φυσ@@ ική διαδικασία της εξέλι@@ ξης να δ@@ ου@@ λέ@@ ψει γρ@@ ηγ@@ ορ@@ ότερα και να οδηγ@@ ήσει σε επι@@ θυ@@ μητ@@ ές πρ@@ ωτ@@ ε@@ ΐ@@ νες με έναν αποτελ@@ εσ@@ ματικ@@ ότερο τρόπο — αυτό που ο Φ@@ ρ@@ άν@@ σι@@ ς Ά@@ ρ@@ νο@@ λ@@ ντ απο@@ καλ@@ εί &quot; &quot; κατευ@@ θ@@ υν@@ όμενη εξέλιξη . &quot; &quot; Π@@ ρι@@ ν μερικά χρόνια , το Β@@ ραβ@@ είο Λ@@ άσ@@ κ@@ ερ απο@@ ν@@ εμ@@ ήθηκε στον επιστή@@ μο@@ να Σ@@ ίν@@ ια Γι@@ α@@ μαν@@ ά@@ κα για την έρ@@ ευν@@ ά του στην οποία πήρ@@ ε ένα δ@@ ερ@@ ματικό κύτταρ@@ ο εν@@ ήλ@@ ικ@@ α , έναν ι@@ νο@@ βλ@@ ά@@ στη , και αλλ@@ άζ@@ οντας μόνο τέσσ@@ ερα γον@@ ίδια , έκανε αυτό το κύτταρ@@ ο να μετ@@ ατρ@@ απ@@ εί σε ένα πολ@@ υ@@ δύν@@ α@@ μο βλ@@ αστ@@ ο@@ κύτταρ@@ ο — ένα κύτταρ@@ ο δυν@@ η@@ τικά ικαν@@ ό@@ "
να μετ@@ ατρ@@ απ@@ εί σε οποι@@ οδ@@ ήποτε κύτταρ@@ ο στο σώμα σας .
Αυτ@@ ές οι αλλαγ@@ ές έρχονται .
"Η ίδια τεχνολογία που παρ@@ ήγ@@ αγ@@ ε την ανθρώπινη ιν@@ σ@@ ουλ@@ ίν@@ η σε β@@ ακ@@ τήρ@@ ια μπορεί να φτι@@ άξει ι@@ ούς που όχι μόνο θα σας προ@@ στ@@ ατ@@ εύουν από τους ίδι@@ ους , αλλά θα επι@@ φέρ@@ ουν ανο@@ σία σε άλλους ι@@ ούς ."
"Το πιστεύ@@ ετε ή όχι , υπάρχει μια πειρ@@ α@@ ματική δοκι@@ μή σε εξέλιξη για ένα ε@@ μβ@@ όλ@@ ιο κατά της γ@@ ρί@@ π@@ ης που αναπ@@ τύ@@ σ@@ σ@@ εται στα κύτταρα του φ@@ υτο@@ ύ του κ@@ απ@@ νο@@ ύ ."
Μπορ@@ είτε να φαντ@@ αστείτε κάτι καλό να βγ@@ αίνει από τον κ@@ απ@@ νό ;
"Αυτ@@ ά είναι όλα πραγματικότητα σήμερα , και στο μέλλον , θα είναι ακόμα πιο πιθαν@@ ά ."
Φ@@ αντ@@ αστείτε τότε μόλις δύο ακόμα μικρές αλλαγ@@ ές .
"Μπορ@@ είτε να αλλάξ@@ ετε τα κύτταρα στο σώμα σας , αλλά αν μπορούσ@@ ατε να αλλάξ@@ ετε τα κύτταρα στα παιδιά σας ;"
"Τ@@ ι θα γ@@ ιν@@ όταν αν μπορούσ@@ ατε να αλλάξ@@ ετε το σ@@ περ@@ ματο@@ ζω@@ ά@@ ριο και το ω@@ ά@@ ριο , ή να αλλάξ@@ ετε το μόλις γον@@ ι@@ μο@@ ποιη@@ μένο ω@@ ά@@ ριο , και να δ@@ ώσ@@ ετε στο παιδί σας μια καλύτερη ευ@@ καιρ@@ ία για μια πιο υγι@@ ή ζωή — να εξ@@ αλ@@ εί@@ ψ@@ ετε το διαβ@@ ήτη , να εξ@@ αλ@@ εί@@ ψ@@ ετε την αι@@ μο@@ φιλ@@ ία , να μει@@ ώσ@@ ετε τον κίν@@ δυ@@ νο του καρ@@ κί@@ νου ;"
Π@@ οι@@ ος δεν θέλ@@ ει πιο υγι@@ ή παιδιά ;
"Και τότε , η ίδια αν@@ αλ@@ υτ@@ ική τεχνολογία , αυτή η ίδια μηχανή της επιστή@@ μη@@ ς που μπορεί να παράγ@@ ει τις αλλαγ@@ ές για την αποφ@@ υγ@@ ή ασθεν@@ ει@@ ών , θα μας επιτρ@@ έψ@@ ει επίσης να υ@@ ι@@ ο@@ θετ@@ ήσουμε υπερ@@ -@@ ιδι@@ ότητες , υπερ@@ -@@ ικαν@@ ότητες — εκείνη την καλύτερη μ@@ ν@@ ήμ@@ η ."
"Γιατί να μην έχετε την ευ@@ στ@@ ροφ@@ ία ενός Κ@@ εν Τζ@@ έν@@ ι@@ γκ@@ ς , ειδ@@ ικά αν μπορείτε να την αυξ@@ ήσετε με την επ@@ όμενη γεν@@ ιά της μηχαν@@ ής Γου@@ ά@@ τσ@@ ον ;"
Γιατί να μην έχετε τη γρήγορ@@ η μυ@@ ική σύ@@ σ@@ π@@ αση που θα σας επιτρ@@ έψ@@ ει να τρ@@ έχετε γρ@@ ηγ@@ ορ@@ ότερα και περισσότερο ;
Γιατί να μη ζ@@ ούμε περισσότερο ;
Αυτ@@ ά θα είναι α@@ κατ@@ α@@ μά@@ χη@@ τα .
"Και όταν είμαστε σε θέση να μπορούμε να το κλη@@ ρο@@ δο@@ τ@@ ήσουμε στην επ@@ όμενη γεν@@ ιά , και να μπορούμε να υ@@ ι@@ ο@@ θετ@@ ήσουμε τις ιδι@@ ότητες που θέλουμε , θα έχουμε μετ@@ ατ@@ ρέψ@@ ει την παρα@@ δο@@ σι@@ ακή εξέλιξη σε νε@@ ο@@ -@@ εξέλιξη ."
"Θα πάρ@@ ουμε μια διαδικασία που καν@@ ον@@ ικά μπορεί να απ@@ αιτ@@ εί 1@@ 00@@ .000 χρόνια , και θα μπορούμε να τη μει@@ ώσουμε στα χ@@ ίλ@@ ια χρόνια — και ίσως ακόμα στα επ@@ όμενα εκατό χρόνια ."
"Αυτ@@ ές είναι επιλογ@@ ές που τα εγγ@@ όνια σας , ή τα εγγ@@ όνια τους , θα έχουν εν@@ ώ@@ πι@@ όν τους ."
"Θα χρησιμοποι@@ ήσουμε αυτές τις επιλογ@@ ές για να φτι@@ άξουμε μια κοινωνία που είναι καλύτερη , που είναι πιο επιτυχ@@ η@@ μένη , που είναι πιο ευ@@ γεν@@ ική ;"
"@@ Ή , επι@@ λ@@ εκ@@ τικά θα διαλ@@ έξ@@ ουμε διαφορετικές ιδι@@ ότητες που θέλουμε για κάποι@@ ους από εμάς και όχι για άλλους ;"
"Θα φτι@@ άξουμε μια κοινωνία που είναι πιο βαρ@@ ετ@@ ή και πιο ο@@ μοι@@ όμορφ@@ η , ή πιο εύ@@ ρω@@ στη και πιο ευ@@ προσ@@ άρ@@ μο@@ στη ;"
Αυτ@@ ά είναι τα είδ@@ η των ερωτ@@ ήσεων που θα πρέπει να αντιμετωπ@@ ίσουμε .
"Και πιο βαθ@@ ιά απ &apos; όλα , θα μπορέσ@@ ουμε ποτέ να αναπ@@ τύ@@ ξ@@ ουμε τη σο@@ φ@@ ία , και να κλη@@ ρο@@ νομ@@ ήσουμε τη σο@@ φ@@ ία , που θα χρει@@ αστ@@ ούμε για να κάνουμε αυτές τις επιλογ@@ ές σο@@ φ@@ ά ;"
"Εί@@ τε για καλό είτε για κα@@ κό , και νω@@ ρί@@ τερα απ &apos; ότι μπορεί να νομ@@ ίζετε , αυτές οι επιλογ@@ ές θα εξαρ@@ τη@@ θ@@ ούν από εμάς ."
Σας ευχαριστώ .
( Χειροκρότημα )
"Αυτό που έχει αν@@ άγ@@ κη ο κόσμος , αυτό που απ@@ ελ@@ π@@ ισ@@ μένα έχει αν@@ άγ@@ κη αυτή η χώρα , είναι ένας καλύτερ@@ ος τρόπος διεξ@@ αγωγ@@ ής των πολι@@ τικ@@ ών μας αντι@@ παρ@@ αθ@@ έσ@@ εων ."
Πρέπει ν &apos; ανακαλύ@@ ψ@@ ουμε ε@@ κ νέ@@ ου τη χα@@ μένη τ@@ έχ@@ νη του δημο@@ κρα@@ τικού διαλ@@ όγ@@ ου .
Έχ@@ ω μια πρ@@ ότ@@ αση .
"Όμως πολύ σ@@ πάν@@ ια εκ@@ φ@@ ρα@@ ζ@@ όμαστε με σ@@ αφ@@ ή@@ ν@@ εια , υπερ@@ ασ@@ πι@@ ζ@@ όμαστε και επιχειρ@@ η@@ ματο@@ λογ@@ ούμε γύρω από αυτά τα μεγάλ@@ α ηθ@@ ικά ερωτ@@ ήματα στην πολι@@ τική μας ."
Σ@@ ήμερα λοιπόν θα ήθελα να κάνουμε ένα είδος συ@@ ζή@@ τη@@ σης .
"Α@@ ς αρχ@@ ίσω παίρ@@ νοντας έναν διά@@ ση@@ μο φιλ@@ όσ@@ οφ@@ ο ο οποίος έγρα@@ ψε για αυτά τα ερωτ@@ ήματα δικ@@ αι@@ ο@@ σύν@@ ης και ηθ@@ ικής . Θα σας κάνω μια σύν@@ το@@ μη δι@@ άλ@@ εξ@@ η για τον Α@@ ριστ@@ ο@@ τέλ@@ η της αρχ@@ αί@@ ας Α@@ θή@@ νας , τη θεωρία του περ@@ ί δικ@@ αίου , και μετά θα συ@@ ζητ@@ ήσουμε εδώ για να δούμε αν οι ιδέες του Α@@ ριστ@@ ο@@ τέλ@@ η στην πραγματικότητα υπ@@ αγορ@@ εύουν τον τρόπο με τον οποίο σκεφτ@@ όμαστε κι επιχειρ@@ η@@ ματο@@ λογ@@ ούμε για τα ση@@ μεριν@@ ά ερωτ@@ ήματα ."
"Λοιπόν , είστε έ@@ τοι@@ μοι για τη δι@@ άλ@@ εξ@@ η ;"
Κ@@ ατ@@ ά τον Α@@ ριστ@@ ο@@ τέλ@@ η δικ@@ αι@@ ο@@ σύνη σημαίνει να δίν@@ εις στους ανθρώπους αυτό που τους αξ@@ ίζει .
"Αυτό ήταν , αυτή ήταν η δι@@ άλ@@ εξ@@ η ."
"( Γέλια ) Τώρα θα μου π@@ είτε , καλά , αυτό είναι προ@@ φαν@@ ές ."
Τα αληθ@@ ιν@@ ά ερωτ@@ ήματα αρχ@@ ίζουν όταν επιχειρ@@ η@@ ματο@@ λογ@@ ούμε για το ποιος αξ@@ ίζει τι και γιατί .
Π@@ άρ@@ τε το παράδειγμα των φ@@ λά@@ ου@@ των .
Ας υπο@@ θέσ@@ ουμε ότι μοιρ@@ άζουμε φ@@ λά@@ ου@@ τα .
Π@@ οι@@ οι θα έπρεπε να πάρ@@ ουν τα καλύτερα ;
Για να δούμε ... Ε@@ σ@@ είς τι θα λέγ@@ ατε ;
Π@@ οι@@ ος θα έπρεπε να πάρ@@ ει το καλύτερο φ@@ λά@@ ου@@ το ;
Μπορ@@ είτε να το φων@@ άξ@@ ετε .
( Κο@@ ινό : Τ@@ υχ@@ αία . ) Μ@@ ά@@ ικ@@ λ Σ@@ αντ@@ έ@@ λ : Τ@@ υχ@@ αία . Δ@@ ηλ@@ αδ@@ ή με κλ@@ ήρ@@ ωση .
Ή στον πρώτο που θα έ@@ τρ@@ εχ@@ ε να το πάρ@@ ει .
Π@@ όσοι λέ@@ τε οι καλύτερ@@ οι φ@@ λα@@ ου@@ τί@@ στ@@ ες ;
( Γέλια ) Να όμως μια πιο δύσκολ@@ η ερώτηση .
"Γιατί νομ@@ ίζετε , εσ@@ είς που ψη@@ φ@@ ίσ@@ ατε με αυτό τον τρόπο , ότι τα καλύτερα φ@@ λά@@ ου@@ τα θα έπρεπε να πάν@@ ε στους καλύτερ@@ ους φ@@ λα@@ ου@@ τί@@ στ@@ ες ;"
Π@@ ίτ@@ ερ : Το μεγαλύτερο ό@@ φ@@ ε@@ λος για όλους .
Μ@@ Σ : Το μεγαλύτερο ό@@ φ@@ ε@@ λος για όλους .
Θα ακού@@ με καλύτερη μουσ@@ ική εάν τα καλύτερα φ@@ λά@@ ου@@ τα πάν@@ ε στους καλύτερ@@ ους φ@@ λα@@ ου@@ τί@@ στ@@ ες .
Εί@@ σ@@ αι ο Π@@ ίτ@@ ερ ; ( Κο@@ ινό : Π@@ ίτ@@ ερ . ) Μ@@ Σ : Ε@@ ντ@@ άξει .
Είναι ένας καλ@@ ός λόγος .
"Ό@@ λοι θα είμαστε καλύτερα , αν παίζ@@ εται καλή μουσ@@ ική παρά κα@@ κ@@ ή μουσ@@ ική ."
"Όμως Π@@ ίτ@@ ερ , ο Α@@ ριστ@@ ο@@ τέλ@@ ης δε συμ@@ φων@@ εί ότι αυτός είναι ο λόγος ."
Δεν πειρ@@ άζει .
Ο Α@@ ριστ@@ ο@@ τέλ@@ ης είχε έναν διαφορετικό λόγο για τον οποίο θα έπρεπε τα καλύτερα φ@@ λά@@ ου@@ τα να πάν@@ ε στους καλύτερ@@ ους φ@@ λα@@ ου@@ τί@@ στ@@ ες .
"@@ Λ@@ έ@@ ει ότι για να δικ@@ αι@@ ολογ@@ ήσουμε τη δί@@ και@@ η δι@@ ανο@@ μή κάποι@@ ου πράγ@@ ματος , θα πρέπει να αι@@ τι@@ ολογ@@ ήσουμε , και κάπο@@ τε να επιχειρ@@ η@@ ματο@@ λογ@@ ήσουμε , τον απ@@ ώ@@ τερ@@ ο σκοπ@@ ό αυτού του πράγ@@ ματος , ή της κοινων@@ ικής δρα@@ στηρι@@ ότητας , στην προ@@ κει@@ μένη περίπτωση , της μουσ@@ ικής ερ@@ μη@@ ν@@ είας ."
"Και ο στόχ@@ ος , η θε@@ μελ@@ ιώ@@ δη@@ ς φύση της μουσ@@ ικής ερ@@ μη@@ ν@@ είας είναι να παράγ@@ ει εξ@@ αίρ@@ ετ@@ η μουσ@@ ική ."
Θα &apos; ναι ένα ευτυχ@@ ές υπο@@ προ@@ ϊ@@ όν από το οποίο όλοι θα επ@@ ω@@ φ@@ ελ@@ ηθ@@ ούμε .
"Α@@ λλ@@ α όταν μιλάμε για δικ@@ αι@@ ο@@ σύνη , λέει ο Α@@ ριστ@@ ο@@ τέλ@@ ης , αυτό το οποίο θα πρέπει να σκεφτ@@ όμαστε είναι η θε@@ μελ@@ ιώ@@ δη@@ ς φύση της ε@@ κά@@ στ@@ ο@@ τε δρα@@ στηρι@@ ότητας και οι ποι@@ ο@@ τικές της εκ@@ φάν@@ σεις που αξ@@ ίζει να τι@@ μ@@ ά , να θ@@ αυ@@ μάζ@@ ει και να αναγ@@ νωρίζ@@ ει κανείς ."
Τώρα τα φ@@ λά@@ ου@@ τα ... μά@@ λλον η δι@@ ανο@@ μή των φ@@ λά@@ ου@@ των μπορεί να φαίνεται μια απλ@@ ή υπό@@ θεση .
"Α@@ ς πάρ@@ ουμε ένα σύγ@@ χρο@@ νο παράδειγμα δια@@ μά@@ χ@@ ης , σχετ@@ ικής με τη δικ@@ αι@@ ο@@ σύνη ."
Έχ@@ ει να κάνει με το γκολφ .
"Ο Κέ@@ ισ@@ ι Μ@@ άρ@@ τι@@ ν — πριν μερικά χρόνια , Ο Κέ@@ ισ@@ ι Μ@@ άρ@@ τι@@ ν — τον έχετε ακ@@ ου@@ στά ;"
"@@ Ήταν ένας πάρα πολύ καλ@@ ός παί@@ κ@@ της του γκολφ , είχε όμως μια αναπ@@ ηρ@@ ία ."
"@@ είχε ένα &quot; &quot; κα@@ κό &quot; &quot; πό@@ δ@@ ι , ένα πρόβλημα στο κυ@@ κ@@ λο@@ φορ@@ ικό του , που έκανε επ@@ ώ@@ δυ@@ νο το περ@@ πά@@ τημα στο γ@@ ή@@ πεδ@@ ο ."
"Β@@ ασ@@ ικά , κιν@@ δύν@@ ευ@@ ε να τρ@@ αυ@@ ματι@@ στ@@ εί ."
"@@ Ζ@@ ή@@ τη@@ σε από την Ε@@ .@@ Ε@@ .@@ Π@@ .@@ Γ@@ . την Έ@@ νω@@ ση Ε@@ παγ@@ γ@@ ελ@@ ματι@@ ών Π@@ α@@ ικτ@@ ών Γ@@ κολφ , ά@@ δε@@ ια για να χρησιμοποι@@ εί ένα αμαξ@@ άκι του γκολφ κατά τα τ@@ ουρ@@ ν@@ ου@@ ά της Έ@@ νω@@ σης ."
Τ@@ ου είπαν &quot; &quot; Όχι .
"Αυτό θα σας προσ@@ έ@@ δι@@ δε ένα άδ@@ ικ@@ ο πλ@@ ε@@ ον@@ έκ@@ τημα . &quot; &quot; Τ@@ ους μήν@@ υ@@ σε , και η υπό@@ θεση έφτ@@ ασε μέχρι και το Α@@ νώ@@ τα@@ το Δ@@ ικ@@ αστ@@ ήριο , είτε το πιστεύ@@ ετε , είτε όχι , η υπό@@ θεση για το αμαξ@@ άκι του γκολφ . Επειδή ο νό@@ μος λέει ότι οι ανά@@ π@@ η@@ ρο@@ ι πρέπει να διευ@@ κολ@@ ύ@@ νονται , με τον όρ@@ ο η διευ@@ κ@@ όλ@@ υνση αυτή να μην αλλ@@ άζει τη θε@@ μελ@@ ιώ@@ δη φύση της δρα@@ στηρι@@ ότητας ."
Ε@@ κεί@@ νος είπε : &quot; &quot; Είμαι πολύ καλ@@ ός παί@@ κ@@ της .
Θέλω να συν@@ αγων@@ ιστώ .
Αλλά χρειάζ@@ ομαι ένα αμαξ@@ άκι του γκολφ για να μετ@@ ακ@@ ι@@ νού@@ μαι από τρύπ@@ α σε τρύπ@@ α . &quot; &quot; Ας υπο@@ θέσ@@ ουμε ότι ήσ@@ αστ@@ αν στο Α@@ νώ@@ τα@@ το Δ@@ ικ@@ αστ@@ ήριο .
Ας υπο@@ θέσ@@ ουμε ότι αποφ@@ ασ@@ ίζ@@ ατε το δί@@ κα@@ ιο αυτής της υπό@@ θε@@ σης .
Π@@ όσοι από εσάς θα λέγ@@ ατε ότι ο Κέ@@ ισ@@ ι Μ@@ άρ@@ τι@@ ν έχει δικ@@ αί@@ ωμα να χρησιμοποι@@ εί αμαξ@@ άκι του γκολφ ;
Και π@@ όσοι θα λέγ@@ ατε ότι δεν έχει ;
"Α@@ ς κάνουμε μια δημο@@ σκ@@ όπ@@ ηση , ση@@ κ@@ ώστε χέρια ."
Π@@ όσοι θα αποφ@@ ασ@@ ίζ@@ ατε υπ@@ έ@@ ρ του Κέ@@ ισ@@ ι Μ@@ άρ@@ τι@@ ν ;
Και π@@ όσοι όχι ; Π@@ όσοι από σας θα λέγ@@ ατε ότι έχει άδ@@ ικ@@ ο ;
"Μ@@ άλ@@ ιστ@@ α , οι γνώ@@ μες δι@@ ίστ@@ αντ@@ αι εδώ πέρα ."
"Κά@@ ποιος που δε θα παρα@@ χω@@ ρού@@ σε στον Κέ@@ ισ@@ ι Μ@@ άρ@@ τι@@ ν το δικ@@ αί@@ ωμα να έχει αμαξ@@ άκι του γκολφ , ποιο θα ήταν το σκ@@ επ@@ τικό σας ;"
Σ@@ η@@ κ@@ ώστε το χέρι σας και θα προσπαθ@@ ήσουμε να σας φέρ@@ ουμε ένα μικ@@ ρό@@ φω@@ νο .
( Κο@@ ινό : Θα ήταν άδ@@ ικ@@ ο πλ@@ ε@@ ον@@ έκ@@ τημα . ) Μ@@ Σ : Θα ήταν άδ@@ ικ@@ ο πλ@@ ε@@ ον@@ έκ@@ τημα εάν μπορούσε να μετ@@ ακ@@ ιν@@ είται με αμαξ@@ άκι του γκολφ .
"Ε@@ ντ@@ άξει , εσ@@ είς που , φαντ@@ άζ@@ ομαι ότι οι περισσότεροι από εσάς που δε θα του δίν@@ ατε το αμαξ@@ άκι αν@@ η@@ συ@@ χ@@ είτε για το άδ@@ ικ@@ ο πλ@@ ε@@ ον@@ έκ@@ τημα ."
Πώς θα απ@@ αν@@ τού@@ σ@@ ατε στην έν@@ σταση ;
"@@ Ναι , παρα@@ καλ@@ ώ ."
Κο@@ ινό : Το αμαξ@@ άκι δεν είναι μέρος του παι@@ χ@@ νι@@ δι@@ ού .
Τ@@ σάρ@@ λ@@ ι : Το αμαξ@@ άκι δεν είναι μέρος του παι@@ χ@@ νι@@ δι@@ ού .
Μ@@ Σ : Και το περ@@ πά@@ τημα από τρύπ@@ α σε τρύπ@@ α ;
Τ@@ σάρ@@ λ@@ ι : Δεν έχει σημασία · δεν είναι μέρος του παι@@ χ@@ νι@@ δι@@ ού .
Μ@@ Σ : Η π@@ εζ@@ οπο@@ ρ@@ ία στο γ@@ ή@@ πεδ@@ ο δεν είναι μέρος του γκολφ ;
"Τ@@ σάρ@@ λ@@ ι : Όχι κατά τη γνώ@@ μη μου , δεν είναι ."
Μ@@ Σ : Μ@@ εί@@ νε εκεί που είσαι Τ@@ σάρ@@ λ@@ ι .
( Γέλια ) Π@@ οι@@ ος μπορεί να απ@@ αντ@@ ήσει στην Τ@@ σάρ@@ λ@@ ι ;
"Λοιπόν , ποιος μπορεί να της απ@@ αντ@@ ήσει ;"
Τι θα της λέγ@@ ατε ;
"Κ@@ ο@@ ινό : Η αν@@ το@@ χή είναι σημαντικό στοιχ@@ είο του παι@@ χ@@ νι@@ δι@@ ού , η π@@ εζ@@ οπο@@ ρ@@ ία σε όλες τις τρύπ@@ ες ."
Μ@@ Σ : Η π@@ εζ@@ οπο@@ ρ@@ ία σε όλες τις τρύπ@@ ες ;
Είναι μέρος του γκολφ ; ( Κο@@ ινό : Β@@ εβ@@ αί@@ ως . ) Μ@@ Σ : Πώς σας λένε ; ( Κο@@ ινό : Γου@@ ώρ@@ εν . ) Μ@@ Σ : Γου@@ ώρ@@ εν .
"Τ@@ σάρ@@ λ@@ ι , τι θα απ@@ αν@@ τού@@ σ@@ ες στον Γου@@ ώρ@@ εν ;"
Τ@@ σάρ@@ λ@@ ι : Θα επι@@ μεί@@ νω στην αρχ@@ ική μου θέση .
Γου@@ ώρ@@ εν : Όχι δεν παίζ@@ ω .
"Τ@@ σάρ@@ λ@@ ι : Ε@@ γ@@ ώ παίζ@@ ω . ( Μ@@ Σ : Ε@@ ντ@@ άξει . ) ( Γέλια ) ( Χειροκρότημα ) Ξέρ@@ ετε , είναι ενδιαφέρον ."
"Στην υπό@@ θεση αυτή , στο πρω@@ το@@ βά@@ θ@@ μιο δικ@@ αστ@@ ήριο , έφ@@ ερ@@ αν διακ@@ εκρι@@ μένους παί@@ κ@@ τες του γκολφ να κατ@@ αθ@@ έσ@@ ουν για αυτό το συγκεκρι@@ μένο ζή@@ τημα ."
Είναι το περ@@ πά@@ τημα σημαντικό για το παι@@ χν@@ ίδ@@ ι ;
Έ@@ φ@@ ερ@@ αν τον Τζ@@ ά@@ κ Ν@@ ικ@@ λά@@ ους και τον Ά@@ ρ@@ νο@@ λ@@ ντ Π@@ άλ@@ με@@ ρ .
Και τι νομ@@ ίζετε ότι είπαν όλοι ;
Ναι . Σ@@ υμ@@ φ@@ ών@@ ησαν με τον Γου@@ ώρ@@ εν .
Εί@@ π@@ αν ότι το περ@@ πά@@ τημα στο γ@@ ή@@ πεδ@@ ο είναι μια έν@@ το@@ νη φυσ@@ ική άσ@@ κ@@ ηση .
Η κο@@ ύρ@@ αση είναι ένας σημαντ@@ ικός παράγ@@ οντας του γκολφ .
Έτσι θα άλλ@@ αζε η θε@@ μελ@@ ιώ@@ δη@@ ς φύση του παι@@ χ@@ νι@@ δι@@ ού εάν του δι@@ ν@@ όταν αμαξ@@ άκι του γκολφ .
"Τώρα , προσ@@ έξ@@ τε , κάτι ενδιαφέρον — Μ@@ άλλον , πρέπει πρώ@@ τα να σας πω , για το Α@@ νώ@@ τα@@ το Δ@@ ικ@@ αστ@@ ήριο ."
Το Α@@ νώ@@ τα@@ το Δ@@ ικ@@ αστ@@ ήριο αποφ@@ άσ@@ ι@@ σε .
Τι νομ@@ ίζετε ότι είπαν ;
"Εί@@ π@@ αν ναι , πρέπει να παρ@@ ασχ@@ ε@@ θεί αμαξ@@ άκι στον Κέ@@ ισ@@ ι Μ@@ άρ@@ τι@@ ν ."
Η από@@ φ@@ αση ήταν επ@@ τά προς δύο .
"Το ενδιαφέρον της από@@ φ@@ ασ@@ ής τους και της κου@@ β@@ έ@@ ντας που μόλις είχαμε είναι ότι η συ@@ ζή@@ τηση γύρω από το σω@@ στό , το δί@@ κα@@ ιο του πράγ@@ ματος εξαρ@@ τ@@ ήθηκε από το τι φαίνεται να είναι η θε@@ μελ@@ ιώ@@ δη@@ ς φύση του γκολφ ."
Και οι δικ@@ αστ@@ ές του Α@@ νω@@ τά@@ του Δ@@ ικ@@ α@@ στη@@ ρί@@ ου π@@ άλ@@ ε@@ ψ@@ αν με αυτή την ερώτηση .
"Και ο Δ@@ ικ@@ αστ@@ ής Σ@@ τί@@ β@@ εν@@ ς , γράφ@@ οντας για την πλ@@ ειο@@ ψη@@ φ@@ ία , είπε ότι διά@@ β@@ ασε όλα τα σχετικά με την ιστορία του γκολφ , και θε@@ μελ@@ ιώ@@ δες σημείο του παι@@ χ@@ νι@@ δι@@ ού είναι να βάλ@@ εις μια μικρή μπ@@ άλ@@ α από ένα σημείο σε μια τρύπ@@ α με όσο το δυνατ@@ όν λιγ@@ ότερες προσπά@@ θ@@ ειες και ότι το περ@@ πά@@ τημα δεν ήταν βασ@@ ικός , αλλά συγ@@ κυρι@@ ακ@@ ός παράγ@@ οντας ."
"@@ Υπ@@ ήρ@@ χαν δυο διαφ@@ ω@@ νού@@ ντ@@ ες , ένας από τους οποί@@ ους ήταν ο Δ@@ ικ@@ αστ@@ ής Σ@@ καλ@@ ία ."
"Δεν θα παρα@@ χω@@ ρού@@ σε το αμαξ@@ άκι , και είχε μια ενδιαφ@@ έρ@@ ουσα αντί@@ ρ@@ ρ@@ ηση ."
Είναι ενδιαφ@@ έρ@@ ουσα επειδή απ@@ έρ@@ ρι@@ ψε τον συλλ@@ ογ@@ ισμό του Α@@ ριστ@@ ο@@ τέλ@@ η που υπο@@ στ@@ ή@@ ριζ@@ ε η πλ@@ ειο@@ ψη@@ φ@@ ική άποψη .
Και να πώς το εξηγ@@ εί :
"&quot; &quot; Το να πού@@ με ότι κάτι είναι θε@@ μελ@@ ιώ@@ δες , συν@@ ήθ@@ ως σημαίνει ότι είναι απαραί@@ τη@@ το για την επί@@ τ@@ ευ@@ ξη ενός συγκεκρι@@ μένου στόχ@@ ου ."
Η γνώ@@ μη του Δ@@ ικ@@ αστ@@ ή Σ@@ καλ@@ ία είναι αμ@@ φ@@ ισ@@ β@@ ητ@@ ήσ@@ ι@@ μη για δύο λόγους .
"Πρ@@ ώ@@ τον , καν@@ ένας αληθ@@ ιν@@ ός λά@@ τρ@@ ης των σ@@ πο@@ ρ δε θα μι@@ λού@@ σε έτσι ."
"( Γέλια ) Ε@@ άν πιστεύ@@ αμε ότι οι καν@@ όνες των σ@@ πο@@ ρ που μας ενδιαφ@@ έρ@@ ουν είναι απλά αυ@@ θ@@ αίρ@@ ε@@ τοι , παρά σχε@@ διασ@@ μένοι για να προ@@ ωθ@@ ούν τις αρ@@ ετ@@ ές και τις αξ@@ ίες που πιστεύ@@ ουμε ότι αξ@@ ίζει να θ@@ αυ@@ μάζ@@ ει κανείς , τότε δε θα μας έ@@ νο@@ ι@@ αζε το αποτέλεσμα του παι@@ χ@@ νι@@ δι@@ ού ."
Είναι επίσης αμ@@ φ@@ ισ@@ β@@ ητ@@ ήσ@@ ι@@ μο για έναν δεύτερο λόγο .
"Ε@@ κ πρώ@@ της ό@@ ψ@@ ε@@ ως φάν@@ η@@ κε ότι πρόκειται — αυτή η δια@@ μά@@ χ@@ η για το αμαξ@@ άκι του γκολφ — για μια αντι@@ παρά@@ θεση δικ@@ αίου , για το τι είναι άδ@@ ικ@@ ο πλ@@ ε@@ ον@@ έκ@@ τημα ."
"Αλλά εάν επ@@ ρό@@ κει@@ το μόνο για θέμα δικ@@ αίου , τότε θα υπήρχε μια εύκολ@@ η και προ@@ φαν@@ ής λύ@@ ση ."
"Όμως , δί@@ νοντας σε όλους το δικ@@ αί@@ ωμα να έχουν αμαξ@@ άκι θα προ@@ κα@@ λού@@ σε , υπο@@ ψ@@ ι@@ άζ@@ ομαι , περισσότερο ανά@@ θε@@ μα στους διακ@@ εκρι@@ μένους παί@@ κ@@ τες του γκολφ και στην Έ@@ νω@@ ση Ε@@ παγ@@ γ@@ ελ@@ ματι@@ ών Π@@ α@@ ικτ@@ ών , από ότι εάν έκαναν μια εξ@@ αίρ@@ εση για τον Κέ@@ ισ@@ ι Μ@@ άρ@@ τι@@ ν ."
Γιατί ;
Ας θέσ@@ ω το ζή@@ τημα όσο πιο διακ@@ ρι@@ τικά μπορώ : Οι παί@@ κ@@ τες του γκολφ είναι λίγο ευ@@ αίσ@@ θη@@ τοι γύρω από την αθλ@@ η@@ τική υπό@@ σταση του παι@@ χ@@ νι@@ δι@@ ού τους .
"( Γέλια ) Ε@@ ξ@@ άλλου , δεν περι@@ λαμβάν@@ ει ούτε τρ@@ έξ@@ ι@@ μο , ούτε π@@ ή@@ δημα , και η μπ@@ άλ@@ α μένει ακ@@ ίν@@ η@@ τη . ( Γέλια )"
"Οπότε εάν το γκολφ γίνει ένα παι@@ χν@@ ίδ@@ ι που μπορεί να παίζ@@ εται οδηγ@@ ώντας ένα αμαξ@@ άκι μέσα στο γ@@ ή@@ πεδ@@ ο του γκολφ θα είναι δύσκολο να απο@@ δ@@ ώσουμε στους μεγάλ@@ ους του γκολφ την εκ@@ τί@@ μη@@ ση που απο@@ δ@@ ίδ@@ ουμε , την τι@@ μή και την αναγ@@ νώ@@ ρι@@ ση που απο@@ νέ@@ μο@@ νται σε αληθ@@ ιν@@ ά μεγάλ@@ ους αθλ@@ ητές ."
"Αυτό κατ@@ α@@ δε@@ ικ@@ νύ@@ ει ότι με το γκολφ , όπως και με τα φ@@ λά@@ ου@@ τα , είναι δύσκολο να απ@@ αν@@ τη@@ θεί η ερώτηση του τι απ@@ αιτ@@ εί η δικ@@ αι@@ ο@@ σύνη , χωρίς να κατ@@ απ@@ ι@@ αστ@@ ούμε με την ερώτηση : &quot; &quot; Πο@@ ια είναι η θε@@ μελ@@ ιώ@@ δη@@ ς φύση της ε@@ κά@@ στ@@ ο@@ τε δρα@@ στηρι@@ ότητας , και ποι@@ ες αξ@@ ίες , ποι@@ ες αρ@@ ετ@@ ές συν@@ δε@@ δε@@ μένες με αυτή τη δρα@@ στηρι@@ ότητα , αξ@@ ίζουν τι@@ μής και αναγ@@ νώ@@ ρι@@ σης ; &quot; &quot; Ας πάρ@@ ουμε ένα τελευτ@@ αίο παράδειγμα που προ@@ εξ@@ άρχ@@ ει στις σύγ@@ χρο@@ νες πολι@@ τικές αντι@@ παρ@@ αθ@@ έσ@@ εις : Ο γά@@ μος ομο@@ φυλ@@ ό@@ φιλ@@ ων ."
"@@ Υπάρχουν αυτοί που υπο@@ στη@@ ρίζ@@ ουν την αναγ@@ νώ@@ ρι@@ ση από το κρ@@ ά@@ τος μόνο του παρα@@ δο@@ σι@@ α@@ κού γά@@ μου μεταξύ ενός άν@@ δ@@ ρα και μιας γυναί@@ κα@@ ς , και αυτοί που υπο@@ στη@@ ρίζ@@ ουν την κρα@@ τική αναγ@@ νώ@@ ρι@@ ση των ομο@@ φ@@ υ@@ λο@@ φιλ@@ ικών γ@@ άμ@@ ων ."
Π@@ όσοι εδώ μέσα υπο@@ στη@@ ρίζ@@ ουν την πρώτη άποψη ; Το κρ@@ ά@@ τος θα πρέπει να αναγ@@ νωρίζ@@ ει μόνο τον παρα@@ δο@@ σι@@ ακό γά@@ μο ;
"Και π@@ όσοι υπο@@ στη@@ ρίζ@@ ουν τη δεύτερ@@ η , το γά@@ μο ομο@@ φυλ@@ ό@@ φιλ@@ ων ;"
"Οι αντί@@ θε@@ τοι με το γά@@ μο μεταξύ ομο@@ φυλ@@ ό@@ φιλ@@ ων υπο@@ στη@@ ρίζ@@ ουν ότι ο σκοπ@@ ός του γά@@ μου , είναι βασικά η αναπ@@ αρ@@ αγωγ@@ ή , και αυτό είναι που αξ@@ ίζει να τι@@ μού@@ με να αναγ@@ νωρίζ@@ ουμε και να ενθ@@ αρρ@@ ύ@@ νουμε ."
"Έτσι λοιπόν , τόσο με τα φ@@ λά@@ ου@@ τα , όσο και με το αμαξ@@ άκι του γκολφ , ακόμη και με μια έν@@ το@@ νη αντι@@ παρά@@ θεση όπως ο γά@@ μος ομο@@ φυλ@@ ό@@ φιλ@@ ων , ο Α@@ ριστ@@ ο@@ τέλ@@ ης έχει δί@@ κ@@ ιο ."
"Είναι πολύ δύσκολο να υπο@@ στη@@ ρί@@ ξει κανείς τι είναι δί@@ κα@@ ιο , αν δεν προσ@@ δι@@ ορ@@ ίσει πρώ@@ τα το σκοπ@@ ό των κοινων@@ ικών θε@@ σ@@ μών και ποια ποι@@ ο@@ τικά χαρακτηριστ@@ ικά είναι άξ@@ ια τι@@ μής και αναγ@@ νώ@@ ρι@@ σης ."
"Α@@ ς απο@@ μακρ@@ υν@@ θ@@ ούμε λίγο απ &apos; αυτές τις υπο@@ θέσ@@ εις και ας δούμε πώς διαφ@@ ωτ@@ ίζουν τον τρόπο που ίσως , θα βελ@@ τί@@ ων@@ ε , θα ανα@@ δεί@@ κ@@ ν@@ υ@@ ε , τους όρ@@ ους του πολι@@ τικού διαλ@@ όγ@@ ου στις Ηνωμένες Πολιτείες , και , εδώ που τα λέ@@ με , σε όλο τον κόσμο ."
"Τ@@ εί@@ νουμε να πιστεύ@@ ουμε ότι η πολύ ά@@ με@@ ση εμπ@@ λο@@ κ@@ ή της πολι@@ τικής με ηθ@@ ικά ζητ@@ ήματα , είναι συντ@@ αγ@@ ή για διαφ@@ ων@@ ίες , και , εδώ που τα λέ@@ με , συντ@@ αγ@@ ή για μισ@@ αλλ@@ ο@@ δο@@ ξ@@ ία και εξ@@ αναγ@@ κα@@ σ@@ μό ."
"Έτσι , καλύτερα να αποφ@@ εύ@@ γ@@ ονται , να αγ@@ νο@@ ούνται , οι ηθ@@ ικές και θρη@@ σκ@@ ευτ@@ ικές π@@ ε@@ ποι@@ θ@@ ήσεις που οι άνθρωποι θέ@@ τ@@ ουν στο δη@@ μόσ@@ ιο βί@@ ο ."
"Αυτ@@ ός είναι , κατά τη γνώ@@ μη μου , ο τρόπος για την έν@@ αρ@@ ξη της απο@@ κατά@@ στ@@ ασ@@ ης της τ@@ έχ@@ ν@@ ης του δημο@@ κρα@@ τικού διαλ@@ όγ@@ ου ."
Ευχαριστώ πάρα πολύ .
( Χειροκρότημα ) Ευχαριστώ . ( Χειροκρότημα ) Ευχαριστώ . ( Χειροκρότημα )
Ευχαριστώ πάρα πολύ . Ευχαριστώ . Σας ευχαριστώ . Κ@@ ρι@@ ς . Ευχαριστώ Κ@@ ρι@@ ς . Κ@@ ρι@@ ς Ά@@ ντ@@ ερ@@ σ@@ ον : Α@@ πό τα φ@@ λά@@ ου@@ τα στα αμαξ@@ ά@@ κ@@ ια του γκ@@ όλ@@ φ
και στο γά@@ μο ομο@@ φυλ@@ ό@@ φιλ@@ ων . Ε@@ υφ@@ υ@@ έστ@@ ατ@@ ες συν@@ δ@@ έσ@@ εις .
"Κ@@ ο@@ ίτ@@ αξε να δ@@ εις , είσαι πρω@@ το@@ πό@@ ρος στην ανο@@ ι@@ χτ@@ ή εκπαίδευση ."
Η σειρά των διαλ@@ έξ@@ ε@@ ών σου ήταν από τις πρώ@@ τες που πέ@@ τυχ@@ αν .
Πο@@ ιο είναι το όρ@@ αμ@@ ά σου για την επ@@ όμενη φ@@ ά@@ ση ;
Μ@@ Σ : Λοιπόν πιστεύω ότι είναι δυνατ@@ όν .
"Κ@@ Α : Δ@@ ηλ@@ αδ@@ ή βλέπ@@ εις , σε κάποιο σημείο , σε ζω@@ ντ@@ αν@@ ή μετ@@ ά@@ δο@@ ση , να γίνονται τέτο@@ ιες συ@@ ζητ@@ ήσεις , να τί@@ θε@@ νται ερωτ@@ ήματα , αλλά με τη συμ@@ με@@ το@@ χή ατ@@ όμ@@ ων από Κίνα και Ινδία ;"
"Μ@@ Σ : Α@@ κ@@ ριβ@@ ώς . Κ@@ άν@@ αμε κάτι παρ@@ ό@@ μο@@ ιο εδώ πέρα με 1@@ 5@@ 00 άτομα στο Λ@@ ον@@ γκ Μ@@ πι@@ τ@@ ς , και κάνουμε το ίδιο στην τ@@ άξη μας στο Χ@@ άρ@@ βαρ@@ ντ με περίπου 1@@ 000 φοιτη@@ τές ."
"Δ@@ ε θα ήταν ενδιαφέρον να εφ@@ αρ@@ μόσ@@ ουμε αυτήν την τ@@ ακ@@ τική της σκ@@ έψ@@ ης και του δι@@ αξι@@ φ@@ ισ@@ μού , όπου εμπ@@ λέ@@ κο@@ νται σο@@ βαρ@@ ά ηθ@@ ικά ζητ@@ ήματα , εξ@@ ερευν@@ ώντας τις πολι@@ τισ@@ μ@@ ικές διαφορ@@ ές και να συν@@ δ@@ έσ@@ ουμε μέσω μιας ζω@@ ντ@@ αν@@ ής μετ@@ ά@@ δο@@ σης με βί@@ ντ@@ ε@@ ο , φοιτη@@ τές από το Π@@ εκ@@ ί@@ νο και το Μ@@ ου@@ μπ@@ ά@@ ι και από το Κέ@@ μ@@ πρ@@ ιτ@@ ζ , την Μ@@ ασ@@ αχ@@ ουσ@@ έ@@ τη , και να δημιουργ@@ ηθεί μια παγκόσ@@ μια αί@@ θ@@ ουσα δι@@ δασ@@ καλ@@ ίας ;"
Αυτό θα ήθελα πολύ να το κάνω .
"Λοιπόν εργ@@ άζ@@ ομαι στο Μ@@ άρκ@@ ετ@@ ινγκ , που το αγαπ@@ ώ , αλλά το πρώτο μου πά@@ θος ήταν η Φυσ@@ ική . Ένα πά@@ θος που μου εμ@@ φύ@@ ση@@ σε ένας καθη@@ γ@@ ητής στο σχολείο , όταν είχα λιγ@@ ότερα άσ@@ πρ@@ α μα@@ λλ@@ ιά ."
Μ@@ ε έ@@ μα@@ θε ότι η Φυσ@@ ική είναι κάτι c@@ ool επ@@ είδ@@ η μας δι@@ δάσ@@ κ@@ ει τ@@ όσα πολλά για τον κόσμο μας .
"Λοιπόν γρήγορα να δ@@ ω χέρια , ποι@@ ός σ@@ πού@@ δ@@ ασε Μ@@ άρκ@@ εντ@@ ινγκ στο παν@@ επιστήμ@@ ιο ;"
Π@@ οι@@ ός σ@@ πού@@ δ@@ ασε Φυσ@@ ική στο παν@@ επιστήμ@@ ιο ;
Ω ! Πολ@@ ύ καλά . Και στο σχολείο ;
Ω@@ ρα@@ ία . Α@@ ρ@@ κ@@ ε@@ το@@ ί από εσάς .
Οπότε ελ@@ π@@ ίζω ο@@ τί αυτό θα σας φέρ@@ ει κάποιες χα@@ ρού@@ μεν@@ ες ή πιθαν@@ ώς κάποιες λίγο δ@@ υσ@@ άρ@@ ε@@ στ@@ ες ανα@@ μ@@ ν@@ ήσεις .
Λοιπόν Φυσ@@ ική και Μ@@ άρκ@@ ετ@@ ινγκ :
"Θα ξεκιν@@ ήσουμε με κάτι πολύ απλ@@ ό , το νόμ@@ ο του Ν@@ ευτ@@ ω@@ να : &quot; H δύναμη ισ@@ ού@@ ται με τον όγ@@ κο επ@@ ί την επι@@ τά@@ χ@@ υνση &quot;"
Αυτό είναι κάτι που ίσως οι Τ@@ ουρ@@ κ@@ ικές Α@@ ερο@@ γραμ@@ μές θα έπρεπε να είχαν μελ@@ ετ@@ ήσει πιο προσ@@ εκ@@ τικά πρ@@ ί@@ ν ξεκιν@@ ήσουν αυτή την κα@@ μπ@@ άν@@ ια .
"( γ@@ έλ@@ ιο ) Αλλά εάν αλλ@@ άξουμε τη φόρ@@ μ@@ ουλ@@ α γρήγορα , θα έχουμε ότι η επι@@ τά@@ χ@@ υνση ισ@@ ού@@ ται με τη δύναμη διά τον όγ@@ κο , που σημαίνει ότι για ένα μεγαλύτερο σω@@ μα@@ τί@@ διο , για μία μεγαλύτερη μάζ@@ α , χρειάζεται μεγαλύτερη δύναμη για να αλλάξει η κατ@@ εύ@@ θ@@ υν@@ σή της ."
"Το ίδιο ισχ@@ ύ@@ ει και με τις μάρ@@ κες . Ό@@ σ@@ ο πιο μεγάλη είναι μία μάρ@@ κα , όσο μεγαλύτερο βά@@ ρος έχει , τόσο μεγαλύτερη δύναμη απ@@ αιτ@@ είται για να αλλάξει η θέση της ."
Και αυτός είναι ένας από τους λόγους που ο Ά@@ ρ@@ θ@@ ου@@ ρ Ά@@ ντ@@ ερ@@ σ@@ εν επ@@ έλ@@ εξ@@ ε να ι@@ δρ@@ ύ@@ σει την A@@ cc@@ ent@@ ure αντί να προσπαθ@@ ήσει να π@@ είσ@@ ει τον κόσμο ο@@ τι το όνο@@ μα Ά@@ ντ@@ ερ@@ σ@@ εν μπορούσε να σημαίνει κάτι άλλο από λογ@@ ιστ@@ ική .
"Ε@@ ξ@@ ηγ@@ εί γιατί η Χ@@ ού@@ β@@ ερ δ@@ υσ@@ κολ@@ εύ@@ τηκε πολύ να π@@ είσ@@ ει τον κόσμο ότι ήταν κάτι παρ@@ απάν@@ ω από ηλεκ@@ τρ@@ ικές σκο@@ ύπ@@ ες και γιατί ετ@@ αιρ@@ είες όπως η Uni@@ le@@ ver και η P &@@ a@@ mp@@ ; G κρα@@ τούν τις μάρ@@ κες τους ξεχ@@ ω@@ ρι@@ στά , όπως τις O@@ re@@ o , P@@ r@@ ing@@ les και D@@ ove αντί να έχουν μία γι@@ γ@@ άν@@ τι@@ α@@ ια θ@@ υγ@@ ατρ@@ ική ετ@@ αιρ@@ εία ."
"Σ@@ το Μ@@ άρκ@@ ετ@@ ινγκ , όσο μεγαλύτερη είναι μία μάρ@@ κα , τόσο δ@@ υσ@@ κολ@@ ότερο είναι να την επ@@ αναπ@@ ροσ@@ δι@@ ορ@@ ίσ@@ εις ."
Σ@@ κεφτ@@ είται το πορ@@ το@@ φ@@ όλ@@ ιο από κάποιες μάρ@@ κες ή ίσως κάποιες νέ@@ ες μάρ@@ κες σε νέ@@ ες αγορ@@ ές .
Τώρα ποι@@ ός θυ@@ μά@@ ται την αρχή της αβ@@ εβ@@ αι@@ ότητας του Χ@@ ά@@ ιζ@@ εμ@@ περ@@ γκ ;
Ας μπο@@ ύ@@ με σε πιο τεχ@@ ν@@ ικούς το@@ μ@@ είς τώρα .
"Αυτό μας λέει ότι είναι α@@ δύν@@ α@@ το , ε@@ ξ ορισ@@ μού , το μετρ@@ ήσουμε την ακριβ@@ ή κατάσταση , ή θέση και ορ@@ μή ενός σω@@ μα@@ τί@@ δι@@ ου , επειδή η ίδια η πρ@@ άξη της μέτρ@@ ησης , ε@@ ξ ορισ@@ μού την επηρε@@ άζει ."
"Για να το εξηγ@@ ήσουμε αυτό - εάν έχουμε ένα στοιχ@@ ει@@ ώ@@ δες σω@@ μα@@ τί@@ διο και το φωτ@@ ήσουμε , τότε το φωτ@@ όν@@ ιο του φωτ@@ ός έχει κάποια ορ@@ μή , που μετ@@ ακ@@ ιν@@ εί το σω@@ μα@@ τί@@ διο , με αποτέλεσμα να μην ξέρ@@ εις την ακριβ@@ ή θέση του πριν το φωτ@@ ήσεις ."
Μ@@ ετ@@ ρ@@ ώντας το η ίδια η διαδικασία της μέτρ@@ ησης το αλλ@@ άζει .
Η διαδικασία της παρ@@ ατ@@ ήρ@@ ησης το αλλ@@ άζει .
Το ίδιο συμβαίνει και στο Μ@@ άρκ@@ ετ@@ ινγκ .
"Με τη διαδικ@@ άσ@@ ια της παρ@@ ατ@@ ήρ@@ ησης των καταν@@ αλ@@ ωτ@@ ών , οι καταν@@ αλ@@ ωτ@@ ές αλλ@@ άζουν την συμπερι@@ φορά τους ."
"Σ@@ κεφτ@@ είται μία ομάδα από μητ@@ έρ@@ ες που μιλ@@ άν@@ ε για τα υπέρο@@ χα παιδιά τους σε ένα fo@@ c@@ us group , και όπου σχεδόν κα@@ μία δεν αγορ@@ άζει &quot; &quot; τ@@ ζ@@ αν@@ κ φ@@ ου@@ ντ &quot; &quot; φ@@ αγ@@ ητό ."
"Π@@ αρ@@ όλ@@ αυτά , τα Μ@@ c@@ D@@ on@@ al@@ d &apos; s που@@ λ@@ άν@@ ε εκατο@@ ντ@@ άδες εκατομμύρια μπ@@ έργ@@ κ@@ ερ@@ ς κάθε χρόνο ."
"Και όμως , στη Google γνωρίζουμε ότι είναι η υ@@ π &apos; αριθ@@ μ@@ όν πρώτη κατηγορ@@ ία ανα@@ ζή@@ τη@@ σης ."
"Ε@@ υτ@@ υχ@@ ώς , στην επιστήμη - συγ@@ γνώ@@ μη - στο Μ@@ άρκ@@ ετ@@ ινγκ τα πράγματα γίνονται ευ@@ κολ@@ ότερα ."
"Ε@@ υτ@@ υχ@@ ώς σήμερα , με καλύτερο poin@@ t@@ -@@ o@@ f-@@ s@@ ale tr@@ ac@@ king , με μεγαλύτερη χρήση ψη@@ φι@@ ακ@@ ών μ@@ ί@@ ντ@@ ια , μπορούμε να μετρ@@ ήσουμε περισσότερο τί κάνουν ο καταν@@ αλ@@ ωτ@@ ές , παρά τί υπο@@ στη@@ ρίζ@@ ουν ότι κάνουν ."
"Έτσι στη Φυσ@@ ική έχουμε , ότι δεν μπορείς ποτέ να μετρ@@ ήσεις ένα σω@@ μα@@ τί@@ διο με ακ@@ ρίβ@@ εια , επειδή η ίδια η παρ@@ ατ@@ ήρ@@ ηση το αλλ@@ άζει ."
"Σ@@ το Μ@@ άρκ@@ ετ@@ ινγκ - το μήν@@ υμα για το Μ@@ άρκ@@ ετ@@ νι@@ γκ είναι - προσπά@@ θη@@ σε να μετρ@@ ήσεις τί πραγματικά κάνουν οι καταν@@ αλ@@ ωτ@@ ές , αντί τί υπο@@ στη@@ ρίζ@@ ουν οι ίδι@@ οι ότι κάνουν , ή τί ανα@@ μέν@@ εις ότι θα κάνουν ."
"Αυτό σημαίνει πως μπορείς να συλλ@@ έξ@@ εις περισσ@@ ο@@ τερα στοιχεία γύρω από μία υπό@@ θεση ή την το@@ πο@@ θέ@@ τηση κάποι@@ ας μάρ@@ κα@@ ς , και θα την εν@@ ισχ@@ ύ@@ σει , αλλά δεν θα την απο@@ δείξ@@ ει με β@@ εβ@@ αι@@ ότητα ."
Και με μόλις ένα αντί@@ θε@@ το στοιχ@@ είο δεδο@@ μένων μπορεί η θεωρία σου να δια@@ ψ@@ ευτ@@ εί .
"Έτσι , αν πάρ@@ ουμε ένα παράδειγμα Ο Π@@ το@@ λε@@ μα@@ ί@@ ος είχε δε@@ κά@@ δες σημ@@ εία δεδο@@ μένων για να υπο@@ στ@@ ή@@ ρι@@ ξει τη θεωρία του , ότι οι πλανήτες περιστ@@ ρ@@ έφ@@ ονται γύρω από τη Γη ."
Χρει@@ ά@@ στηκε μόνο μια ισχυρ@@ ή παρ@@ ατ@@ ήρ@@ ηση από τον Κο@@ π@@ έρ@@ ν@@ ικ@@ ο για να δια@@ ψ@@ ευτ@@ εί αυτή η θεωρία .
"Π@@ άρ@@ τε για παράδειγμα την B@@ P . Ξ@@ ό@@ δε@@ ψε εκατομμύρια λί@@ ρ@@ ες για πολλά χρόνια δημιουργ@@ ώντας τα δι@@ απ@@ ιστ@@ ευτ@@ ή@@ ρι@@ ά της ως μία φιλ@@ ική προς το περιβ@@ άλλον μάρ@@ κα , αλλά τότε ένα μικρό ατ@@ ύ@@ χ@@ ημα συνέβ@@ ει ."
Σ@@ κεφτ@@ είτε την T@@ o@@ y@@ ot@@ a .
"Για μεγάλο χρον@@ ικό διά@@ στημα , ήταν σ@@ εβ@@ αστ@@ ή ως μία από τις πιο αξι@@ ό@@ πιστ@@ ες μάρ@@ κες αυτο@@ κιν@@ ή@@ των , και στη συνέχ@@ εια είχαν το μεγάλο συμβ@@ άν ανά@@ κλ@@ ησης αυτο@@ κιν@@ ή@@ των ."
"Και ο T@@ i@@ ger W@@ oo@@ ds , για πολύ καιρό , ήταν ο τέλ@@ ει@@ ος πρ@@ εσ@@ β@@ ευτ@@ ής μάρ@@ κα@@ ς ."
Λοιπόν ξέρετε την ιστορία .
"( γ@@ έλ@@ ιο ) Έτσι στη Φυσ@@ ική , δεν μπορείς να απο@@ δείξ@@ εις μια υπό@@ θεση , αλλά είναι εύκολ@@ ο να την δια@@ ψ@@ εύ@@ σεις . Κά@@ θε υπό@@ θεση είναι επ@@ ισ@@ φ@@ αλ@@ ής ."
"Σ@@ το Μ@@ άρκ@@ ετ@@ ινγκ , δεν έχει σημασία π@@ όσα έχεις επ@@ εν@@ δύσ@@ εις στην μάρ@@ κα σου , μία κα@@ κ@@ ή εβδομάδ@@ α μπορεί να υπο@@ νομ@@ εύ@@ σει δεκαετ@@ ίες καλ@@ ής δουλει@@ άς ."
Γ@@ ι &apos; αυτό να είστε προσ@@ εκ@@ τικ@@ οί για να προσπαθ@@ ήσετε να απο@@ φύγ@@ ετε τις καταστ@@ άσεις που μπορούν να υπο@@ νομ@@ εύ@@ σ@@ ουν την μάρ@@ κα σας .
"Και τέλος , ερ@@ χ@@ όμαστε στο σκ@@ ί@@ ω@@ δη κόσμο της εντροπ@@ ίας , στο δευτ@@ ερό νόμ@@ ο της θερ@@ μο@@ δυν@@ α@@ μικ@@ ής ."
"Αυτ@@ ός μας λέει ότι η εντροπία , η οποία μετ@@ ρά@@ ει τη δι@@ ατ@@ αρ@@ α@@ χή ενός συστ@@ ήματος , θα μεγαλ@@ ώνει συνεχώς ."
Το ίδιο ισχ@@ ύ@@ ει και στο Μ@@ άρκ@@ ετ@@ ινγκ .
"Αν πά@@ με πίσω 20 χρόνια , ένα και μόνο μήν@@ υμα από έναν μ@@ άρκ@@ ετ@@ ινγκ μ@@ άν@@ ατ@@ ζ@@ ερ μπορούσε να καθ@@ ορ@@ ίσει μια μάρ@@ κα ."
Εδώ που είμαστε σήμερα τα πράγματα έχουν αλλάξει .
Μπορ@@ είς να έχεις μία ισχυρ@@ ή εικόνα μιας μάρ@@ κα@@ ς ή ενός μη@@ νύ@@ ματος και να την προ@@ ωθ@@ ήσεις όπως έκανε το Σ@@ υν@@ τηρ@@ η@@ τικό Κ@@ όμ@@ μα νω@@ ρί@@ τερα αυτό το χρόνο με την εκ@@ λογική του αφ@@ ί@@ σα .
Τ@@ ότε όμως χάν@@ εις τον έλεγ@@ χο .
"Με τα ψη@@ φι@@ ακά εργαλ@@ εία δι@@ ανο@@ μής και δημιουργ@@ ίας σχολ@@ εί@@ ων που είναι δι@@ αθ@@ έ@@ ση@@ μα σήμερα σε κάθε καταν@@ αλ@@ ωτ@@ ή , είναι α@@ δύν@@ α@@ το να έχεις απόλ@@ υ@@ το έλεγ@@ χο ."
Η μάρ@@ κα αρχ@@ ίζει να διασ@@ πά@@ ται . ( γ@@ έλ@@ ιο ) Τα πράγ@@ ματικ@@ α γίνονται πιο χα@@ ο@@ τικά . ( γ@@ έλ@@ ιο )
Είναι εκτός ελ@@ έγ@@ χ@@ ου . ( γ@@ έλ@@ ιο )
Πρ@@ αγ@@ ματικά τον είδ@@ α να μιλά@@ ει . Έ@@ καν@@ ε καλή δουλ@@ εία .
"Αν και αυτό μπορεί να είναι αν@@ η@@ συ@@ χι@@ τικό για κάποι@@ ους marke@@ ters , είναι στην πραγματικότητα κάτι καλό ."
"Αυτή η δι@@ ανο@@ μή της ενέργειας της μάρ@@ κα@@ ς φέρ@@ νει την μάρ@@ κα σου πιο κοντά στον κόσμο , μέσα στον κόσμο ."
"Κ@@ άνει αυτή τη δι@@ ανο@@ μή ενέργειας μία δύναμη εκ@@ δημο@@ κρα@@ τισ@@ μού , η οποία είναι εν τέλ@@ ει καλή για την μάρ@@ κα ."
Ά@@ ρα το μάθη@@ μα από τη Φυσ@@ ική είναι ότι η εντροπία πάντα θα αυξ@@ άνεται ; είναι ένας θε@@ μελ@@ ιώ@@ δη@@ ς νό@@ μος .
Το μήν@@ υμα για το Μ@@ άρκ@@ ετ@@ ινγκ είναι ότι η μάρ@@ κα σου θα διασ@@ πά@@ ται .
"Δεν μπορείτε να το πολ@@ η@@ μέσ@@ ετε , ο@@ πότε αγ@@ γαλ@@ ί@@ α@@ στε το και βρ@@ είτε ένα τρόπο να δ@@ ου@@ λέ@@ ψ@@ ετε με αυτό ."
Ευχαριστώ .
( χ@@ ειροκ@@ ρότημα )
"Θα κάνουμε ένα σύν@@ το@@ μο ταξ@@ ίδ@@ ι στη γνω@@ στ@@ ική ιστορία του 20@@ ού αιώνα , γιατί κατά τη δι@@ άρκ@@ ειά του οι εγκέφ@@ α@@ λο@@ ί μας διαφ@@ ο@@ ρο@@ ποι@@ ή@@ θηκαν δρα@@ ματικά ."
"Ό@@ πως όλοι ξέρουμε , τα αυτο@@ κίν@@ η@@ τα που οι άνθρωποι οδηγ@@ ού@@ σαν το 19@@ 00 άλλ@@ αξ@@ αν γιατί οι δρό@@ μοι είναι καλύτερ@@ οι αλλά και λόγ@@ ω της τεχνο@@ λογ@@ ίας ."
"Έτσι και ο ν@@ ους μας , άλλ@@ αξε επίσης ."
"Αυτή λοιπόν η δρα@@ ματική αλλαγ@@ ή έπ@@ εσε στην αντ@@ ίλ@@ η@@ ψ@@ ή μου δια@@ μέ@@ σου της από@@ κ@@ τη@@ σης μαζ@@ ικών τεσ@@ τ νοημο@@ σύν@@ ης , και ήταν πραγματικά μαζ@@ ικά ."
"Με λίγα λόγια , δεν έχουμε απλώς περισσότερες σωστ@@ ές απ@@ αντ@@ ήσεις στα τεσ@@ τ νοημο@@ σύν@@ ης ."
Έχ@@ ουμε πολύ περισσότερες σωστ@@ ές ερωτ@@ ήσεις από γεν@@ ιά σε γεν@@ ιά από τον καιρό που αυτά τα τεσ@@ τ επι@@ νο@@ ή@@ θηκαν .
"Πρ@@ άγ@@ ματι , αν συγκ@@ ρί@@ νουμε τους ανθρώπους του περ@@ ασ@@ μένου αιώνα με τα ση@@ μεριν@@ ά κρι@@ τήρ@@ ια , ο μέσ@@ ος ό@@ ρος νοημο@@ σύν@@ ης θα έφτ@@ αν@@ ε το 70 ."
"Αν συγκ@@ ρί@@ νουμε τους σύγ@@ χρον@@ ους με αυτά τα κρι@@ τήρ@@ ια , ο μέσ@@ ος ό@@ ρος μας θα έφτ@@ αν@@ ε το 1@@ 30 ."
Τ@@ ί@@ θε@@ νται έτσι διά@@ φορ@@ α ερωτ@@ ήματα .
Οι α@@ μέσ@@ ως προ@@ ηγ@@ ού@@ με@@ νοι πρ@@ όγ@@ ονο@@ ί μας ήταν στα όρια της δι@@ ανο@@ η@@ τικής καθ@@ υστ@@ έρ@@ ησης ;
Δι@@ ότι το 70 θεωρ@@ είται καν@@ ον@@ ικά επί@@ δο@@ ση νοη@@ τικής καθ@@ υστ@@ έρ@@ ησης .
Ή μή@@ πως είμαστε όλοι εμείς στα όρια του να θε@@ ω@@ ρού@@ μαστε χαρ@@ ισ@@ ματικ@@ οί ;
Δι@@ ότι το 1@@ 30 θεωρ@@ είται το ό@@ ριο για χαρ@@ ισ@@ ματικ@@ ότητα .
"Θα προσπαθ@@ ήσω να επιχειρ@@ η@@ ματο@@ λογ@@ ήσω για μια τρί@@ τη εν@@ αλλ@@ ακ@@ τική που είναι περισσότερο διαφ@@ ω@@ τι@@ στ@@ ική από τις δυο παρ@@ απάν@@ ω , και για να το κάνω σ@@ αφ@@ ές , ας φαντ@@ αστ@@ ούμε ότι ένα Α@@ ρ@@ ει@@ αν@@ ός ερ@@ χ@@ όταν στη Γη και έβ@@ ρισκ@@ ε έναν κατ@@ ε@@ στρ@@ αμ@@ μένο πολι@@ τισ@@ μό ."
"Αυτ@@ ός ο Α@@ ρ@@ ει@@ αν@@ ός υπο@@ θέ@@ τ@@ ουμε ότι ήταν αρχ@@ αι@@ ολόγ@@ ος , και βρή@@ καν επι@@ δ@@ όσ@@ εις , στ@@ ο@@ χ@@ ευ@@ μένες επι@@ δ@@ όσ@@ εις , . που χρησιμοποι@@ ού@@ σαν οι άνθρωποι για να πυ@@ ρο@@ βο@@ λού@@ ν@@ "
"Ε@@ ξ@@ έ@@ τ@@ ασ@@ αν πρώ@@ τα το 18@@ 6@@ 5 , και βρή@@ καν ότι σε ένα λεπτ@@ ό , οι άνθρωποι είχαν βάλ@@ ει μόνο μια σφ@@ αί@@ ρα στο στόχ@@ ο ."
"Μ@@ ετ@@ ά βρή@@ καν , το 18@@ 9@@ 8 , ότι είχαν καταφέρ@@ ει να ρί@@ ξ@@ ουν πέντε σφ@@ αίρ@@ ες στο στόχ@@ ο σε ένα λεπτ@@ ό ."
Σ@@ το δε 19@@ 1@@ 8 έβ@@ αζ@@ αν εκατό σφ@@ αίρ@@ ες στο λεπτ@@ ό .
Α@@ ρ@@ χ@@ ικά αυτός ο αρχ@@ αι@@ ολόγ@@ ος θα βρισκ@@ όταν σε σύγ@@ χ@@ υ@@ ση .
"Θα έλεγ@@ αν λοιπόν , αυτά τα τεσ@@ τ σχε@@ διά@@ στη@@ καν για να βρ@@ ουν πόσο στ@@ αθ@@ ερό ήταν το χέρι των ανθρώπων , πόσο κο@@ φ@@ τερ@@ ή η ματι@@ ά τους , εάν είχαν τον έλεγ@@ χο των ό@@ πλ@@ ων τους ."
Π@@ ως κατ@@ άφ@@ ερ@@ αν αυτές οι επι@@ δ@@ όσ@@ εις να αν@@ έβ@@ ουν σε τόσο υψηλ@@ ά επίπεδ@@ α ;
"Ε@@ μ@@ είς , τώρα ξέρουμε την απάντηση ."
"Με άλλα λόγια , ήταν ο εξ@@ ο@@ πλ@@ ισ@@ μός που ήταν στα χέρια το μέ@@ σου στ@@ ρα@@ τι@@ ώ@@ τη που ευ@@ θύ@@ νο@@ ντ@@ αν , όχι η μεγαλύτερη οξ@@ ύτητα του ματι@@ ού ή η στ@@ αθ@@ ερ@@ ότητα του χ@@ ερι@@ ού ."
"Α@@ ς ανα@@ λογ@@ ιστ@@ ούμε τώρα το π@@ νευ@@ ματικό πυ@@ ρο@@ βολ@@ ικό που έχουμε συγκ@@ εντρ@@ ώσει σε αυτά τα εκατό χρόνια , και νομίζω ότι ένας ακόμη δι@@ ανο@@ ητής θα μας βοηθ@@ ήσει σε αυτό , και αυτός είναι ο Λ@@ ού@@ ρ@@ ια ."
"@@ Δι@@ απίστ@@ ωσε ότι αντι@@ στ@@ έ@@ κοντ@@ αν στο να συν@@ άγ@@ ουν το υπο@@ θετ@@ ικό , στο να εικ@@ άζουν για το τι μπορεί να συμβεί , και τελικά δι@@ απίστ@@ ωσε ότι δεν τα πήγ@@ α@@ ιναν καλά με τις αφ@@ ηρ@@ η@@ μένες έννο@@ ιες με τη χρήση λογ@@ ικής σε αυτές τις αφ@@ ηρ@@ η@@ μένες έννο@@ ιες ."
Θα σας δώσω ένα παράδειγμα από τις συν@@ εντ@@ εύ@@ ξεις του .
Σ@@ υ@@ νομ@@ ίλ@@ ησε με τον επικ@@ εφ@@ αλ@@ ής κάποι@@ ου στην αγ@@ ρο@@ τική Ρ@@ ω@@ σία .
"Εί@@ χαν μόνο , όπως είχαν οι άνθρωποι το 19@@ 00 , περ@@ ί τα τέσσ@@ ερα χρόνια εμπειρία σχολ@@ εί@@ ου ."
"@@ Ρ@@ ώ@@ τη@@ σε λοιπόν αυτό το άτομο , τι κοιν@@ ό έχουν τα κο@@ ρά@@ κ@@ ια με τα ψ@@ άρια ;"
Και ο τύ@@ πος απάν@@ τη@@ σε « Κ@@ αν@@ ένα απολ@@ ύ@@ τως .
"@@ Ξέρ@@ ετε , μπορώ να φ@@ ά@@ ω το ψ@@ άρι . Δ@@ ε μπορώ να φ@@ ά@@ ω το κο@@ ρά@@ κι ."
Ένα κο@@ ρά@@ κι μπορεί να ορ@@ μ@@ ήσει στο ψ@@ άρι .
"Το άλλο είναι που@@ λ@@ ί » . Σ@@ ε τελ@@ ική αν@@ άλ@@ υ@@ ση , τον εν@@ δι@@ έφ@@ ερε , το τι θα μπορούσε να κάνει με εκεί@@ να τα συγκεκρι@@ μένα αντικεί@@ μενα ."
"Ο Λ@@ ού@@ ρ@@ ια πήγ@@ ε μετά σε κάποιον άλλο , και του είπε : « Δεν υπάρχουν κα@@ μή@@ λες στη Γ@@ ερ@@ μαν@@ ία ."
Το Α@@ μβ@@ ού@@ ργ@@ ο είναι πόλ@@ η της Γ@@ ερ@@ μαν@@ ίας .
"Τ@@ ότε ο Λ@@ ού@@ ρ@@ ια είπε : « Αλλά τα λόγια μου τι υπο@@ νο@@ ούν ; » Τ@@ ου είπε : « Μπορ@@ εί να είναι μικρό χωριό , και δεν έχει χώρο για κα@@ μή@@ λες » . Μ@@ ε άλλα λόγια , δεν έδει@@ χν@@ ε πρό@@ θυ@@ μος να το αντιμετωπ@@ ίσει παρά σαν ένα συγκεκρι@@ μένο πρόβλημα , και είχε κατά νου ότι οι κα@@ μή@@ λες είναι στα χωρι@@ ά και ήταν εντ@@ ελ@@ ώς αν@@ ί@@ καν@@ ος να χρησιμοποι@@ ήσει το υπο@@ θετ@@ ικό , για να αναρ@@ ω@@ τη@@ θεί για την περίπτωση να μην υπάρχουν κα@@ μή@@ λες στη Γ@@ ερ@@ μαν@@ ία ."
Ο Λ@@ ού@@ ρ@@ ια είπε : « Σ@@ το Β@@ όρ@@ ειο Π@@ όλο υπάρχει πάντα χι@@ όν@@ ι .
"Ε@@ κ@@ εί που υπάρχει πάντα χι@@ όν@@ ι , οι αρ@@ κού@@ δες είναι άσ@@ πρ@@ ες ."
"Τ@@ ι χρ@@ ώ@@ μα έχουν οι αρ@@ κού@@ δες στο Β@@ όρ@@ ειο Π@@ όλο ; » Και η απάντηση ήταν , « Τ@@ έ@@ το@@ ια πράγματα χρειάζ@@ ονται μα@@ ρ@@ τ@@ υρ@@ ία ."
Δεν ήθελ@@ αν να εμπ@@ λα@@ κού@@ ν σε αυτό .
"Ε@@ νας από αυτούς είπε στον Λ@@ ού@@ ρ@@ ια , « Πώς μπορούμε να λύ@@ σουμε ζητ@@ ήματα που δεν είναι πραγματικά προβλήματα ;"
Κ@@ αν@@ ένα από αυτά τα προβλήματα δεν είναι αληθ@@ ινό .
Ο@@ ρί@@ στε μερικά παρα@@ δεί@@ γ@@ ματα
"Πρ@@ ώ@@ το , σχεδόν όλοι μας σήμερα απο@@ κ@@ τούμε δί@@ πλ@@ ωμα Λ@@ υ@@ κεί@@ ου ."
"Δ@@ ηλ@@ αδ@@ ή , περ@@ άσ@@ αμε από τα τέσσ@@ ερα με οκτ@@ ώ χρόνια εκπαίδευ@@ σης στα 12 χρόνια τ@@ υπ@@ ικής εκπαίδευ@@ σης , και 5@@ 2 τοις εκατό των Αμερικ@@ αν@@ ών έχουν παρα@@ κολουθ@@ ήσει ένα είδος αν@@ ώ@@ τα@@ της εκπαίδευ@@ σης ."
Δ@@ ε μπορείς να κάνεις επιστήμη χωρίς να προ@@ τ@@ εί@@ ν@@ εις υπο@@ θέσ@@ εις .
Δ@@ ε μπορείς να κάνεις επιστήμη χωρίς λογική στ@@ αθ@@ ερ@@ ότητα .
"Πρ@@ άγ@@ ματα όπως , ποι@@ ες είναι οι πρ@@ ωτ@@ εύ@@ ουσ@@ ες των 4@@ 4 ή των 45 πολ@@ ιτ@@ ει@@ ών που υπήρ@@ χαν τότε ;"
"Όταν έλεγ@@ ξ@@ αν τις εξ@@ ετ@@ άσεις που έδ@@ ω@@ σαν στην πολ@@ ιτ@@ εία του Ο@@ χά@@ ιο το 19@@ 9@@ 0 , όλες ήταν για αφ@@ ηρ@@ η@@ μένες έννο@@ ιες ."
"Πρ@@ άγ@@ ματα όπως , γιατί η μεγαλύτερη πόλ@@ η μιας πολ@@ ιτ@@ είας είναι σ@@ πάν@@ ια η πρ@@ ωτ@@ εύ@@ ουσα ;"
Α@@ ντ@@ ί για τη Φ@@ ι@@ λα@@ δ@@ έλ@@ φ@@ εια έκαναν τη Χ@@ ά@@ ρι@@ σ@@ μ@@ περ@@ γκ .
Έχ@@ ει αλλάξει η έννο@@ ια της εκπαίδευ@@ σης .
"Μ@@ ορ@@ φ@@ ών@@ ουμε τους ανθρώπους για να παίρ@@ νουν το υπο@@ θετ@@ ικό στα σο@@ βαρ@@ ά , για να χρησιμοποι@@ ούν αφ@@ ηρ@@ η@@ μένες έννο@@ ιες και να τις συν@@ δέ@@ ουν λογ@@ ικά ."
Και η απ@@ ασχ@@ όλ@@ ηση ;
Σ@@ τα 19@@ 00 το τρία τοις εκατό των Αμερικ@@ αν@@ ών έκαναν επαγγ@@ έλ@@ ματα που απ@@ αι@@ τού@@ σαν γ@@ ν@@ ώσεις .
M@@ ό@@ νο το τρία τοις εκατό ήταν δικ@@ ηγ@@ ό@@ ρο@@ ι ή γ@@ ιατ@@ ρο@@ ί ή δάσκα@@ λοι .
"Σ@@ τις μέρες μας , το 3@@ 5 τοις εκατό των Αμερικ@@ αν@@ ών ασ@@ κού@@ ν επαγγ@@ έλ@@ ματα που απ@@ αι@@ τούν γ@@ ν@@ ώσεις , όχι μόνο σε επαγγ@@ έλ@@ ματα όπως του δικ@@ ηγ@@ ό@@ ρου ή του γ@@ ιατ@@ ρο@@ ύ , ή του επιστή@@ μο@@ να , ή του λέ@@ κ@@ το@@ ρα , αλλά και άλλα , πολλά υπο@@ -@@ επαγγ@@ έλ@@ ματα που σχετ@@ ίζονται με τεχ@@ ν@@ ικούς , προ@@ γραμ@@ ματι@@ στ@@ ές υπολογιστ@@ ών ."
Μ@@ ια μεγάλη γ@@ κά@@ μα επαγγ@@ ελ@@ μάτων απ@@ αιτ@@ εί πλέον γ@@ ν@@ ώσεις .
Και δεν πρόκειται απλώς για το ότι έχουμε περισσότερ@@ ους ανθρώπους σε επαγγ@@ έλ@@ ματα που απ@@ αι@@ τούν γ@@ ν@@ ώσεις .
Τα επαγγ@@ έλ@@ ματα έχουν ανα@@ βαθ@@ μ@@ ιστ@@ εί .
"Σ@@ υγ@@ κρί@@ ν@@ ετε τους γ@@ ιατ@@ ρού@@ ς του 19@@ 00 , που στην πραγματικότητα είχαν μόνο μερικ@@ ούς άσ@@ σ@@ ους στο μαν@@ ί@@ κι με τον σύγ@@ χρο@@ νο γεν@@ ικό παθ@@ ολόγ@@ ο ή ειδ@@ ικό , που έχει πολλά χρόνια επιστη@@ μον@@ ικής εκπαίδευ@@ σης ."
Ξ@@ επ@@ έρ@@ ασ@@ αν κατά πολύ τον τρ@@ απ@@ εζ@@ ί@@ τη του 19@@ 00 .
Χρει@@ ά@@ στηκε να τ@@ ετ@@ ρ@@ αγων@@ ίσ@@ ουν τα δο@@ μη@@ μένα ο@@ μό@@ λογ@@ α για να συ@@ σ@@ σ@@ ωρ@@ εύ@@ σ@@ ουν το χρ@@ έ@@ ος και να παρουσι@@ άσουν το χρ@@ έ@@ ος να φαίνεται σαν να ήταν κ@@ ερ@@ δο@@ φόρ@@ ο αγ@@ αθ@@ ό .
Α@@ πό την άλλη πάρ@@ τε ένα σύγ@@ χρο@@ νο γε@@ ω@@ ργ@@ ό .
Θε@@ ωρ@@ ώ τον σύγ@@ χρο@@ νο δια@@ χ@@ ει@@ ριστ@@ ή γ@@ ης πολύ διαφορετικό από τον γε@@ ω@@ ργ@@ ό του 19@@ 00 .
Είναι επίσης και η ανα@@ βά@@ θ@@ μι@@ ση των καθη@@ κ@@ όντ@@ ων όπως του δικ@@ ηγ@@ ό@@ ρου και του γ@@ ιατ@@ ρο@@ ύ και άλλ@@ ων που προ@@ κάλ@@ εσαν απ@@ αιτ@@ ήσεις στους γνω@@ στ@@ ικούς κλ@@ άδ@@ ους .
Αν@@ αφέρ@@ θη@@ κα στην εκπαίδευση και στην απ@@ ασχ@@ όλ@@ ηση .
Είμαι κυρί@@ ως ένα ηθ@@ ικός φιλ@@ όσ@@ οφ@@ ος .
"Κ@@ ατ@@ ά τον προ@@ ηγ@@ ού@@ μενο αιώνα , σε αναπ@@ τ@@ υγ@@ μένα έ@@ θ@@ νη όπως η Αμερική , η δια@@ μά@@ χ@@ η ήθ@@ ους κλ@@ ι@@ μακ@@ ώ@@ θηκε διότι παίρ@@ νουμε στα σο@@ βαρ@@ ά το υπο@@ θετ@@ ικό , και διότι παίρ@@ νουμε στα σο@@ βαρ@@ ά και τις καθ@@ ολ@@ ικές αξ@@ ίες και ανα@@ ζ@@ η@@ τούμε λογ@@ ικές συν@@ δ@@ έσ@@ εις ."
"Όταν γ@@ ύ@@ ρι@@ σα σπίτι το 19@@ 5@@ 5 από το παν@@ επιστήμ@@ ιο την εποχή του Μ@@ άρ@@ τι@@ ν Λ@@ ού@@ θε@@ ρ Κ@@ ινγκ , πολ@@ ύ@@ ς κόσμος εκείνη την εποχή γ@@ ύ@@ ριζ@@ ε σπίτι του και ξεκ@@ ι@@ νού@@ σε να έχει διαφ@@ ων@@ ίες με τους γον@@ είς και τους π@@ απ@@ πού@@ δες του ."
"Ο πατ@@ έρας μου γενν@@ ήθηκε το 18@@ 8@@ 5 , και ήταν κά@@ πως προ@@ κατ@@ ειλ@@ η@@ μ@@ μένος σε φυλ@@ ετικά θέ@@ ματα ."
( Γέλια ) Εί@@ χε όμως την αντ@@ ίλ@@ η@@ ψη ότι οι μα@@ ύ@@ ρο@@ ι είναι κατ@@ ώ@@ τερ@@ οι .
Ό@@ ταν είπ@@ αμε στους γον@@ είς και στους π@@ απ@@ πού@@ δες μας « Πώς θα έν@@ ι@@ ωθ@@ ες αν αύ@@ ριο το πρω@@ ί ξ@@ υπ@@ νού@@ σ@@ ες μα@@ ύ@@ ρος ; »
είπαν τι βλ@@ ακ@@ είες είναι αυτές .
"Με άλλα λόγια , ήταν κο@@ λλ@@ η@@ μένοι σε στ@@ ερ@@ ε@@ ότ@@ υπ@@ α και στ@@ άσεις που είχαν κλη@@ ρο@@ νομ@@ ήσει ."
Π@@ ως θα έν@@ ι@@ ωθ@@ ες ;
"Αν κάποιος της παλ@@ ι@@ άς γεν@@ ι@@ άς πει , ε καλά , η κυβ@@ έρ@@ νηση μας φ@@ ρο@@ ντ@@ ίζει , και είναι θέμα της κυβ@@ έρ@@ νη@@ σ@@ ής τους να τους φ@@ ρο@@ ντ@@ ίσει , δεν είναι απλώς δι@@ ατ@@ εθ@@ ει@@ μένοι να πάρ@@ ουν στα σο@@ βαρ@@ ά το υπο@@ θετ@@ ικό ."
"@@ Ή πάρ@@ τε έναν πατ@@ έρα Ι@@ σ@@ λ@@ αμ@@ ιστ@@ ή του οποί@@ ι@@ ου η κόρη έχει βι@@ αστ@@ εί , και νιώθ@@ ει ότι είναι θέμα τι@@ μής να τη σκοτ@@ ώσει ."
Α@@ πλ@@ ώς κλη@@ ρο@@ νόμ@@ ησαν ήθ@@ η .
"Σ@@ ήμερα θα λέγ@@ αμε κάτι σαν , ε , φαντ@@ άσ@@ ου ότι σε έχουν ανα@@ ισ@@ θη@@ το@@ ποι@@ ήσεις και σο@@ δο@@ μ@@ ίσει ."
Θα έλεγ@@ ε τότε ότι αυτό δεν υπάρχει στο Κ@@ ορ@@ άν@@ ι .
Αυτό δεν είναι στις αρχ@@ ές που έχω .
Σ@@ ήμερα γεν@@ ικο@@ ποι@@ είτε τις αρχ@@ ές σας .
Τ@@ ις δη@@ λ@@ ών@@ ετε ως αφ@@ ηρ@@ η@@ μένες ιδέες και χρησιμοποι@@ είτε λογική σε αυτές .
"Θα πρέπει να π@@ είτε , το μαύρ@@ ο του δ@@ έρ@@ ματος , δε μπορείτε να το υπο@@ φέρ@@ ετε ακριβώς για τού@@ το ."
Οι μα@@ ύ@@ ρο@@ ι είναι μά@@ λλον σ@@ πι@@ λ@@ ω@@ μένοι .
"Τ@@ ότε το ηθ@@ ικό επι@@ χ@@ εί@@ ρ@@ ημα κατ@@ αρ@@ ρί@@ πτ@@ εται , διότι δε χρησιμοποι@@ είτε τις ηθ@@ ικές αρχ@@ ές ως στ@@ αθ@@ ερ@@ ές οντ@@ ότητες ."
"Τ@@ ις χρησιμοποι@@ είτε ως γεν@@ ικ@@ ότητες , για να απο@@ δο@@ θ@@ ούν στ@@ αθ@@ ερ@@ ές από τη λογική ."
Αυτό ήταν που με οδ@@ ήγ@@ ησε στην ιστορία της γνώ@@ σης .
"Αν κοιτάξ@@ ετε τα τεσ@@ τ νοημο@@ σύν@@ ης , θα δι@@ απ@@ ιστ@@ ώσ@@ ετε ότι η αύξηση υπήρ@@ ξε μεγαλύτερη σε ορισ@@ μένες περιο@@ χές ."
Υπάρχουν και άλλα τ@@ μ@@ ήματα στα σε@@ τ ερωτ@@ ήσεων των τεσ@@ τ νοημο@@ σύν@@ ης που σχετ@@ ίζονται με τη χρήση λογ@@ ικής σε αφ@@ ηρ@@ η@@ μένες έννο@@ ιες .
"Σ@@ τα 19@@ 00 , οι άνθρωποι μπορού@@ σαν να κάνουν απλ@@ ές ανα@@ λογ@@ ίες ."
"Δ@@ ηλ@@ αδ@@ ή , αν τους λέγ@@ ατε ότι οι γά@@ τες είναι σαν τις αγ@@ ρι@@ όγ@@ ατ@@ ες ."
Μ@@ ε τι μοι@@ άζουν τα σκ@@ υ@@ λι@@ ά ;
Θα έλεγ@@ αν με τους λύ@@ κ@@ ους .
"Μ@@ έχ@@ ρ@@ ι το 19@@ 60 , οι άνθρωποι θα έκαναν επί@@ θεση στα τεσ@@ τ της κλί@@ μα@@ κα@@ ς του Ρ@@ έ@@ ι@@ β@@ εν σε πιο περί@@ π@@ λο@@ κο επίπεδο ."
"Αν τους λέγ@@ ατε , έχουμε δυο τ@@ ετ@@ ρ@@ άγ@@ ω@@ να που προ@@ κύ@@ πτ@@ ουν από ένα τρί@@ γ@@ ω@@ νο , τι προ@@ κύ@@ πτει από δυο κύ@@ κλ@@ ους ;"
Θα μπορού@@ σαν να που@@ ν ένα η@@ μικ@@ ύ@@ κλ@@ ιο .
"Α@@ κ@@ ριβ@@ ώς όπως ένα τρί@@ γ@@ ω@@ νο είναι το μισ@@ ό του τ@@ ετ@@ ρ@@ αγ@@ ώ@@ νου , ένα η@@ μικ@@ ύ@@ κλ@@ ιο είναι το μισ@@ ό του κύ@@ κ@@ λου ."
"Μ@@ έχ@@ ρ@@ ι το 20@@ 10 , οι φοιτη@@ τές , αν τους λέγ@@ ατε δυο κύ@@ κ@@ λοι προ@@ κύ@@ πτ@@ ουν από ένα η@@ μικ@@ ύ@@ κλ@@ ιο , δυο δέ@@ κα@@ τα έκ@@ τα προ@@ κύ@@ πτ@@ ουν από τι , θα έλεγ@@ αν οκτ@@ ώ , διότι το οκτ@@ ώ είναι το μισ@@ ό του δε@@ κά@@ ξ@@ ι ."
"Τώρα , θα ήθελα να πω κάτι που είναι απο@@ καρ@@ δι@@ ω@@ τικό ."
Δεν έχουμε σημ@@ ει@@ ώσει πρό@@ οδο σε όλα τα μέ@@ τ@@ ωπ@@ α .
"Π@@ αρ@@ α@@ τηρ@@ ήσαμε , ότι οι νέ@@ οι Αμερικ@@ άν@@ οι , διαβ@@ άζουν λιγότερο Ι@@ στ@@ ορ@@ ία και λιγότερο λογ@@ ο@@ τεχ@@ ν@@ ία και λιγ@@ ότερα πράγματα για ξ@@ έν@@ ες χώρες , και είναι ουσι@@ αστικά αν@@ ιστ@@ όρ@@ η@@ τοι ."
Ζ@@ ουν στη φ@@ ού@@ σκ@@ α του παρ@@ όν@@ τος .
Δεν ξεχ@@ ω@@ ρίζ@@ ουν τον πόλ@@ εμο της Κ@@ ορ@@ έ@@ ας από τον πόλ@@ εμο στο Β@@ ι@@ ετ@@ ν@@ ά@@ μ .
Δεν ξέρ@@ ουν τους συμ@@ μά@@ χ@@ ους της Αμερ@@ ικής στον Δ@@ εύ@@ τερ@@ ο Παγκόσ@@ μιο Π@@ όλ@@ εμο .
"Σ@@ κεφτ@@ είτε πόσο διαφορετική θα ήταν η Αμερική αν κάθε Αμερικ@@ άν@@ ος ήξ@@ ερε ότι αυτή είναι η πέ@@ μπ@@ τη φορά που οι στ@@ ρα@@ το@@ ί της Δ@@ ύ@@ σης πήγ@@ αν στο Α@@ φ@@ γαν@@ ιστάν για να βάλ@@ ουν τ@@ άξη , και αν είχαν ιδέα για το τι ακριβώς είχε συμβεί στις τέσσ@@ ερ@@ ις προ@@ ηγ@@ ού@@ μεν@@ ες φορές ."
"( Γέλια ) Δ@@ ηλ@@ αδ@@ ή , μόλις είχαν φύγ@@ ει και δεν έ@@ μ@@ ειν@@ ε ί@@ χ@@ νος στην άμ@@ μο ."
Ή φαντ@@ ασθ@@ είτε πόσο διαφορετικά θα ήταν τα πράγματα αν οι περισσότεροι Αμερικ@@ ανο@@ ί γνώ@@ ριζ@@ αν ότι τους είχαν πει ψ@@ έ@@ μ@@ ματα στους τέσσ@@ ερ@@ ις από τους έξι πολ@@ έ@@ μους μας .
"Δ@@ ε θα ήθελα , ω@@ στ@@ όσο , να κλ@@ είσ@@ ω με μία απ@@ αισ@@ ι@@ ό@@ δο@@ ξη νό@@ τα ."
"Ο Λ@@ όρ@@ δ@@ ος Κ@@ έρ@@ ζ@@ ον είπε κάπο@@ τε ότι είδ@@ ε ανθρώπους να πλέ@@ νονται στη Β@@ όρ@@ εια Θ@@ άλ@@ ασ@@ σα , και είπε : « Γιατί δε μου είπε κανείς τι άσ@@ πρ@@ α σώ@@ ματα έχουν τα χαμηλ@@ ότερα στρ@@ ώματα ; » Λ@@ ες και ήταν ερ@@ πετ@@ ό ."
"Μ@@ ια εικόνα αξ@@ ίζει περισσότερο από χ@@ ί@@ λι@@ ες λέ@@ ξεις , έτσι θα ξεκιν@@ ήσω την ομιλία μου σταματ@@ ώντας να μιλά@@ ω και δείχ@@ νο@@ ντ@@ άς σας μερικές φωτογραφ@@ ίες που τρ@@ άβ@@ η@@ ξα πρόσ@@ φα@@ τα ."
"Έτσι , τώρα , η ομιλία μου έχει ήδη 6@@ .000 λέ@@ ξεις και νομίζω πως πρέπει να σταματ@@ ήσω εδώ ."
"Αυτό που προσπαθ@@ ώ να κάνω ως φωτο@@ γράφ@@ ος , ως κα@@ λλ@@ ιτ@@ έχ@@ ν@@ ης , είναι να εν@@ ώσω τον κόσμο της τ@@ έχ@@ ν@@ ης και της επιστή@@ μη@@ ς ."
"Εί@@ τε είναι η εικόνα μ@@ ίας σ@@ απο@@ υν@@ ό@@ φ@@ ουσ@@ κα@@ ς που φωτο@@ γράφ@@ ισα τη στιγμή που έσ@@ κα@@ γ@@ ε , όπως μπορείτε να δείτε σε αυτή την φωτογραφία , είτε είναι ένα σύμπαν από μικροσκοπ@@ ικές χάν@@ τρ@@ ες από λα@@ δο@@ μπο@@ γ@@ ιά , περί@@ εργ@@ α υ@@ γρ@@ ά που συμπερι@@ φ@@ έρο@@ νται με παρ@@ άξ@@ εν@@ ους τρόπους , ή μπο@@ γ@@ ιά που δια@@ μορφ@@ ώνεται από φ@@ υγ@@ ό@@ κ@@ εντρ@@ ες δυν@@ άμ@@ εις , πάντα προσπαθ@@ ώ να συν@@ δ@@ έσ@@ ω αυτά τα δύο πεδ@@ ία ."
"Και όμως , το κάνουν με έναν πολύ διαφορετικό τρόπο ."
Επι@@ τρ@@ έψτε μου να κάνω μία επ@@ ίδ@@ ει@@ ξη βασ@@ ισ@@ μένη σε τρία έργ@@ α .
Η πρώτη έχει να κάνει με την απ@@ εικ@@ όν@@ ι@@ ση του ή@@ χ@@ ου .
"Τώρα , όπως ίσως γνωρίζ@@ ετε , ο ή@@ χος τ@@ αξι@@ δεύ@@ ει σε κύ@@ ματα , έτσι αν έχετε ένα η@@ χ@@ είο , το η@@ χ@@ είο δεν κάνει τίποτα άλλο από το να πάρ@@ ει το η@@ χη@@ τικό σή@@ μα , να το μετ@@ ατ@@ ρέψ@@ ει σε μία δ@@ όν@@ ηση , η οποία μετά μετ@@ αφέρ@@ εται μέσω του α@@ έρα , συλλ@@ α@@ μβάν@@ εται από το αυτ@@ ί μας και μετ@@ ατρ@@ έπ@@ εται πάλι σε ένα η@@ χη@@ τικό σή@@ μα ."
"Τώρα σκεφτ@@ όμουν , πώς μπορώ να κάνω αυτούς τους ή@@ χ@@ ους ορ@@ α@@ τούς ;"
Έτσι έκανα το παρα@@ κάτω σκ@@ η@@ ν@@ ικό .
"Π@@ ήρα ένα η@@ χ@@ είο , το@@ πο@@ θέ@@ τησα μία λεπτ@@ ή με@@ μβ@@ ρ@@ άν@@ η από πλ@@ αστικό πάνω σε αυτό το η@@ χ@@ είο και μετά πρόσ@@ θε@@ σα μικροσκοπ@@ ικούς κρ@@ υστ@@ άλλους πάνω από το η@@ χ@@ είο ."
"Και τώρα , αν παί@@ ξ@@ ω έναν ή@@ χο μέσω αυτού του η@@ χ@@ εί@@ ου , θα κάνει τους κρ@@ υστ@@ άλλους να κι@@ νού@@ νται πάνω κάτω ."
"Αυτό συμβαίνει πολύ γρήγορα , εν ρι@@ π@@ ή οφ@@ θ@@ αλ@@ μού , έτσι , μαζί με την L@@ G , κατ@@ αγ@@ ρά@@ ψ@@ αμε αυτή την κίν@@ ηση με μία κά@@ μερα που μπορεί να κατ@@ αγ@@ ρά@@ ψει πάνω από 3@@ .000 καρ@@ έ το δευτ@@ ερ@@ όλ@@ επ@@ το ."
Επι@@ τρ@@ έψτε μου να σας δείξω πώς φαίνεται .
( Μ@@ ουσ@@ ική : « T@@ ear@@ dro@@ p » από τους M@@ as@@ sive A@@ tt@@ ack ) ( Χειροκρότημα ) Σας ευχαριστώ πολύ .
"Σ@@ υμ@@ φων@@ ώ , φαίνεται εκπληκ@@ τικό ."
Αλλά πρέπει να σας πω μια αστ@@ εία ιστορία .
Έ@@ πα@@ θα έγ@@ κα@@ υμα σε εσωτερ@@ ικό χώρο όταν έκανα φωτο@@ γράφ@@ ι@@ ση στο Λ@@ ος Ά@@ ντ@@ ζ@@ ελ@@ ες .
"Σ@@ το Λ@@ ος Ά@@ ντ@@ ζ@@ ελ@@ ες μπορείς να πά@@ θ@@ εις ένα καλό έγ@@ κα@@ υμα από τον ήλ@@ ιο σε οποι@@ αδ@@ ήποτε από τις παρ@@ αλ@@ ίες , αλλά το δικό μου το έπ@@ α@@ θα μέσα και αυτό που έγινε , όταν φωτογραφ@@ ίζ@@ εις σε 3@@ .000 καρ@@ έ το δευτ@@ ερ@@ όλ@@ επ@@ το , χρειάζ@@ εσαι απίστ@@ ευ@@ το φως , πάρα πολλά φ@@ ώ@@ τα ."
"Το αστ@@ είο είναι ότι το η@@ χ@@ είο ήταν μόνο στη δεξ@@ ιά πλ@@ ευρ@@ ά , έτσι η δεξ@@ ιά πλ@@ ευρ@@ ά του προσ@@ ώ@@ που μου ήταν κατ@@ ακ@@ ό@@ κ@@ κιν@@ η και έ@@ μοι@@ αζ@@ α με το Φ@@ άν@@ τ@@ ασμα της Ό@@ περ@@ ας για το υπόλοιπ@@ ο της εβδομάδ@@ ας ."
Ας πά@@ με σε ένα άλλο έργο που έχει να κάνει με λιγότερο βλ@@ αβ@@ ερ@@ ές ουσ@@ ίες .
Έχ@@ ετε ακ@@ ου@@ στά τον υ@@ δρο@@ σί@@ δη@@ ρο ;
"Α@@ α , μερ@@ ικοί από σας τον γνωρίζ@@ ουν . Υ@@ πέ@@ ρο@@ χα ."
Να το προσ@@ περ@@ άσω αυτό το κομμάτι ;
( Γέλια ) Ο υ@@ δρο@@ σί@@ δη@@ ρος έχει πολύ περί@@ εργ@@ η συμπερι@@ φορά .
Είναι ένα υ@@ γρ@@ ό που είναι τελεί@@ ως μαύρ@@ ο .
Έχ@@ ει ελ@@ αιώ@@ δη υ@@ φή .
Και έχει μέσα του μικροσκοπ@@ ικά σωματίδια μετ@@ άλλου που το κάνουν μαγνη@@ τικό .
"Έτσι αν βάλ@@ ω αυτό το υ@@ γρ@@ ό σε ένα μαγνη@@ τικό πεδ@@ ίο , θα αλλάξει η εμ@@ φάν@@ ι@@ ση του ."
Έχ@@ ω μία ζω@@ ντ@@ αν@@ ή παρ@@ ουσ@@ ί@@ αση εδώ για να σας το δείξω .
Έχ@@ ω μία κά@@ μερα που κοιτ@@ άει σε αυτό το πι@@ ά@@ το και κάτω από αυτό το πι@@ ά@@ το έχω ένα μαγ@@ ν@@ ήτη .
Τώρα θα προσ@@ θέσ@@ ω λίγο υ@@ δρο@@ σί@@ δη@@ ρο σε αυτόν το μαγ@@ ν@@ ήτη .
Ας το μετ@@ ακ@@ ιν@@ ήσουμε λίγο προς τα δεξ@@ ιά και ίσως να ε@@ στι@@ άσουμε λίγο ακόμη . Υ@@ πέ@@ ρο@@ χα .
Αυτό που βλέπετε είναι ο υ@@ δρο@@ σί@@ δη@@ ρος που έχει δημιουργ@@ ήσει ακ@@ ίδες .
Αυτ@@ ές είναι απλ@@ ές ν@@ ερο@@ μπο@@ γι@@ ές με τις οπο@@ ίες θα ζω@@ γραφ@@ ίζ@@ ατε .
"Τώρα αυτό που έγινε , όταν οι ν@@ ερο@@ μπο@@ γι@@ ές έ@@ τρ@@ εξ@@ αν στην κατασκευ@@ ή , οι ν@@ ερο@@ μπο@@ γι@@ ές δεν ανα@@ κατ@@ εύ@@ θηκαν με τον υ@@ δρο@@ σί@@ δη@@ ρο ."
Και αυτό έγινε επειδή ο υ@@ δρο@@ σί@@ δη@@ ρος είναι υ@@ δρό@@ φο@@ βο .
Αυτό σημαίνει ότι δεν ανα@@ κατ@@ εύ@@ εται με το ν@@ ερό .
Αυτό ήταν το δεύτερο έργο .
"@@ Ίσως να αναρ@@ ω@@ τη@@ θείτε , πώς το έκανε αυτό ;"
Ή@@ πι@@ ε μισ@@ ό μπου@@ κάλ@@ ι ου@@ ί@@ σκ@@ ι και μετά ζω@@ γράφ@@ ι@@ σε τις παρα@@ ισ@@ θ@@ ήσεις του από το με@@ θύ@@ σ@@ ι σε χαρ@@ τί ;
"@@ Ίσως να έχετε βι@@ ώσει ορισ@@ μένες από αυτές τις ιδι@@ ότητες , αλλά μιλάμε για τις φυσ@@ ικές ιδι@@ ότητες , όχι τις άλλες ."
"Έτσι όταν ανο@@ ίγ@@ ω το μπου@@ κάλ@@ ι , τα μ@@ όρια του οι@@ νο@@ π@@ ν@@ εύ@@ ματος εξ@@ απλ@@ ώ@@ νονται στον α@@ έρα και αυτό είναι επειδή το ο@@ ιν@@ όπ@@ νευ@@ μα είναι μια πολύ π@@ τη@@ τική ουσία ."
"Τ@@ αυτ@@ όχ@@ ρο@@ να , το ο@@ ιν@@ όπ@@ νευ@@ μα είναι ιδιαί@@ τερα εύ@@ φ@@ λ@@ εκ@@ το ."
Και με αυτές τις δύο ιδι@@ ότητες μπ@@ όρ@@ ε@@ σα να δημιουργ@@ ήσω τις εικ@@ όνες που βλέπετε αυτή τη στιγμή .
Επι@@ τρ@@ έψτε μου να κάνω εδώ μία επ@@ ίδ@@ ει@@ ξη .
Αυτό που έχουμε εδώ είναι ένα άδει@@ ο γ@@ υ@@ άλ@@ ιν@@ ο δο@@ χ@@ είο .
Δεν έχει τίποτα μέσα .
Και θα το γ@@ εμ@@ ίσω με οξ@@ υγ@@ ό@@ νο και ου@@ ί@@ σκ@@ ι .
Λ@@ ίγ@@ ο ακόμη .
Τώρα απλώς περι@@ μέν@@ ουμε λιγ@@ άκι και τα μ@@ όρια εξ@@ απλ@@ ώ@@ νονται μέσα στο μπου@@ κάλ@@ ι .
Είναι πολύ γρήγορ@@ ο και δεν είναι και τόσο εντ@@ υπ@@ ω@@ σι@@ ακό .
"Έτσι οι εικ@@ όνες που είδ@@ ατε στην αρχή , είναι στην πραγματικότητα μία φ@@ λόγ@@ α στα@@ μα@@ τη@@ μένη στο χρόνο καθώς τ@@ αξι@@ δεύ@@ ει μέσα στο μπου@@ κάλ@@ ι , και πρέπει να φαντ@@ αστείτε πως γ@@ ύ@@ ρι@@ σε κατά 18@@ 0 μο@@ ί@@ ρ@@ ες ."
Έτσι δημιουργ@@ ή@@ θηκαν αυτές οι εικ@@ όνες .
( Χειροκρότημα ) Σας ευχαριστώ .
"Λοιπόν , σας έδει@@ ξα τρία έργ@@ α , και ίσως να αναρ@@ ω@@ τη@@ θείτε , πού απο@@ σκο@@ πού@@ ν ;"
Πο@@ ια είναι η ιδέα που το υπο@@ κίν@@ ησε ;
Α@@ πλ@@ ώς χ@@ αλ@@ άσ@@ αμε ου@@ ί@@ σκ@@ ι ;
"Αυτ@@ ά τα τρία έργ@@ α , βασ@@ ίζονται σε πολύ απλά επιστη@@ μον@@ ικά φαιν@@ όμενα , όπως το μαγνη@@ τισ@@ μό , τα η@@ χη@@ τικά κύ@@ ματα , ή εδώ πέρα , τις φυσ@@ ικές ιδι@@ ότητες μ@@ ίας ουσ@@ ίας και αυτό που προσπαθ@@ ώ να κάνω είναι να χρησιμοποι@@ ήσω αυτά τα φαιν@@ όμενα και να τα παρουσι@@ άσω με έναν ποιη@@ τικό τρόπο που δεν έχουμε ξανα@@ δε@@ ί και έτσι να προσ@@ κα@@ λέ@@ σ@@ ω τον θε@@ ατ@@ ή να σταματ@@ ήσει για μία στιγμή και να σκεφτ@@ εί όλη την ο@@ μορφ@@ ιά που μας περιβ@@ άλλ@@ ει συνεχώς ."
Σας ευχαριστώ πολύ .
( Χειροκρότημα )
"Κά@@ ποτε , σε ηλικία 2@@ 4 ετών , ήμουν φοιτη@@ τ@@ ής στο S@@ t . Jo@@ h@@ n &apos; s M@@ e@@ di@@ cal C@@ ol@@ le@@ ge στο Μ@@ πάν@@ γ@@ κα@@ λο@@ ρ ."
Ήμουν επ@@ ισ@@ κ@@ έπ@@ της φοιτη@@ τ@@ ής για ένα μή@@ να στο μάθη@@ μα της δη@@ μόσ@@ ι@@ ας υγείας .
Και αυτό άλλ@@ αξε τη νο@@ ο@@ τρο@@ π@@ ία μου για πάντα .
"Το μάθη@@ μα ήταν καλό , αλλά δεν ήταν το περι@@ εχ@@ όμενο του μα@@ θή@@ ματος καθ@@ αυτό που άλλ@@ αξε τη νο@@ ο@@ τρο@@ π@@ ία μου ."
"@@ &apos; Η@@ ταν η ω@@ μή συνειδη@@ το@@ ποί@@ ηση , από το πρώτο πρω@@ ινό , ότι οι Ιν@@ δο@@ ί φοιτη@@ τές ήταν καλύτερ@@ οι από μένα ."
"( Γέλια ) Β@@ λέπετε , ήμουν &quot; &quot; φ@@ υτ@@ ό &quot; &quot; ."
Αγ@@ απού@@ σα τη στα@@ τι@@ στ@@ ική από νε@@ αρ@@ ή ηλικία .
Και μελ@@ ε@@ τού@@ σα πάρα πολύ στη Σου@@ ηδ@@ ία .
Ήμουν ανά@@ μεσα στους καλύτερ@@ ους σε όλα τα μαθ@@ ήματα που παρα@@ κολουθ@@ ού@@ σα .
"Αλλά στο S@@ t . Jo@@ h@@ n &apos; s , ήμουν ανά@@ μεσα στους τελευτ@@ αί@@ ους ."
Και ήταν γεγονός ότι οι Ιν@@ δο@@ ί φοιτη@@ τές μελ@@ ε@@ τού@@ σαν περισσότερο από ότι εμείς στη Σου@@ ηδ@@ ία .
"@@ Δι@@ άβ@@ αζ@@ αν το εγ@@ χ@@ ει@@ ρί@@ διο δύο φορές , ή τρεις ή τέσσ@@ ερ@@ εις φορές ."
Σ@@ τη Σου@@ ηδ@@ ία το διαβ@@ άζ@@ αμε μια φορά και μετά πηγ@@ αίν@@ αμε να γλ@@ εντ@@ ήσουμε .
"( Γέλια ) Και αυτό , για μένα , αυτή η προσωπ@@ ική εμπειρία , ήταν η πρώτη φορά στη ζωή μου που η νο@@ ο@@ τρο@@ π@@ ία , με την οποία μεγάλ@@ ωσα , άλλ@@ αξε ."
Και συνειδη@@ το@@ ποί@@ ησα ότι ίσως ο Δ@@ υτ@@ ικός κόσμος δε θα συνεχ@@ ίσει να κυρι@@ αρχ@@ εί στον κόσμο για πάντα .
Και νομίζω ότι πολλοί από σας έχετε μια τέτο@@ ι@@ ου είδους προσωπ@@ ική εμπειρία :
αυτή τη συνειδη@@ το@@ ποί@@ ηση ότι η γνω@@ ρι@@ μία με κάποιον σε έκανε πραγματικά να αλλάξ@@ εις τις ιδέες σου για τον κόσμο .
"@@ &apos; Ο@@ χι οι στα@@ τι@@ στ@@ ικές , αν και προσπά@@ θη@@ σα να τις παρουσι@@ άσω με αστ@@ είο τρόπο ."
"Και τώρα εδώ , πάνω στη σκ@@ η@@ ν@@ ή , θα προσπαθ@@ ήσω να προβλέ@@ ψ@@ ω πότε θα συμβεί αυτό — πότε η Α@@ σία θα αν@@ ακ@@ τ@@ ήσει την κυρί@@ αρχ@@ η θέση της ως ο ηγ@@ έ@@ της του κόσμου , όπως συνέβ@@ αινε για χιλιάδες χρόνια ."
"Και θα το κάνω προσπαθ@@ ώντας να προβλέ@@ ψ@@ ω με ακ@@ ρίβ@@ εια ποι@@ ον χρόνο το μέσο εισόδημα κα@@ τ &apos; άτομο στην Ινδία , στην Κίνα , θα φτάσει εκεί@@ νο της Δ@@ ύ@@ σης ."
"Και δεν εν@@ νο@@ ώ το σύ@@ νο@@ λο της οικονομ@@ ίας , γιατί το να φτάσει η οικονο@@ μία της Ινδ@@ ίας το μέγ@@ εθ@@ ος της οικονομ@@ ίας του Ηνω@@ μένου Β@@ ασι@@ λ@@ εί@@ ου — είναι παν@@ εύκολ@@ ο , με ένα δισ@@ εκατομμ@@ ύ@@ ριο ανθρώπους ."
"Αλλά θέλω να δ@@ ω πότε ο μέσ@@ ος μισ@@ θ@@ ός , τα χρήματα για κάθε άνθρω@@ πο μη@@ νι@@ αί@@ ως , στην Ινδία και στην Κίνα , πότε θα φτάσει στο επίπεδο του μισ@@ θ@@ ού στο Ηνω@@ μένο Β@@ ασι@@ λ@@ είο και τις Ηνωμένες Πολιτείες ;"
Αλλά θα ξεκιν@@ ήσω με το ιστορ@@ ικό υπό@@ β@@ α@@ θρ@@ ο .
Και μπορείτε να δείτε τον χ@@ άρ@@ τη μου στην ο@@ θ@@ ό@@ νη .
Θα ξεκ@@ ι@@ νού@@ σα από το 1858 .
Το 1858 ήταν μια χρον@@ ιά σ@@ που@@ δ@@ αί@@ ας τεχνο@@ λογ@@ ικής προ@@ όδ@@ ου στη Δ@@ ύ@@ ση .
"@@ Η@@ ταν η χρον@@ ιά που η Β@@ ασ@@ ίλ@@ ισ@@ σα Β@@ ικτ@@ ώρ@@ ια μπ@@ όρ@@ εσε , για πρώτη φορά , να επ@@ ικο@@ ιν@@ ων@@ ήσει με τον Π@@ ρό@@ εδ@@ ρο Μ@@ που@@ κάν@@ αν , μέσω του Υ@@ περ@@ ατ@@ λ@@ αντικ@@ ού Τ@@ ηλ@@ εγ@@ ρ@@ αφ@@ ικού Κ@@ αλ@@ ω@@ δί@@ ου ."
Η@@ ταν οι πρώ@@ τοι που επ@@ ικο@@ ιν@@ ών@@ ησαν &quot; &quot; μέσω του T@@ wit@@ ter &quot; &quot; υπερ@@ ατ@@ λ@@ αν@@ τικά .
"( Γέλια ) ( Χειροκρότημα ) Και μπ@@ όρ@@ ε@@ σα , μέσω του θ@@ αυ@@ μαστ@@ ού Google και του διαδικ@@ τύ@@ ου , να βρ@@ ω το κεί@@ μενο του τη@@ λ@@ εγ@@ ρ@@ αφ@@ ήματος που έστ@@ ειλ@@ ε ο Π@@ ρό@@ εδ@@ ρος Μ@@ που@@ κάν@@ αν στη Β@@ ασ@@ ίλ@@ ισ@@ σα Β@@ ικτ@@ ώρ@@ ια ."
"Και τελει@@ ώνει ως εξής : &quot; &quot; Αυτό το τη@@ λ@@ εγ@@ ρ@@ άφ@@ ημα είναι ένα φαντ@@ αστικό μέσο για τη διά@@ δο@@ ση της θρη@@ σκ@@ είας , του πολι@@ τισ@@ μού , της ελ@@ ευ@@ θερ@@ ίας και του δικ@@ αίου σε όλο@@ ν τον κόσμο . &quot; &quot; Αυτ@@ ά ήταν ωρ@@ αία λόγια . Αλλά ήμουν περί@@ εργ@@ ος τι εν@@ νο@@ ούσε με τον όρ@@ ο &quot; &quot; ελ@@ ευ@@ θερ@@ ία &quot; &quot; , και ελ@@ ευ@@ θερ@@ ία για ποι@@ ον ."
Και θα στ@@ ο@@ χ@@ αστ@@ ούμε πάνω σ &apos; αυτό κοιτ@@ άζ@@ οντας μια ευρ@@ ύτερ@@ η εικόνα του κόσμου του 1858 .
Γιατί το 1858 ήταν επίσης μια καθ@@ ορ@@ ιστ@@ ική χρον@@ ιά στην ιστορία της Α@@ σ@@ ίας .
Το 1858 ήταν η χρον@@ ιά που η θ@@ αρρ@@ αλ@@ έα εξ@@ έγ@@ ερ@@ ση εν@@ αντί@@ ον της ξ@@ έν@@ ης κατο@@ χής της Ινδ@@ ίας κατ@@ επ@@ ν@@ ίγ@@ η από τις Βρ@@ ετ@@ αν@@ ικές δυν@@ άμ@@ εις .
Και η Ινδία είχε μπροστά της 8@@ 9 ακόμη χρόνια ξ@@ έν@@ ης κατο@@ χής .
Το 1858 στην Κίνα ήταν η χρον@@ ιά της ν@@ ί@@ κ@@ ης των Βρ@@ ετ@@ αν@@ ικών δυν@@ ά@@ με@@ ων στον πόλ@@ εμο του &apos; Ο@@ πι@@ ου .
"Και αυτό σή@@ μα@@ ινε ότι ξ@@ έ@@ νοι , όπως αν@@ αφέρ@@ εται στην συνθή@@ κη , επιτρ@@ επ@@ όταν να ε@@ μπορ@@ εύ@@ ονται ελεύθερ@@ α στην Κίνα ."
Σ@@ ή@@ μα@@ ινε πλ@@ ηρ@@ ω@@ μή με ό@@ πιο για Κ@@ ιν@@ έ@@ ζ@@ ικ@@ α αγ@@ αθ@@ ά .
"Το 1858 στην Ιαπωνία , ήταν η χρόνια που η Ιαπωνία έπρεπε να υπο@@ γρά@@ ψει τη Σ@@ υν@@ θή@@ κη Χ@@ άρ@@ ρι@@ ς και να απο@@ δε@@ χτ@@ εί εμπ@@ ό@@ ριο με ευ@@ νο@@ ϊ@@ κού@@ ς όρ@@ ους για τις Ηνωμένες Πολιτείες ."
"Και απ@@ ει@@ λού@@ ντ@@ αν από εκεί@@ να τα μα@@ ύ@@ ρα π@@ λο@@ ία , που βρίσκο@@ ντ@@ αν στο λι@@ μ@@ άν@@ ι του Τ@@ ό@@ κυ@@ ο για ένα χρόνο ."
"Αλλά , η Ιαπωνία , σε αντί@@ θεση με την Ινδία και την Κίνα δι@@ ατ@@ ήρ@@ ησε την εθν@@ ική της κυρι@@ αρχ@@ ία ."
Και ας δούμε πό@@ ση διαφορά μπορεί να κάνει αυτό .
"Και θα το δούμε , αφ@@ ού μετ@@ αφέρ@@ ω αυτές τις φυσ@@ αλλ@@ ίδες σε ένα γράφ@@ ημα G@@ ap@@ min@@ der , όπου κάθε φυσ@@ αλλ@@ ίδα αντι@@ στοιχ@@ εί σε μια χώρα ."
Το μέγ@@ εθ@@ ος της φυσ@@ αλλ@@ ίδ@@ ας είναι ο πληθυσ@@ μός .
"Σε αυτόν τον άξ@@ ο@@ να , έχω , όπως συν@@ ηθ@@ ίζω , το εισόδημα κα@@ τ &apos; άτομο σε συγκ@@ ρί@@ σι@@ μο δο@@ λλ@@ ά@@ ριο ."
"Και σε αυτό τον άξ@@ ο@@ να έχω το προσ@@ δό@@ κι@@ μο ζωής , την υγεία των ανθρώπων ."
Και φέρ@@ νω και μια καινο@@ το@@ μία εδώ .
"Μ@@ ετ@@ έ@@ τρ@@ ε@@ ψ@@ α την ακ@@ τί@@ να του λέ@@ ιζ@@ ερ σε μια οικο@@ λογική , αν@@ ακ@@ υ@@ κλ@@ ώ@@ σι@@ μη εκ@@ δο@@ χή της εδώ , στην πρ@@ άσ@@ ιν@@ η Ινδία ."
( Χειροκρότημα ) Και ας δούμε τώρα .
"Κ@@ ο@@ ιτ@@ άξ@@ τε εδώ , το 1858 η Ινδία ήταν εδώ , η Κίνα ήταν εδώ , η Ιαπωνία ήταν εκεί , οι Ηνωμένες Πολιτείες και το Ηνω@@ μένο Β@@ ασ@@ ίλ@@ ειο ήταν πλ@@ ουσι@@ ότερες , πιο πέρα ."
Και θα ξεκιν@@ ήσω τον κόσμο ως εξής ...
Η Ινδία δεν ήταν πάν@@ το@@ τε σε αυτό το επίπεδο .
"Μ@@ άλ@@ ιστ@@ α αν πά@@ με πιο πίσω στα ιστορ@@ ικά αρχ@@ εία , υπήρ@@ ξε μια εποχή πριν από εκατο@@ ντ@@ άδες χρόνια κατά την οποία το εισόδημα κα@@ τ &apos; άτομο στην Ινδία και την Κίνα ήταν πιο πάνω από της Ευρ@@ ώπ@@ ης ."
"Αλλά το 18@@ 50 , ήδη μετά από πάρα πολλά χρόνια ξ@@ έν@@ ης κατο@@ χής , η Ινδία είχε απο@@ βι@@ ο@@ μηχ@@ ανο@@ ποι@@ ηθεί ."
Και μπορείτε να δείτε ότι οι χώρες των οποί@@ ων η οικονο@@ μία αναπ@@ τ@@ υσ@@ σ@@ όταν ήταν οι Ηνωμένες Πολιτείες και το Ηνω@@ μένο Β@@ ασ@@ ίλ@@ ειο .
"Και , με το τέλος του αιώνα , γ@@ ί@@ νο@@ ντ@@ αν και πιο υγι@@ είς , και η Ιαπωνία είχε αρχ@@ ίσει να τους φτ@@ άνει ."
Η Ινδία προσπαθ@@ ούσε εδώ κάτω .
Β@@ λέπετε πώς αρχ@@ ίζει να κιν@@ είται εκεί ;
"Αλλά πραγματικά , η εθν@@ ική κυρι@@ αρχ@@ ία ήταν καλό πράγμα για την Ιαπωνία ."
Και η Ιαπωνία προσπαθ@@ εί να αν@@ έβ@@ ει .
"Και είναι τώρα ο και@@ νού@@ ρι@@ ος αι@@ ών@@ ας . Η υγεία γίνεται καλύτερη , στο Ηνω@@ μένο Β@@ ασ@@ ίλ@@ ειο , στις Ηνωμένες Πολιτείες ."
Αλλά προσ@@ έξ@@ τε τώρα — πλη@@ σι@@ άζουμε τον Πρ@@ ώ@@ το Παγκόσ@@ μιο Π@@ όλ@@ εμο .
"Και στον Πρ@@ ώ@@ το Παγκόσ@@ μιο Π@@ όλ@@ εμο , ξέρετε , θα δούμε πολλ@@ ούς θαν@@ ά@@ τους και οικονομ@@ ικά προβλήματα ."
Το Ηνω@@ μένο Β@@ ασι@@ λ@@ είο οπ@@ ισ@@ θ@@ ο@@ χωρ@@ εί .
Και τώρα έρχεται και η Ι@@ σ@@ παν@@ ική γ@@ ρί@@ π@@ π@@ η .
"Και μετά τον Πρ@@ ώ@@ το Παγκόσ@@ μιο Π@@ όλ@@ εμο , συνεχ@@ ίζουν να πηγαίνουν ψ@@ ηλ@@ ότερα ."
"Α@@ κ@@ όμη κάτω από ξ@@ έν@@ η κατο@@ χή και χωρίς κυρι@@ αρχ@@ ία , η Ινδία και η Κίνα είναι κάτω στη γ@@ ωνία ."
Δεν έχουν γίνει και πολλά .
&apos; Ε@@ χ@@ ουν αυξ@@ ήσει τον πληθυσ@@ μό τους αλλά όχι τίποτα άλλο .
"Σ@@ τη δεκαετία του 30 τώρα , μπορείτε να δείτε ότι η Ιαπωνία περ@@ ν@@ ά μια περί@@ οδο πολ@@ έ@@ μου , με χαμηλ@@ ότερο προσ@@ δό@@ κι@@ μο ζωής ."
"Και ο Δ@@ εύ@@ τερ@@ ος Παγκόσ@@ μι@@ ος Π@@ όλ@@ ε@@ μος ήταν πραγματικά ένα τρο@@ μερ@@ ό γεγονός , και για οικονο@@ μικ@@ ούς λόγους για την Ιαπωνία ."
Αλλά αν@@ έ@@ κα@@ μ@@ ψε αρκετά γρήγορα στη συνέχ@@ εια .
Και προ@@ χω@@ ρούμε στον και@@ νού@@ ριο κόσμο .
Το 19@@ 4@@ 7 η Ινδία τελικά κ@@ έρ@@ δι@@ σε την αν@@ εξαρ@@ τη@@ σία της .
"Και μπ@@ όρ@@ εσαν να υψ@@ ώσουν την Ινδ@@ ική σημα@@ ία και να γίν@@ ουν ένα κυρί@@ αρχ@@ ο έ@@ θ@@ νος , αλλά με πολύ μεγάλ@@ ες δ@@ υσ@@ κολ@@ ίες εκεί κάτω ."
( Χειροκρότημα ) Το 19@@ 4@@ 9 είδ@@ αμε την αν@@ άδ@@ υ@@ ση της σύγ@@ χρον@@ ης Κ@@ ίν@@ ας με έναν τρόπο που εξ@@ έ@@ πλη@@ ξε τον κόσμο .
Και τι συνέβη ;
Τι συμβαίνει μετά την αν@@ εξαρ@@ τη@@ σία ;
Μπορ@@ είτε να δείτε ότι η υγεία άρχ@@ ι@@ σε να βελτι@@ ώνεται .
Τα παιδιά άρχ@@ ισ@@ αν να πηγαίνουν στο σχολείο .
Ι@@ ατρ@@ ικές υπ@@ ηρ@@ εσ@@ ίες ήταν δι@@ αθ@@ έ@@ σι@@ μες .
"Αυτό είναι το &quot; &quot; Μεγάλ@@ ο Α@@ λ@@ μα προς τα Ε@@ μ@@ προς &quot; &quot; , όταν η Κίνα οπ@@ ισ@@ θ@@ ο@@ χώρ@@ ησε ."
Η@@ ταν ο κ@@ εντρ@@ ικός σχε@@ διασ@@ μός από τον Μ@@ α@@ ο Τ@@ σε Τ@@ ου@@ ν@@ γκ .
"Η Κίνα αν@@ έ@@ κα@@ μ@@ ψε και τότε είπε , &quot; Πο@@ τέ ξανά , αν@@ ό@@ η@@ τος κ@@ εντρ@@ ικός σχε@@ διασ@@ μός . &quot;"
"Και άρχ@@ ισ@@ αν να αν@@ εβ@@ αίνουν , και η Ινδία προσπαθ@@ ούσε να ακολουθ@@ ήσει ."
Και πράγ@@ ματι πλη@@ σί@@ αζε .
"Και οι δύο χώρες είχαν καλύτερη υγεία , αλλά ακόμη πολύ χαμηλή οικονο@@ μία ."
"Και φτ@@ άσ@@ αμε στο 19@@ 7@@ 8 , ο Μ@@ α@@ ο Τ@@ σε Τ@@ ου@@ ν@@ γκ πέ@@ θαν@@ ε και ένας κα@@ ιν@@ ουργ@@ ι@@ ος τύ@@ πος ήρ@@ θε από τα αριστερά ."
Ήταν ο Ν@@ τ@@ εν@@ γκ Ξ@@ ι@@ α@@ οπ@@ ίν@@ γκ που εμφαν@@ ί@@ στηκε .
"Και είπε : &quot; &quot; Δεν έχει σημασία αν μια γά@@ τα είναι άσ@@ πρ@@ η ή μαύρ@@ η , αρκ@@ εί να πι@@ άνει πο@@ ντ@@ ί@@ κ@@ ια &quot; &quot; Γιατί το να πι@@ άν@@ ουν πο@@ ντ@@ ί@@ κ@@ ια είναι αυτό που ήθελ@@ αν να κάνουν οι δύο γά@@ τες ."
"Και βλέπετε ότι οι δύο γά@@ τες εδώ είναι η Κίνα και η Ινδία που ήθελ@@ αν να πι@@ άσουν πο@@ ντ@@ ί@@ κ@@ ια , ξέρετε ."
"Και αποφ@@ άσ@@ ισ@@ αν όχι μόνο να βελτι@@ ώσουν την υγεία και την εκπαίδευση , αλλά άρχ@@ ισ@@ αν να αναπ@@ τύ@@ σ@@ σ@@ ουν και την οικονο@@ μία τους ."
Και η μετ@@ αρρ@@ ύ@@ θ@@ μι@@ ση της αγορ@@ άς ήταν επιτυχ@@ ής εκεί .
Το &apos; 9@@ 2 η Ινδία α@@ κολ@@ ου@@ θεί με μια μετ@@ αρρ@@ ύ@@ θ@@ μι@@ ση της αγορ@@ άς .
"Και πορ@@ εύ@@ ονται αρκετά κοντά μαζί και βλέπετε ότι η ο@@ μοι@@ ότητα μεταξύ της Ινδ@@ ίας και της Κ@@ ίν@@ ας , είναι με πολλ@@ ούς τρόπους μεγαλύτερη από τις διαφορ@@ ές μεταξύ τους ."
Και προ@@ χω@@ ρούν μπροστά . Και θα φτ@@ άσουν τους άλλους ;
Αυτή είναι η μεγάλη ερώτηση σήμερα .
Εδώ είναι σήμερα .
Τώρα τι σημαίνει ότι — ( Χειροκρότημα ) ο μέσ@@ ος ό@@ ρος — αυτός είναι ο μέσ@@ ος ό@@ ρος της Κ@@ ίν@@ ας ...
"Αν σ@@ π@@ άσω την Κίνα , κοιτάξ@@ τε εδώ , η Σ@@ αν@@ γ@@ κά@@ η τους έχει ήδη φτάσει ."
Η Σ@@ αν@@ γ@@ κά@@ η είναι ήδη εκεί .
Και είναι πιο υγι@@ ής από τις Ηνωμένες Πολιτείες .
"Αλλά από την άλλη μερ@@ ιά , η Γ@@ κου@@ ιζ@@ ού , μια από τις πιο φτωχ@@ ές εσωτερ@@ ικές επ@@ αρχ@@ ίες της Κίνα , είναι εκεί ."
"Και αν σ@@ π@@ άσω την Γ@@ κου@@ ιζ@@ ού σε αστ@@ ική και αγ@@ ρο@@ τική , το αγ@@ ρο@@ τικό κομμάτι της Γ@@ κου@@ ιζ@@ ού κατ@@ εβ@@ αίνει εκεί κάτω ."
"Β@@ λέπετε την τεράστ@@ ια ανισ@@ ότητα στην Κίνα , στο μέσ@@ ον της γρήγορ@@ ης οικονο@@ μικ@@ ής ανάπτυ@@ ξης ."
"Και εάν κοι@@ τού@@ σα την Ινδία , στην πραγματικότητα , έχετε ένα άλλο είδος ανισ@@ ότητας στην Ινδία ."
"Η γε@@ ω@@ γραφ@@ ική , η μακ@@ ρο@@ γε@@ ω@@ γραφ@@ ική διαφορά δεν είναι τόσο μεγάλη ."
"Το Ο@@ ύ@@ τα@@ ρ Πρ@@ άν@@ τες , το μεγαλύτερο από τα κρ@@ ά@@ τη εδώ , είναι φτωχ@@ ότερο και έχει χαμηλ@@ ότερο επίπεδο υγείας από την υπόλοιπ@@ η Ινδία ."
"Η Κ@@ ερ@@ άλ@@ α βρίσκεται στην κορυφή εκεί , φτ@@ άν@@ οντας τις Ηνωμένες Πολιτείες στην υγεία , αλλά όχι στην οικονο@@ μία ."
"Και εδώ η Μ@@ α@@ χαρ@@ άστ@@ ρα , με την Β@@ ο@@ μβ@@ ά@@ η , βγ@@ αίνει μπροστά ."
"Στην Ινδία , οι μεγάλ@@ ες ανισ@@ ότητες βρίσκο@@ νται μέσα στα κρ@@ ά@@ τη , παρά ανά@@ μεσα στα κρ@@ ά@@ τη ."
Και αυτό καθ@@ αυτό δεν είναι κα@@ κό .
"Αν υπάρχει πολλ@@ ή ανισ@@ ότητα , οι μακ@@ ρο@@ γε@@ ω@@ γραφ@@ ικές ανισ@@ ότητες μπορεί να είναι πιο δύσκολο μακ@@ ρο@@ πρό@@ θε@@ σ@@ μα να αντιμετ@@ ω@@ πιστ@@ ούν , παρά αν βρίσκο@@ νται στην ίδια περιο@@ χή όπου υπάρχει ένα κ@@ έντ@@ ρο ανάπτυ@@ ξης σχετικά κοντά εκεί όπου ζ@@ ουν φτωχ@@ οί άνθρωποι ."
"@@ Ο@@ χι , υπάρχει άλλη μία ανισ@@ ότητα . Κο@@ ιτ@@ άξ@@ τε εκεί , τις Ηνωμένες Πολιτείες ."
"( Γέλια ) Ω@@ χ , βγ@@ ή@@ καν έξω από το πλ@@ αίσ@@ ιο ..@@ ."
Η Ο@@ υ@@ άσ@@ ιν@@ γκ@@ τον πήγ@@ ε εκεί πάνω .
Οι φ@@ ί@@ λοι μου στο G@@ ap@@ min@@ der ήθελ@@ αν να το δείξω αυτό γιατί υπάρχει ένας και@@ νού@@ ργ@@ ι@@ ος ηγ@@ έ@@ της στην Ο@@ υ@@ άσ@@ ιν@@ γκ@@ τον που ενδιαφ@@ έρ@@ εται πραγματικά για το σύστημα υγείας .
"Και τον καταλαβ@@ αίν@@ ω , γ@@ ιατ@@ ι η Ο@@ υ@@ άσ@@ ιν@@ γκ@@ τον ,"
είναι τόσο πλού@@ σ@@ ια αλλά δεν είναι τόσο υγι@@ ής όσο η Κ@@ ερ@@ άλ@@ α .
"Ε@@ ι@@ ναι αρκετά ενδιαφέρον , δεν είναι ;"
"( Χειροκρότημα ) Β@@ λέ@@ πω μια επιχειρ@@ η@@ ματική ευ@@ καιρ@@ ία για την Κ@@ ερ@@ άλ@@ α , να βοηθ@@ ήσει να δι@@ ορ@@ θ@@ ωθεί το σύστημα υγείας στις Ηνωμένες Πολιτείες ."
( Γέλια ) ( Χειροκρότημα ) Εδώ έχουμε όλο@@ ν τον κόσμο . Εδώ κάτω είναι η λε@@ ζ@@ άν@@ τα .
"Και όταν βλέπετε τις δύο γι@@ γ@@ άν@@ τι@@ ες γά@@ τες εδώ , που προ@@ χω@@ ρούν μπροστά , βλέπετε ότι ανά@@ μεσα τους και μπροστά τους , είναι οι υπόλοιπ@@ ες ανα@@ δυ@@ όμεν@@ ες οικονομ@@ ίες του κόσμου , που ο Τ@@ ό@@ μας Φ@@ ρ@@ ή@@ ντ@@ μαν τόσο σωστά ονομάζ@@ ει &quot; &quot; ο ρ@@ η@@ χ@@ ός κόσμος &quot; &quot; . Μπορ@@ είτε να δείτε ότι στην υγεία και την εκπαίδευση ένα μεγάλο μέρος του παγκόσ@@ μι@@ ου πληθυσ@@ μού προ@@ χωρ@@ ά μπροστά , αλλά στην Α@@ φρ@@ ική , και σε άλλα μέρ@@ η , όπως στην αγ@@ ρο@@ τική Γ@@ κου@@ ιζ@@ ού στην Κίνα , υπάρχουν ακόμη άνθρωποι με χαμηλ@@ ό επίπεδο υγείας και πολύ χαμηλή οικονο@@ μία ."
Έχ@@ ουμε μια τεράστ@@ ια ανισ@@ ότητα στον κόσμο .
Αλλά ο περισσότερ@@ ος κόσμος στην μέ@@ ση προ@@ χωρ@@ ά μπροστά πολύ γρήγορα .
"Τώρα , πίσω στις προβλέ@@ ψεις μου ."
Π@@ ότε θα φτ@@ άσουν στο ίδιο επίπεδο ; Πρέπει να επιστ@@ ρέψ@@ ω σε ένα πολύ συμβ@@ α@@ τικό γράφ@@ ημα .
"Α@@ ντ &apos; αυτού θα δείξω εισόδημα κα@@ τ &apos; άτομο σε αυτόν το άξ@@ ο@@ να οι φτωχ@@ οί εδώ κάτω , οι πλούσι@@ οι εκεί πάνω ."
"Και εδώ το χρόνο , από το 1858 . Θα ξεκιν@@ ήσω τον κόσμο ."
Και θα δούμε τι θα συμβεί σε αυτές τις χώρες .
"Β@@ λέπετε , η Κίνα κάτω από ξ@@ έν@@ η κατο@@ χή στην πραγματικότητα χ@@ αμ@@ ήλ@@ ωσε το εισόδημα της και κατ@@ έβ@@ η@@ κε στο επίπεδο της Ινδ@@ ίας εδώ ."
Ε@@ ν@@ ώ το Ηνω@@ μένο Β@@ ασ@@ ίλ@@ ειο και οι Ηνωμένες Πολιτείες γίνονται όλο και πιο πλούσι@@ ες .
"Και μετά το Δ@@ εύ@@ τερ@@ ο Παγκόσ@@ μιο Π@@ όλ@@ εμο , οι Ηνωμένες Πολιτείες είναι πλ@@ ουσι@@ ότερες από το Ηνω@@ μένο Β@@ ασ@@ ίλ@@ ειο ."
Αλλά η αν@@ εξαρ@@ τη@@ σία έρχεται εδώ .
"Η ανάπτυ@@ ξη ξεκιν@@ ά , η οικονομ@@ ική μετ@@ αρρ@@ ύ@@ θ@@ μι@@ ση ."
Η ανάπτυ@@ ξη είναι γρ@@ ηγ@@ ορ@@ ότερη και σύ@@ μ@@ φωνα με τις προβλέ@@ ψεις του Δ@@ Ν@@ Τ βλέπ@@ τε που προσ@@ δο@@ κού@@ με να βρίσκο@@ νται το 20@@ 14 .
"Τώρα , η ερώτηση είναι , &quot; &quot; Π@@ ότε θα τους φτ@@ άσουν ; &quot; &quot; Κο@@ ιτ@@ άξ@@ τε τις Ηνωμένες Πολιτείες ."
Μπορ@@ είτε να δείτε τη φυσ@@ αλλ@@ ίδα ;
"Τ@@ ις φυσ@@ αλλ@@ ίδες , όχι τις δ@@ ικές μου φυσ@@ αλλ@@ ίδες , τις οικονομ@@ ικές φυσ@@ αλλ@@ ίδες ."
Αυτό είναι η do@@ t co@@ m φυσ@@ αλλ@@ ίδα . Αυτό ει@@ ναι το κατ@@ ώ@@ φ@@ λ@@ ι των Λ@@ ή@@ μαν Μ@@ πρ@@ άδ@@ ερ@@ ς .
Β@@ λέπετε ότι κατ@@ έβ@@ η@@ κε σε αυτό το σημείο .
"Και φαίνεται ότι υπάρχει άλλο ένα πρόβλημα , εκεί ."
Δ@@ ε φαίνεται να πάν@@ ε προς τα πάνω αυτές οι χώρες .
Φ@@ αίνεται να ακολουθ@@ ούν ένα πιο τ@@ απ@@ ειν@@ ό δρό@@ μο ανάπτυ@@ ξης .
Και οι άνθρωποι που ενδιαφέρο@@ νται για ανάπτυ@@ ξη στρ@@ έφ@@ ουν τα μά@@ τια τους στην Α@@ σία .
Μπορ@@ ώ να το συγκ@@ ρί@@ νω με την Ιαπωνία . Η Ιαπωνία αν@@ εβ@@ αίνει .
"Β@@ λέπετε , η Ιαπωνία το έκανε ως εξής ."
Π@@ ροσ@@ θέ@@ τ@@ ουμε και την Ιαπωνία .
Και δεν υπάρχει αμ@@ φι@@ βολ@@ ία ότι μπορούν να φτ@@ άσουν στο ίδιο επίπεδο γρήγορα .
Μπορ@@ είτε να δείτε εδώ τι έκανε η Ιαπωνία ;
"Η Ιαπωνία το έκανε έτσι , ώσ@@ που έφτ@@ ασε ακριβώς στο ίδιο επίπεδο , και έπ@@ ειτα π@@ έφτ@@ ουν με τις υπόλοιπ@@ ες οικονομ@@ ίες υψ@@ η@@ λο@@ ύ εισ@@ οδ@@ ήματος ."
"Αλλά τις πραγματικ@@ ές προβλέ@@ ψεις για αυτές &#91; τις χώρες &#93; , θα ήθελα να τις δώσω ως εξής :@@ "
"Μπορ@@ εί να χειρ@@ ότερα , μπορεί να είναι και καλύτερα ."
"Είναι πάντα δύσκολο να κάνουμε προβλέ@@ ψεις , ειδ@@ ικά για το μέλλον ."
Ε@@ νας ιστορ@@ ικός μου λέει ότι είναι ακόμη πιο δύσκολο να κάνουμε προβλέ@@ ψεις για το παρ@@ ελ@@ θ@@ όν .
( Γέλια ) Νομίζω ότι είμαι σε δύσκολ@@ η θέση εδώ .
"Τ@@ ις ανισ@@ ότητες στην Κίνα και την Ινδία τις θεωρ@@ ώ πραγματικά το μεγάλο εμπ@@ ό@@ διο γιατί το να φέρ@@ ουμε ανάπτυ@@ ξη και ευ@@ ημερ@@ ία για όλο@@ ν τον πληθυσ@@ μό είναι αυτό που θα δημιουργ@@ ήσει έναν εσωτερ@@ ικό σύν@@ δε@@ σ@@ μο , που θα απο@@ τρ@@ έψ@@ ει την κοινωνική αστ@@ ά@@ θεια και που θα αξι@@ οποι@@ ήσει όλο το δυν@@ αμ@@ ικό του πληθυσ@@ μού ."
"@@ Ά@@ ρα , κοινων@@ ικές επ@@ εν@@ δύσ@@ εις στην υγεία , την εκπαίδευση και τις υπο@@ δο@@ μές , και ηλεκ@@ τρι@@ σ@@ μό είναι αυτά που πραγματικά χρειάζ@@ ονται στην Ινδία και την Κίνα ."
"Γ@@ νωρίζ@@ ετε το κλί@@ μα . Ε@@ χ@@ ουμε σ@@ που@@ δ@@ αί@@ ους δι@@ εθν@@ είς ειδ@@ ή@@ μον@@ ες στην Ινδία που μας επ@@ ισ@@ η@@ μα@@ ίν@@ ουν ότι το κλί@@ μα αλλ@@ άζ@@ ει@@ . και ότι πρέπει να δρ@@ άσουμε , αλλ@@ ι@@ ώς η Κίνα και η Ινδία θα είναι οι χώρες που θα υπο@@ φέρ@@ ουν περισσότερο από την κλ@@ ι@@ ματική αλλαγ@@ ή ."
Και θεωρ@@ ώ την Ινδία και την Κίνα τους καλύτερ@@ ους συμ@@ μά@@ χ@@ ους στον κόσμο για μια καλή πολι@@ τική κλ@@ ι@@ ματικ@@ ής αλλαγ@@ ής .
"Αλλά δεν πρόκειται να πλ@@ ηρ@@ ώσουν για αυτά , που άλλ@@ οι , με περισσότερα χρήματα , προ@@ κάλ@@ εσαν σε μεγάλο βαθ@@ μό , και συμ@@ φων@@ ώ σε αυτό ."
Αλλά αυτό για το οποίο αν@@ η@@ συ@@ χ@@ ώ πραγματικά είναι ο πόλ@@ ε@@ μος .
"Θα δε@@ χ@@ τούν οι τέ@@ ως πλούσι@@ ες χώρες μια εντ@@ ελ@@ ώς αλλαγ@@ μένη παγκόσ@@ μια οικονο@@ μία , και μια μετ@@ αφορά της εξ@@ ουσ@@ ίας σε σχέση με τα τελευταία 50 με 100 , 150 χρόνια πίσω στην Α@@ σία ;"
"Και θα μπορ@@ έσει η Α@@ σία να δια@@ χ@@ ει@@ ριστ@@ εί αυτή την νέα θέση ως επικ@@ εφ@@ αλ@@ ής , ως η ισχ@@ ύ@@ ς και ο κυβ@@ ερ@@ ν@@ ή@@ της του κόσμου ;"
"Α@@ ρα , αποφ@@ εύ@@ γ@@ ετε πάντα τους πολ@@ έ@@ μους γιατί πάντα κάνουν τους ανθρώπους να οπ@@ ισ@@ θ@@ ο@@ χω@@ ρούν ."
"Τώρα αν αυτές οι ανισ@@ ότητες , οι κλ@@ ι@@ ματικ@@ ές και οι πόλ@@ ε@@ μοι μπορούν να αποφ@@ ευ@@ χ@@ θ@@ ούν , ε@@ τοι@@ μαστ@@ είτε για έναν κόσμο ισ@@ ότητας . Γιατί αυτό φαίνεται να συμβαίνει ."
"Και η εντ@@ ύπ@@ ωση που είχα ως νε@@ αρ@@ ός φοιτη@@ τ@@ ής , το 19@@ 7@@ 2 , ότι οι Ιν@@ δο@@ ί μπορούν να είναι πολύ καλύτερ@@ οι από τους Σου@@ ηδ@@ ούς , πρόκειται να πραγ@@ ματο@@ ποι@@ ηθεί ."
"Και αυτό θα πραγ@@ ματο@@ ποι@@ ηθεί ακριβώς τη χρον@@ ιά 20@@ 4@@ 8 προς το τέλος του κα@@ λο@@ και@@ ρι@@ ού , τον Ι@@ ού@@ λ@@ ιο , πιο συγκεκρι@@ μένα , την 2@@ 7@@ η Ι@@ ουλ@@ ίου ."
( Χειροκρότημα ) Η 2@@ 7@@ η Ι@@ ουλ@@ ίου 20@@ 4@@ 8 θα είναι η μέρα των εκατο@@ στ@@ ών μου γεν@@ εθ@@ λ@@ ίων .
( Γέλια ) Και προσ@@ δο@@ κ@@ ώ να μιλήσω στην πρώτη σύ@@ νο@@ δ@@ ο του 3@@ 9@@ ου TED India .
Κ@@ λ@@ είστε θέση έγ@@ και@@ ρα . Σας ευχαριστώ πολύ .
( Χειροκρότημα )
"Γ@@ εια σας . Λοιπόν , αυτός εδώ ο τύ@@ πος νομ@@ ίζει πως μπορεί να σας πει το μέλλον ."
"Το ό@@ νομ@@ ά του είναι Ν@@ ο@@ στρ@@ άδ@@ α@@ μος , αν και η εφ@@ ημερ@@ ίδα &quot; &quot; The Sun &quot; &quot; τον έχει κάνει να μοι@@ άζει λίγο με τον Σ@@ ον Κ@@ όν@@ ερ@@ ι . ( Γέλια ) Και , όπως οι περισσότεροι από εσάς , υπο@@ ψ@@ ι@@ άζ@@ ομαι , δεν πιστεύω πραγματικά ότι οι άνθρωποι μπορούν να δ@@ ουν το μέλλον ."
Δεν πιστεύω στην πρ@@ όγ@@ νω@@ ση . Και κάθε τόσο ακού@@ τε πως κάποιος ήταν σε θέση να προ@@ βλέπ@@ ει κάτι που συνέβη στο μέ@@ λλ@@ ον@@ . και αυτό είναι πιθαν@@ ό επειδή ήταν μία τυχ@@ αία επιτυχία κι εμείς ακού@@ με μόνο για τα τυχ@@ αία και τα παρά@@ δο@@ ξα .
Δεν ακού@@ με για όλες τις περι@@ πτ@@ ώσεις που οι άνθρωποι κάνουν λά@@ θ@@ η .
"Τώρα , αυτό είναι ανα@@ μεν@@ όμενο να συμβεί με αν@@ ό@@ η@@ τες ιστορ@@ ίες προ@@ γ@@ ν@@ ώσ@@ εων , αλλά το πρόβλημα είναι ότι έχουμε ακριβώς το ίδιο πρόβλημα στον ακα@@ δη@@ μα@@ ϊ@@ κό χώρο και στην ιατρ@@ ική και , σε αυτό το περιβ@@ άλλον , κο@@ στ@@ ίζει ζω@@ ές ."
"Έτσι , κα@@ τ &apos; αρχ@@ ήν , σχετικά με την πρ@@ όγ@@ νω@@ ση μόνο , όπως απο@@ δε@@ ικ@@ νύ@@ εται , μόλις π@@ έρ@@ υσ@@ ι ένας ερευν@@ ητής ον@@ ό@@ ματι Ν@@ τ@@ άρ@@ υ@@ λ Μ@@ π@@ ε@@ μ διεξ@@ ήγ@@ αγ@@ ε ένα κομμάτι έρευ@@ νας όπου βρή@@ κε στοιχεία προ@@ γνω@@ στ@@ ικών δυν@@ ά@@ με@@ ων σε προ@@ πτ@@ υχ@@ ι@@ ακού@@ ς μαθη@@ τές και δημοσιεύ@@ τηκε σε ένα επιστη@@ μον@@ ικό περιοδ@@ ικό με ομ@@ ότ@@ ι@@ μες αν@@ αφορ@@ ές και οι περισσότεροι άνθρωποι που το διά@@ βασ@@ αν είπαν , &quot; &quot; Ε@@ ντ@@ άξει , καλά , αλλά νομίζω ότι αυτή είναι μία συμπ@@ τ@@ ω@@ ματική επιτυχία , ένα παρά@@ δο@@ ξ@@ ο γιατί γνωρίζ@@ ω πως αν έκανα μία μελέτη και δεν έβ@@ ρισκ@@ α καν@@ ένα απο@@ δε@@ ικ@@ τικό στοιχ@@ είο ότι οι προ@@ πτ@@ υχ@@ ι@@ α@@ κο@@ ί μαθη@@ τές είχαν προ@@ γνω@@ στ@@ ικές δυν@@ άμ@@ εις αυτό , κατά π@@ άσ@@ α πιθαν@@ ότητα , δεν θα δημοσι@@ ευ@@ όταν σε ένα επιστη@@ μον@@ ικό περιοδ@@ ικό ."
"Και στην πραγματικότητα γνωρίζουμε ότι αυτό είναι αλήθεια επειδή διαφορετικές ομάδ@@ ες ερευν@@ ητ@@ ών προσπά@@ θη@@ σαν να αναπ@@ αρ@@ άγ@@ ουν τα ευρ@@ ήματα αυτής της προ@@ γνω@@ στ@@ ικής μελέ@@ της και όταν τα υπ@@ έβ@@ αλ@@ αν στο ίδιο ακριβώς περιοδ@@ ικό ο συντ@@ ά@@ κ@@ της του περιοδ@@ ικού είπε , &apos; &apos; Όχι , δεν ενδιαφ@@ ερ@@ όμαστε να δημοσιεύ@@ σουμε αντι@@ γραφ@@ ές . Δεν ενδιαφ@@ ερ@@ όμαστε για τα αρ@@ νη@@ τικά σας δεδομένα . &apos; &apos; Έτσι αυτό ήδη αποτελ@@ εί απο@@ δεί@@ ξη για το πώς , στην ακα@@ δη@@ μα@@ ϊ@@ κ@@ ή βιβλ@@ ι@@ ογραφ@@ ία , θα δούμε ένα μερ@@ ολ@@ η@@ π@@ τικό δεί@@ γμα της αληθ@@ ιν@@ ής εικ@@ όν@@ ας του συν@@ όλου των επιστη@@ μον@@ ικών μελ@@ ετών που έχουν διεξ@@ αχ@@ θεί ."
Αλλά δε συμβαίνει μόνο στο στ@@ εγ@@ νό ακα@@ δη@@ μα@@ ϊ@@ κό πεδ@@ ίο της ψυχ@@ ολογ@@ ίας .
"Σ@@ υ@@ μβ@@ αίνει επίσης , για παράδειγμα , στην έρευ@@ να για τον καρ@@ κί@@ νο ."
"Έτσι , το Μ@@ άρ@@ τι@@ ο του 20@@ 12 , μόλις πριν από ένα μή@@ να κάποι@@ οι ερευν@@ ητές αν@@ έφ@@ ερ@@ αν στο περιοδ@@ ικό &apos; &apos; N@@ ature &apos; &apos; πως είχαν προσπαθ@@ ήσει να επαν@@ αλ@@ άβ@@ ουν 2@@ 3 διαφορετικές επιστη@@ μον@@ ικές μελέτες εξ@@ ετ@@ άζ@@ οντας πιθαν@@ ούς στόχ@@ ους θεραπ@@ είας για τον καρ@@ κί@@ νο και , από αυτές τις 5@@ 3 μελέτες , μπ@@ όρ@@ εσαν μόνο να επαν@@ αλ@@ άβ@@ ουν με επιτυχία μόνο τις 6 ."
4@@ 7 από αυτές τις 5@@ 3 μελέτες ήταν μη αναπ@@ αρ@@ άξ@@ ι@@ μες .
Και λένε στις συ@@ ζητ@@ ήσεις τους ότι αυτό είναι ανα@@ μεν@@ όμενο επειδή τα παρά@@ δο@@ ξα δημοσιεύ@@ ονται .
"Οι άνθρωποι κάνουν πάρα πολλές διαφορετικές μελέτες και οι περι@@ πτ@@ ώσεις οι οπο@@ ίες έχουν αποτέλεσμα , δημοσιεύ@@ ονται κι εκεί@@ νες που δεν έχουν , δε δημοσιεύ@@ ονται ."
"Και η πρώτη τους σύ@@ σταση για το πώς δι@@ ορ@@ θ@@ ώνεται αυτό το πρόβλημα - επειδή είναι ένα πρόβλημα , επειδή μας οδηγ@@ εί όλους σε α@@ δι@@ έξ@@ οδ@@ α - η πρώτη τους σύ@@ σταση για το πώς δι@@ ορ@@ θ@@ ώνεται αυτό το πρόβλημα είναι να διευ@@ κολ@@ ύ@@ νουμε τη δημο@@ σί@@ ευ@@ ση αρ@@ νη@@ τικ@@ ών αποτελ@@ εσ@@ μάτων στο το@@ μέ@@ α της επιστή@@ μη@@ ς και να αλλ@@ άξουμε τα κίν@@ ητ@@ ρα ώστε οι επιστή@@ μον@@ ες να ενθ@@ αρρ@@ ύ@@ νονται να δημοσιεύ@@ ουν περισσότερα από τα αρ@@ νη@@ τικά τους αποτελέσματα ."
Αλλά αυτό δεν συμβαίνει μόνο σε ένα πολύ &apos; απο@@ στ@@ ειρ@@ ω@@ μένο &apos; κόσμο βασ@@ ικής προ@@ κλ@@ ιν@@ ικής επιστη@@ μον@@ ικής έρευ@@ νας για τον καρ@@ κί@@ νο .
"Σ@@ υ@@ μβ@@ αίνει επίσης και στην πραγματικ@@ ή σάρ@@ κα και αί@@ μα του ακα@@ δη@@ μα@@ ϊ@@ κού το@@ μέ@@ α της ιατρ@@ ικής . Έτσι , το 19@@ 80 , ορισ@@ μένοι ερευν@@ ητές έκαναν μία μελέτη σχετικά με ένα φάρ@@ μακ@@ ο ον@@ ό@@ ματι λο@@ ρ@@ κα@@ ϊ@@ ν@@ ίδ@@ η , που ήταν αντι@@ αρ@@ ρυθ@@ μικό φάρ@@ μακ@@ ο , ένα φάρ@@ μακ@@ ο που καταστ@@ έλλ@@ ει τις δι@@ ατ@@ αρ@@ αχ@@ ές του καρ@@ δια@@ κού ρυθ@@ μού , με το σκ@@ επ@@ τικό ότι , μετά από μία καρ@@ δι@@ ακή προσ@@ βολ@@ ή , αρκετά πιθαν@@ ό να παρουσι@@ αστ@@ ούν καρ@@ διακ@@ ές αρ@@ ρυθ@@ μ@@ ίες . Έτσι , εάν χ@@ ορ@@ ηγ@@ ήσουμε ένα φάρ@@ μακ@@ ο που καταστ@@ έλλ@@ ει τις δι@@ ατ@@ αρ@@ αχ@@ ές των καρ@@ διακ@@ ών ρυθ@@ μών , αυτό θα αυξ@@ ήσει τις πιθαν@@ ότητες επιβί@@ ωσης του ασθεν@@ ή ."
Σ@@ την αρχή αυτής της μελέ@@ της έκαναν μία πολύ μικρή δοκι@@ μή σε μόλις εκατό ασθεν@@ είς .
"@@ 50 ασθεν@@ είς έλ@@ αβ@@ αν λο@@ ρ@@ κα@@ ϊ@@ ν@@ ίδ@@ η και , από αυτούς , οι 10 πέ@@ θαν@@ αν ."
"@@ Ά@@ λλ@@ οι 50 ασθεν@@ είς έλ@@ αβ@@ αν ένα ε@@ ικο@@ ν@@ ικό χά@@ π@@ ι ζ@@ ά@@ χαρ@@ ης , χωρίς δρ@@ αστικό συ@@ στα@@ τικό , και μόνο ένας από αυτούς πέ@@ θαν@@ ε ."
"Έτσι το φάρ@@ μακ@@ ο αυτό θεωρ@@ ήθηκε δικ@@ αί@@ ως ως μία απο@@ τυχ@@ ία και η ε@@ μπορ@@ ική του ανάπτυ@@ ξη στα@@ μά@@ τη@@ σε και , λόγ@@ ω αυτής της ε@@ μπορ@@ ικής δια@@ κοπ@@ ής , αυτή η μελέτη ποτέ δε δημοσιεύ@@ τηκε ."
"Δ@@ υστ@@ υχ@@ ώς , κατά την διάρκεια των επ@@ όμεν@@ ων πέντε , δέ@@ κα χρό@@ ν@@ ων άλλες ετ@@ αιρ@@ είες είχαν την ίδια ιδέα σχετικά με φάρ@@ μακα που θα εμπ@@ όδ@@ ίζ@@ αν τις αρ@@ ρυθ@@ μ@@ ίες σε ανθρώπους που είχαν υπο@@ στ@@ εί καρ@@ δι@@ ακή προσ@@ βολ@@ ή ."
"Αυτ@@ ά τα φάρ@@ μακα βγ@@ ή@@ καν στις αγορ@@ ές . Σ@@ υ@@ ντ@@ αγ@@ ογραφ@@ ή@@ θηκαν ευρ@@ έ@@ ως επειδή η καρ@@ δι@@ ακή προσ@@ βολ@@ ή είναι μία πολύ κοιν@@ ή εκ@@ δ@@ ήλ@@ ωση Και μας πήρ@@ ε τόσο διά@@ στημα να ανακαλύ@@ ψ@@ ουμε ότι αυτά τα φάρ@@ μακα προ@@ κάλ@@ εσαν επίσης αύξηση του ποσο@@ στ@@ ού θαν@@ ά@@ των ώστε , προ@@ τού εν@@ το@@ π@@ ίσουμε αυτό το σή@@ μα ασφ@@ αλ@@ είας , πάνω από 1@@ 00@@ .000 άνθρωποι πέ@@ θαν@@ αν άδ@@ ικ@@ α στην Αμερική από την συντ@@ αγ@@ ο@@ γράφ@@ ηση αντι@@ αρ@@ ρυθ@@ μικ@@ ών φ@@ αρ@@ μά@@ κ@@ ων ."
"Τώρα , πραγματικά , το 19@@ 9@@ 3 , οι ερευν@@ ητές που έκαναν εκείνη τη μελέτη του 19@@ 80 , εκείνη την αρχ@@ ική μελέτη δημο@@ σί@@ ευ@@ σαν μία παρα@@ δο@@ χή λά@@ θ@@ ους προς την επιστη@@ μον@@ ική κοιν@@ ότητα στην οποία έλεγ@@ αν : &apos; &apos; Ό@@ ταν πραγ@@ ματο@@ ποι@@ ήσαμε την μελέτη μας το 19@@ 80 , πιστ@@ έψ@@ αμε πως το αυξ@@ η@@ μένο ποσο@@ στό θαν@@ ά@@ του που παρατηρ@@ ήθηκε στην ομάδα που έπ@@ αιρ@@ νε λο@@ ρ@@ κα@@ ϊ@@ ν@@ ίδ@@ η ήταν ένα τυχ@@ αίο αποτέλεσμα . &quot; &quot; Η πορ@@ εία της λο@@ ρ@@ κα@@ ϊ@@ ν@@ ί@@ δη@@ ς εγ@@ καταλ@@ εί@@ φ@@ θηκε για ε@@ μπορ@@ ικούς λόγους και αυτή η μελέτη δεν δημοσιεύ@@ τηκε ποτέ · τώρα είναι ένα καλό παράδειγμα &apos; μερ@@ ολ@@ η@@ π@@ τικής δημο@@ σί@@ ευ@@ σης &apos; ."
"Αυτ@@ ός είναι ο τεχ@@ ν@@ ικός ό@@ ρος για το φαιν@@ όμενο όπου τα μη κολ@@ ακα@@ υτ@@ ικά δεδομένα χάν@@ ονται , μέν@@ ουν α@@ δημο@@ σί@@ ευτ@@ α , αγ@@ νο@@ ούνται στην πορ@@ εία και λένε ότι τα αποτελέσματα που περι@@ γράφ@@ ονται εδώ &apos; &apos; ίσως να παρ@@ είχαν μία έγ@@ καιρ@@ η προ@@ ει@@ δο@@ ποί@@ ηση των προβλ@@ η@@ μάτων που θα εμφαν@@ ιζ@@ όταν προσ@@ εχ@@ ώς . &apos; &apos;@@ "
"Τώρα , αυτές είναι ιστορ@@ ίες από τον το@@ μέ@@ α των βασ@@ ικών επιστη@@ μών ."
"Είναι ιστορ@@ ίες πριν από 20 , 30 χρόνια ."
Το ακα@@ δη@@ μα@@ ϊ@@ κό περιβ@@ άλλον δημοσιεύ@@ σ@@ εων είναι πολύ διαφορετικό σήμερα .
"@@ Υπάρχουν ακα@@ δη@@ μα@@ ϊ@@ κ@@ ά περιοδ@@ ικά όπως το &apos; &apos; T@@ ri@@ als , &apos; &apos; το περιοδ@@ ικό ανο@@ ικτ@@ ής πρόσ@@ βασ@@ ης , το οποίο θα δημοσιεύ@@ ει κάθε δοκι@@ μή που διεξ@@ άγ@@ εται σε ανθρώπους αν@@ εξ@@ άρ@@ τητα από το αν έχει θετ@@ ικό ή αρ@@ νη@@ τικό αποτέλεσμα ."
"Αλλά αυτό πρόβλημα των αρ@@ νη@@ τικ@@ ών αποτελ@@ εσ@@ μάτων τα οποία χάν@@ ονται στην πορ@@ εία εξ@@ α@@ κολ@@ ου@@ θεί να είναι πολύ κυρί@@ αρχ@@ ο . Σ@@ την πραγματικότητα , είναι τόσο κυρί@@ αρχ@@ ο που χτ@@ υπ@@ άει την καρ@@ διά της τ@@ εκ@@ μη@@ ρι@@ ω@@ μέν@@ ης ιατρ@@ ικής ."
"Λοιπόν , αυτό είναι ένα φάρ@@ μακ@@ ο που ονομάζεται ρ@@ εβ@@ οξ@@ ετ@@ ίν@@ η και αυτή είναι μία φ@@ αρ@@ μακ@@ ευτ@@ ική ουσία την οποία εγώ ο ίδι@@ ος έχω συντ@@ αγ@@ ογραφ@@ ήσει . Είναι αντικ@@ ατ@@ αθλ@@ ιπ@@ τικό ."
"Εί@@ μαι πολύ σχολ@@ αστ@@ ικός γ@@ ιατ@@ ρός . Γ@@ ι &apos; αυτό , διά@@ βασ@@ α όσ@@ ες μελέτες μπορούσα για αυτή την ουσία . Δι@@ ά@@ βασ@@ α τη μον@@ αδ@@ ική μελέτη που δό@@ θηκε στη δημοσι@@ ότητα , που έδει@@ ξε πως η ρ@@ εβ@@ οξ@@ ετ@@ ίν@@ η είναι καλύτερη από το ε@@ ικο@@ ν@@ ικό φάρ@@ μα@@ κο@@ . και διά@@ βασ@@ α και τις άλλες τρεις μελέτες που δημοσιεύ@@ τη@@ καν και έδει@@ ξ@@ αν ότι η ρ@@ εβ@@ οξ@@ ετ@@ ίν@@ η ήταν εξ@@ ίσ@@ ου καλή με οποι@@ αδ@@ ήποτε άλλο αντικ@@ ατ@@ αθλ@@ ιπ@@ τικό και , επειδή αυτός ο ασθεν@@ ής δεν είχε τα επι@@ θυ@@ μητ@@ ά αποτελέσματα με τα άλλα αντικ@@ ατ@@ αθλ@@ ιπ@@ τικά , σκέφ@@ τηκα , καλά , η ρ@@ εβ@@ οξ@@ ετ@@ ίν@@ η είναι εξ@@ ίσ@@ ου καλή . Αυτή χρειάζεται να δοκι@@ μά@@ σουμε ."
"Όμως απο@@ δείχ@@ τηκε ότι παρ@@ απλ@@ ανή@@ θη@@ κα . Σ@@ την πραγματικότητα , επ@@ τά δοκι@@ μές διεξ@@ ή@@ χ@@ θη@@ σαν συγκ@@ ρί@@ νοντας την ρ@@ εβ@@ οξ@@ ετ@@ ίν@@ η κατά του ε@@ ικο@@ ν@@ ικού χ@@ απ@@ ι@@ ού ζ@@ ά@@ χαρ@@ ης . Μ@@ ία από αυτές ήταν θετ@@ ική και αυτή δημοσιεύ@@ τηκε , αλλά έξι απ &apos; αυτές ήταν αρ@@ νη@@ τικές και παρ@@ έ@@ μ@@ ειν@@ αν α@@ δημο@@ σί@@ ευτ@@ ες ."
"Τ@@ ρ@@ εις κλ@@ ιν@@ ικές δοκι@@ μές δημοσιεύ@@ τη@@ καν συγκ@@ ρί@@ νοντας την ρ@@ εβ@@ οξ@@ ετ@@ ίν@@ η με άλλα αντικ@@ ατ@@ αθλ@@ ιπ@@ τικά , στις οπο@@ ίες η ρ@@ εβ@@ οξ@@ ετ@@ ίν@@ η ήταν εξ@@ ίσ@@ ου καλή , και αυτές δημοσιεύ@@ τη@@ καν . A@@ λλά , τρεις φορές συλλ@@ έχ@@ θηκαν στοιχεία ασθεν@@ ών τα οποία έδει@@ ξ@@ αν ότι η ρ@@ εβ@@ οξ@@ ετ@@ ίν@@ η είναι χειρ@@ ότερη από εκεί@@ νες τις άλλες θεραπ@@ είες , και αυτές οι μελέτες δεν δημοσιεύ@@ τη@@ καν ."
Έ@@ νι@@ ωσα παρ@@ απλ@@ αν@@ η@@ μένος .
"Τώρα ίσως π@@ είτε , καλά , αυτό είναι ένα εξαιρετικά α@@ συν@@ ήθ@@ ιστ@@ ο παράδειγμα και δεν θα ήθελα να είμαι έ@@ νο@@ χος για το ίδιο είδους προσ@@ εκ@@ τικής κι επι@@ λ@@ εκ@@ τικής αν@@ αφορ@@ άς για την οποία κατηγορ@@ ώ άλλους ανθρώπους ."
"Όμως , όπως απο@@ δε@@ ικ@@ νύ@@ εται , αυτό το φαιν@@ όμενο της μερ@@ ολ@@ η@@ π@@ τικής δημο@@ σί@@ ευ@@ σης έχει πράγ@@ ματι μελ@@ ε@@ τη@@ θεί πάρα πολύ καλά ."
"Λοιπόν , να ένα παράδειγμα για το πώς μπορείτε να την προσ@@ εγγ@@ ίσ@@ ετε ."
Το κλ@@ ασ@@ ικό μο@@ ντ@@ έλ@@ ο είναι το εξής : παίρ@@ ν@@ ετε ένα πλ@@ ήθ@@ ος μελ@@ ετών που γνωρίζ@@ ετε ότι έχουν διεξ@@ αχ@@ θεί και ολο@@ κληρ@@ ωθεί και στη συνέχ@@ εια ψ@@ ά@@ χν@@ ετε αν αυτές έχουν δημοσι@@ ευτ@@ εί κά@@ που στην ακα@@ δη@@ μα@@ ϊ@@ κ@@ ή βιβλ@@ ι@@ ογραφ@@ ία . Έτσι αυτό χρησιμο@@ ποί@@ ησε όλες τις μελέτες που είχαν ποτέ διεξ@@ αχ@@ θεί για αντικ@@ ατ@@ αθλ@@ ιπ@@ τικά φάρ@@ μακα που εγκ@@ ρί@@ θηκαν για μια δε@@ κ@@ απ@@ εντ@@ α@@ ετ@@ ία από την Αμερικ@@ αν@@ ική Δι@@ εύ@@ θ@@ υνση Τ@@ ροφ@@ ί@@ μ@@ ων και Φ@@ αρ@@ μά@@ κ@@ ων ( F@@ D@@ A ) .
Π@@ ήρ@@ αν όλες τις μελέτες που υπο@@ βλ@@ ή@@ θηκαν στην F@@ D@@ A ως μέρος του π@@ ακ@@ έ@@ του έ@@ γκ@@ ρι@@ σης .
"@@ Ά@@ ρα , αυτό δεν είναι το σύ@@ νο@@ λο των μελ@@ ετών που έχουν ποτέ διεξ@@ αχ@@ θεί γι &apos; αυτά τα φάρ@@ μακα επειδή δεν μπορούμε ποτέ να γνωρίζουμε αν έχουμε αυτές τις μελέτες . Ό@@ μως , είναι αυτές που διεξ@@ ή@@ χ@@ θη@@ σαν με σκοπ@@ ό να πάρ@@ ουν την ά@@ δε@@ ια κυ@@ κ@@ λο@@ φορ@@ ίας ."
"Κ@@ ι έπ@@ ειτα , πήγ@@ αν να δ@@ ουν αν αυτές οι μελέτες είχαν δημοσι@@ ευτ@@ εί σε o@@ μ@@ ότ@@ ι@@ μες ακα@@ δη@@ μα@@ ϊ@@ κ@@ ές βιβλ@@ ι@@ ογραφ@@ ίες και αν@@ αφορ@@ ές . Και ι@@ δο@@ ύ τι βρή@@ καν ."
"@@ Ήταν λίγο πολύ χωρι@@ σ@@ μένες 50 - 50 . Σ@@ την πραγματικότητα , μισ@@ ές από αυτές τις μελέτες ήταν θετ@@ ικές και οι άλλες μισ@@ ές ήταν αρ@@ νη@@ τικές ."
"Αλλά όταν έψ@@ αξ@@ αν αυτές τις κλ@@ ιν@@ ικές μελέτες στην ομ@@ ότ@@ ι@@ μα αξι@@ ολογ@@ η@@ μένη ακα@@ δη@@ μα@@ ϊ@@ κ@@ ή βιβλ@@ ι@@ ογραφ@@ ία , αυτό που βρή@@ καν ήταν μία πολύ διαφορετική εικόνα ."
"Μ@@ ό@@ νο τρεις από τις αρ@@ νη@@ τικές μελέτες δημοσιεύ@@ τη@@ καν , αλλά από τις θετ@@ ικές μελέτες δημοσιεύ@@ τη@@ καν όλες εκτός από μία ."
"Τώρα εάν ανα@@ βο@@ σ@@ β@@ ήσουμε αυτά τα δύο μπορείτε να δείτε τι συγκ@@ λο@@ ν@@ ιστ@@ ική διαφορά υπήρχε ανά@@ μεσα στην πραγματικότητα και σε αυτό που οι γ@@ ιατ@@ ρο@@ ί , οι ασθεν@@ είς οι επί@@ τρο@@ πο@@ ι των υπ@@ ηρε@@ σι@@ ών υγείας και οι ακα@@ δη@@ μα@@ ϊ@@ κο@@ ί ήταν σε θέση να δ@@ ουν στην ομ@@ ότ@@ ι@@ μα αξι@@ ολογ@@ η@@ μένη ακα@@ δη@@ μα@@ ϊ@@ κ@@ ή βιβλ@@ ι@@ ογραφ@@ ία ."
Ή@@ μαστ@@ αν παρ@@ απλ@@ αν@@ η@@ μένοι και αυτό είναι ένα συ@@ στη@@ ματικό σφ@@ άλ@@ μα στην καρ@@ διά της ιατρ@@ ικής .
"Πρ@@ άγ@@ ματι , υπάρχουν τ@@ όσ@@ ες πολλές μελέτες που διεξ@@ άγ@@ ονται σχετικά με τη μερ@@ ολ@@ η@@ π@@ τική δημο@@ σί@@ ευ@@ ση σήμερα - πάνω από 100 - οι οπο@@ ίες έχουν συλλ@@ εχ@@ θεί σε συ@@ στη@@ ματική αν@@ ασκ@@ όπ@@ ηση που δημοσιεύ@@ τηκε το 20@@ 10 και οι οπο@@ ίες συμπερι@@ έλ@@ αβ@@ αν κάθε μελέτη για μερ@@ ολ@@ η@@ π@@ τική δημο@@ σί@@ ευ@@ ση που μπ@@ όρ@@ εσε να βρ@@ ε@@ θεί ."
Η μερ@@ ολ@@ η@@ π@@ τική δημο@@ σί@@ ευ@@ ση επηρε@@ άζει κάθε το@@ μέ@@ α της ιατρ@@ ικής .
"Κ@@ ατ@@ ά μέσο όρ@@ ο , περίπου οι μισ@@ ές από όλες τις μελέτες εξ@@ αφ@@ αν@@ ίζονται στην πορ@@ εία και γνωρίζουμε ότι τα θ@@ ετικά ευρ@@ ήματα έχουν περίπου δι@@ πλάσ@@ ιες πιθαν@@ ότητες να δημοσι@@ ευ@@ θ@@ ούν ως αρ@@ νη@@ τικά ευρ@@ ήματα ."
Αυτό είναι ένας καρ@@ κί@@ νος στην καρ@@ διά της τ@@ εκ@@ μη@@ ρι@@ ω@@ μέν@@ ης ιατρ@@ ικής .
"Εάν έστ@@ ριβ@@ α ένα νόμ@@ ισ@@ μα 100 φορές αλλά μετά σας έ@@ κρ@@ υ@@ βα τα μισ@@ ά αποτελέσματα , θα μπορούσα να το κάνω να μοι@@ άζει σαν να είχα ένα νόμ@@ ισ@@ μα που πάντα ερ@@ χ@@ όταν κο@@ ρ@@ ώ@@ να ."
Αλλά αυτό δεν θα σή@@ μα@@ ινε πως θα είχα ένα νόμ@@ ισ@@ μα μόνο με κο@@ ρ@@ ών@@ ες .
Αυτό θα σημαίνει πως θα ήμουν ένας αν@@ έντ@@ ι@@ μος και@@ ρο@@ σκ@@ ό@@ πος και εσ@@ ύ θα ήσουν ένας ηλ@@ ί@@ θ@@ ι@@ ος που με άφ@@ η@@ σ@@ ες να την βγ@@ άλ@@ ω καθ@@ αρ@@ ή . ( Γέλια ) Ό@@ μως αυτό είναι ακριβώς αυτό που αν@@ εχ@@ όμαστε τ@@ υφ@@ λ@@ ά στο σύ@@ νο@@ λ@@ o της τ@@ εκ@@ μη@@ ρι@@ ω@@ μέν@@ ης ιατρ@@ ικής .
"Και για μένα , αυτή είναι μία ηθ@@ ική ερ@@ ευ@@ νη@@ τική παρ@@ εκ@@ τρο@@ π@@ ή ."
"Αν πραγ@@ ματο@@ ποι@@ ού@@ σα μια μελέτη και παρ@@ ακ@@ ρα@@ τού@@ σα μισ@@ ά από τα στοιχεία δεδο@@ μένων από αυτή τη μια μελέτη , θα με κατηγ@@ ο@@ ρού@@ σ@@ ατε δικ@@ αί@@ ως κι ευ@@ θέ@@ ως για ερ@@ ευ@@ νη@@ τική απ@@ ά@@ τη ."
"Κ@@ ι όμως , για κάποιο λόγο , εάν κάποιος διεξ@@ άγ@@ ει 10 μελέτες αλλά δημοσιεύ@@ σει μόνο τις 5 με τα αποτελέσματα που εκεί@@ νος θέλ@@ ει δεν θε@@ ω@@ ρούμε ότι αυτό είναι παρ@@ εκ@@ τρο@@ π@@ ή από την ερ@@ ευ@@ νη@@ τική δε@@ ον@@ το@@ λογία ."
"Και όταν αυτή η ευ@@ θύ@@ νη δια@@ χ@@ έ@@ εται μέσα σε ένα ολόκληρ@@ ο δικ@@ τύ@@ ο από ερευν@@ ητές , ακα@@ δη@@ μα@@ ϊ@@ κού@@ ς χ@@ ορ@@ ηγ@@ ούς ετ@@ αιρ@@ ει@@ ών και συντ@@ ά@@ κες περιοδ@@ ικών , για κάποιο λόγο , το βρίσκ@@ ουμε πιο απο@@ δε@@ κτ@@ ό . Αλλά το αποτέλεσμα για τους ασθεν@@ είς είναι κατ@@ α@@ δικ@@ αστικό ."
"Και αυτό συμβαίνει τώρα , στις μέρες μας ."
"Αυτό είναι ένα φάρ@@ μακ@@ ο που ονομάζεται Τ@@ α@@ μι@@ φ@@ λο@@ ύ . Το Τ@@ α@@ μι@@ φ@@ λο@@ ύ είναι ένα φάρ@@ μακ@@ ο για το οποίο οι κυβ@@ ερ@@ ν@@ ήσεις σε όλο τον κόσμο έχουν ξ@@ ο@@ δέ@@ ψει δισεκατομμύρια και δισεκατομμύρια δολάρια για τη δημιουργ@@ ία απο@@ θέ@@ ματος . Κι έχουμε δημιουργ@@ ήσει απο@@ θέ@@ ματα Τ@@ α@@ μι@@ φ@@ λο@@ ύ παν@@ ικ@@ ό@@ βλ@@ η@@ τοι , με την π@@ επο@@ ί@@ θηση ότι αυτό θα μει@@ ώσει το ποσο@@ στό των επι@@ π@@ λο@@ κ@@ ών της γ@@ ρί@@ π@@ ης ."
Ο ό@@ ρος &apos; επι@@ π@@ λο@@ κ@@ ές &apos; είναι ένας ιατρ@@ ικός ευ@@ φ@@ η@@ μισ@@ μός για την π@@ νευ@@ μον@@ ία και το θ@@ άν@@ α@@ το . ( Γέλια ) Τώρα όταν οι συ@@ στη@@ ματικ@@ οί κρι@@ τικ@@ οί της βά@@ σης δεδο@@ μένων Κο@@ χρ@@ έ@@ ιν προσπαθ@@ ού@@ σαν να συλλ@@ έξ@@ ουν όλα τα δεδομένα από όλες τις δοκι@@ μές που είχαν ποτέ διεξ@@ αχ@@ θεί για το αν το Τ@@ α@@ μι@@ φ@@ λο@@ ύ έκανε πραγματικά κάτι τέτο@@ ιο ή όχι βρή@@ καν ότι αρκετ@@ ές από εκεί@@ νες τις μελέτες ήταν α@@ δημο@@ σί@@ ευτ@@ ες .
Τα αποτελέσματα ήταν μη δι@@ αθ@@ έ@@ σι@@ μα γι &apos; αυτούς .
"Και όταν άρχ@@ ισ@@ αν να απο@@ κ@@ τούν τις δημοσι@@ ευ@@ μένες αν@@ αφορ@@ ές αυτών των δοκι@@ μών με διά@@ φορ@@ ους τρόπους β@@ άσει αιτ@@ ήσεων του Ν@@ ό@@ μου περ@@ ί Ε@@ λ@@ ευ@@ θερ@@ ίας της Π@@ λ@@ η@@ ροφ@@ όρ@@ ησης , ε@@ νο@@ χ@@ λ@@ ώντας επί@@ μο@@ να διά@@ φορ@@ ες οργ@@ αν@@ ώσεις , αυτό που βρή@@ καν ήταν αντι@@ φα@@ τικό ."
"Και όταν προσπά@@ θη@@ σαν να απο@@ κτ@@ ήσουν τις εκ@@ θέσ@@ εις των κλ@@ ιν@@ ικών μελ@@ ετών , τις 1@@ 0.000 σ@@ ελ@@ ίδες εγ@@ γράφ@@ ων που έχουν την καλύτερη δυνατ@@ ή ερ@@ μη@@ ν@@ εία των πληροφορ@@ ι@@ ών τους είπαν ότι δεν είχαν την δυνατ@@ ότητα να τα έχουν ."
"Και αν θέλ@@ ετε να διαβ@@ άσ@@ ετε την πλήρ@@ η αλλ@@ η@@ λο@@ γραφ@@ ία , τις δικ@@ αι@@ ολογ@@ ίες και τις εξηγ@@ ήσεις που δ@@ ώ@@ θηκαν από τη φ@@ αρ@@ μακ@@ ευτ@@ ική ετ@@ αιρ@@ εία , μπορείτε να τα δείτε δημοσι@@ ευ@@ μένα στην έκ@@ δο@@ ση αυτής της εβδομάδ@@ ας του περιοδ@@ ικού P@@ L@@ O@@ S M@@ e@@ dicine ."
"Και το πιο συγκ@@ λο@@ ν@@ ιστ@@ ικό γεγονός από όλα αυτά , για εμένα , δεν είναι μόνο ότι αυτό αποτελ@@ εί πρόβλημα , ούτε μόνο ότι εμείς αναγ@@ νωρίζ@@ ουμε πως αυτό είναι ένα πρόβλημα , αλλά ότι έπρεπε να υπο@@ στ@@ ούμε τις προσ@@ ποι@@ ητές δι@@ ορ@@ θ@@ ώσεις ."
Εί@@ χ@@ αμε ανθρώπους που προσ@@ ποι@@ ού@@ ντ@@ αν ότι αυτό είναι ένα πρόβλημα που μπορεί να δι@@ ορ@@ θ@@ ωθεί .
"Πρ@@ ώ@@ τα από όλα , είχαμε τα μη@@ τρ@@ ώ@@ α των ερευν@@ ών και όλοι είπαν ε ε .@@ . εντ@@ άξει . Θα τους βάλ@@ ουμε όλους να κατ@@ αχ@@ ωρ@@ ήσουν τις μελέτες τους , θα αναρ@@ τ@@ ήσουν το πρ@@ ωτ@@ ό@@ κο@@ λλ@@ ο θα που@@ ν τι πρόκειται να κάνουν προ@@ τού το κάνουν και , στη συνέχ@@ εια , θα είμαστε σε θέση να ελ@@ έγ@@ ξ@@ ουμε και να δούμε α@@ n όλες αυτές οι δοκι@@ μές οι οπο@@ ίες έχουν διεξ@@ αχ@@ θεί και ολο@@ κληρ@@ ωθεί , έχουν δημοσι@@ ευτ@@ εί ."
Αλλά οι άνθρωποι δεν μπ@@ ή@@ καν στον κό@@ πο να χρησιμοποι@@ ήσουν αυτά τα μη@@ τρ@@ ώ@@ α .
"Κ@@ ι έτσι στη συνέχ@@ εια εμφαν@@ ί@@ στηκε η Δι@@ εθν@@ ής Επι@@ τρο@@ π@@ ή Σ@@ υ@@ ντ@@ ακ@@ τ@@ ών Ι@@ ατρ@@ ικών Π@@ ερι@@ οδ@@ ικών και είπαν : ε , καλά , θα τηρ@@ ήσουμε μία γραμ@@ μή ."
"Δεν θα δημοσιεύ@@ σουμε καν@@ ένα περιοδ@@ ικό , δεν θα δημοσιεύ@@ σουμε κα@@ μία δοκι@@ μή εκτός κι αν κατ@@ αχ@@ ωρ@@ ή@@ θηκαν προ@@ τού ξεκιν@@ ήσουν ."
Αλλά η επι@@ τρο@@ π@@ ή δεν τήρ@@ ησε τη γραμ@@ μή . Το 200@@ 8 διεξ@@ ή@@ χ@@ θ@@ η μία έρευ@@ να η οποία έδει@@ ξε ότι το μισ@@ ό του συν@@ όλου των δοκι@@ μών που δημοσιεύ@@ τη@@ καν από περιοδ@@ ικά που εκ@@ δό@@ θηκαν από μέλ@@ η της Δι@@ εθ@@ νού@@ ς Επι@@ τρο@@ π@@ ής Σ@@ υ@@ ντ@@ ακ@@ τ@@ ών Ι@@ ατρ@@ ικών Π@@ ερι@@ οδ@@ ικών ( I@@ C@@ M@@ J@@ E ) δεν είχαν κατ@@ αγ@@ ρ@@ αφ@@ εί σωστά και το ένα τέ@@ ταρ@@ το από αυτές δεν είχαν κατ@@ αχ@@ ωρ@@ ηθεί καν@@ .
"Και τελικά , π@@ έρ@@ ασε μία τρο@@ πο@@ λογία νό@@ μου της F@@ D@@ A πριν καν@@ ά δύο χρόνια , που αν@@ έφ@@ ερε πως οποι@@ ο@@ σ@@ δήποτε διεξ@@ άγ@@ ει κλ@@ ιν@@ ική έρευ@@ να πρέπει να παρουσι@@ άζει τα αποτελέσματα αυτής της δοκι@@ μής μέσα σε ένα χρόνο ."
"Και στο περιοδ@@ ικό B@@ M@@ J , στην πρώτη έκ@@ δο@@ ση του Ι@@ αν@@ ου@@ αρ@@ ίου το 20@@ 12 , μπορείτε να δείτε μία μελέτη η οποία δείχνει εάν οι άνθρωποι τη@@ ρούν την εν &apos; λόγ@@ ω από@@ φ@@ αση και αυτό που απο@@ δε@@ ικ@@ νύ@@ εται είναι ότι μόνο ο ένας στους πέντε την έχει τηρ@@ ήσει ."
Αυτό είναι σκ@@ έ@@ τη καταστ@@ ροφ@@ ή .
Δεν μπορούμε να γνωρίζουμε τις αληθ@@ ιν@@ ές επι@@ πτ@@ ώσεις των φ@@ αρ@@ μά@@ κ@@ ων που συντ@@ αγ@@ ογραφ@@ ούμε εάν δεν έχουμε πρόσ@@ β@@ αση σε όλες τις πληροφορ@@ ίες .
Και αυτό δεν είναι και τόσο δύσκολο πρόβλημα προς επι@@ δι@@ όρ@@ θ@@ ωση .
"Πρ@@ έπει να υπο@@ χρ@@ ε@@ ώσουμε ανθρώπους να δημοσιεύ@@ σ@@ ουν όλες τις κλ@@ ιν@@ ικές έρευ@@ νες που διεξ@@ άγ@@ ονται σε ανθρώπους , συμπερι@@ λα@@ μβ@@ ανο@@ μένων και των παλ@@ αι@@ ών , επειδή η τρο@@ πο@@ λογία νό@@ μου της F@@ D@@ A ζητ@@ ά μόνο να δημοσι@@ ευ@@ τούν οι δοκι@@ μές που διεξ@@ ή@@ χ@@ θη@@ σαν μετά το 200@@ 8 , και δεν γνωρίζ@@ ω ποιος κόσμος είναι αυτός στον οποί@@ ον ασ@@ κού@@ με ιατρ@@ ική με βάση τις δοκι@@ μές που έχουν ολο@@ κληρ@@ ωθεί τα τελευταία δύο χρόνια ,"
"@@ Χρει@@ άζεται να δημοσιεύ@@ σουμε όλες τις έρευ@@ νες που διεξ@@ άγ@@ ονται σε ανθρώπους συμπερι@@ λα@@ μβ@@ ανο@@ μένων και των παλ@@ αι@@ ότερ@@ ων ερευν@@ ών , για όλα τα φάρ@@ μακα που χρησιμοποι@@ ούνται σήμερα και χρειάζεται να π@@ είτε σε όλους όσ@@ ους γνωρίζ@@ ετε ότι αυτό είναι ένα πρόβλημα και ότι ακόμη δεν έχει επι@@ δι@@ ορ@@ θ@@ ωθεί ."
Σας ευχαριστώ πολύ . ( Χειροκρότημα ) ( Χειροκρότημα )
Τ@@ ραβ@@ ήξ@@ τε τον κό@@ μπ@@ ο .
Το φαιν@@ όμενο το οποίο είδ@@ ατε εδώ για λίγο ονομάζεται κβαν@@ τική αι@@ ώρ@@ ηση και κβαν@@ τικό κλ@@ είδ@@ ωμα .
Το αντικεί@@ μενο το οποίο αι@@ ω@@ ρού@@ ταν εδώ ονομάζεται υπεραγωγ@@ ός .
"Η υπερ@@ αγ@@ ω@@ γι@@ μ@@ ότητα είναι μία κβαν@@ τική φ@@ ά@@ ση της ύλ@@ ης , και συμβαίνει μόνο κάτω από μια συγκεκρι@@ μένη κρί@@ σι@@ μη θερ@@ μο@@ κρ@@ ασία ."
"Είναι αρκετά παλ@@ ι@@ ό φαιν@@ όμενο , ανακαλύ@@ φ@@ θηκε πριν από 100 χρόνια ."
"@@ Ω@@ στ@@ όσο , μόνο πρόσ@@ φα@@ τα , χ@@ άρ@@ η σε διά@@ φορ@@ ες τεχνο@@ λογ@@ ικές εξελ@@ ί@@ ξεις , είμαστε σε θέση να σας παρουσι@@ άσουμε την κβαν@@ τική αι@@ ώρ@@ ηση και το κβαν@@ τικό κλ@@ είδ@@ ωμα ."
Ο υπεραγωγ@@ ός ορ@@ ίζεται από δύο ιδι@@ ότητες .
"Η πρώτη είναι : μη@@ δε@@ ν@@ ική ηλεκ@@ τρ@@ ική αντί@@ σταση , και η δεύτερ@@ η είναι : εξ@@ ώ@@ θηση του μαγνη@@ τικού πεδ@@ ίου από το εσωτερ@@ ικό του υπεραγωγ@@ ού ."
"Α@@ κού@@ γ@@ εται περί@@ π@@ λο@@ κο , σωστά ;"
Αλλά τι είναι η ηλεκ@@ τρ@@ ική αντί@@ σταση ;
Η@@ λ@@ εκ@@ τρι@@ σ@@ μός είναι η ρο@@ ή των ηλεκτρο@@ ν@@ ίων μέσα σε ένα υλ@@ ικό .
"Αυτ@@ ά τα ηλεκ@@ τρό@@ νια , ενώ κι@@ νού@@ νται , συγκ@@ ρού@@ ονται με τα άτομα και σ &apos; αυτές τις συγκ@@ ρού@@ σεις χάν@@ ουν μία συγκεκρι@@ μένη ποσ@@ ότητα ενέργειας ."
"Σ@@ τη συνέχ@@ εια δια@@ χ@@ έ@@ ουν αυτή την ενέργεια με τη μορφή θερ@@ μ@@ ότητας , και ξέρετε το αποτέλεσμα ."
"@@ Ω@@ στ@@ όσο , μέσα στον υπεραγωγ@@ ό δεν πραγ@@ ματο@@ ποι@@ ούνται συγκ@@ ρού@@ σεις , ο@@ πότε δεν υπάρχει διά@@ χ@@ υ@@ ση ενέργειας ."
Είναι πραγματικά αξι@@ ο@@ θ@@ αύ@@ μα@@ στο . Σ@@ κεφτ@@ είτε το .
"Στην κλ@@ ασ@@ σ@@ ική φυσ@@ ική , υπάρχει πάντα κάποια τ@@ ριβ@@ ή , κάποια απ@@ ώ@@ λ@@ εια ενέργειας ."
"Αλλά όχι εδώ , επειδή είναι ένα κβαν@@ τικό φαιν@@ όμενο ."
"Αλλά δεν είναι μόνο αυτό , γιατί οι υπεραγωγ@@ οί δεν αγ@@ απού@@ ν τα μαγνη@@ τικά πεδ@@ ία ."
Ο υπεραγωγ@@ ός θα προσπαθ@@ ήσει να δι@@ ώ@@ ξει το μαγνη@@ τικό πεδ@@ ίο από το εσωτερ@@ ικό του και έχει τα μέσα να το κάνει αυτό με την κυ@@ κ@@ λο@@ φορ@@ ία των ρ@@ ευ@@ μάτων .
Ο συν@@ δυ@@ ασ@@ μός αυτών των δύο φ@@ αι@@ νο@@ μένων — η έξ@@ ωση των μαγνη@@ τικ@@ ών πεδ@@ ίων και η μη@@ δε@@ ν@@ ική ηλεκ@@ τρ@@ ική αντί@@ σταση είναι ακριβώς ένας υπεραγωγ@@ ός .
"Αλλά η εικόνα δεν είναι πάντα τέλ@@ εια , όπως όλοι γνωρίζουμε , και κάποιες φορές γραμ@@ μές μαγνη@@ τικού πεδ@@ ίου παρα@@ μέν@@ ουν στο εσωτερ@@ ικό του υπεραγωγ@@ ού ."
"Κά@@ τω από κατ@@ άλλ@@ ηλ@@ ες συνθή@@ κες , που έχουμε εδώ , αυτές οι γραμ@@ μές μαγνη@@ τικού πεδ@@ ίου μπορεί να παγ@@ ι@@ δευ@@ τούν στο εσωτερ@@ ικό του υπεραγωγ@@ ού ."
"Αυτ@@ ές οι γραμ@@ μές μαγνη@@ τικού πεδ@@ ίου στο εσωτερ@@ ικό του υπεραγωγ@@ ού , έρχονται σε διακ@@ ρι@@ τές ποσ@@ ότητες ."
Γιατί ; Επειδή πρόκειται για κβαν@@ τικό φαιν@@ όμενο . Είναι κβαν@@ τική φυσ@@ ική .
Και απο@@ δε@@ ικ@@ νύ@@ εται ότι συμπερι@@ φ@@ έρο@@ νται σαν κβαν@@ τικά σωματίδια .
"Σε αυτή την τα@@ ιν@@ ία , μπορείτε να δείτε πώς ρ@@ έ@@ ουν μ@@ ί@@ α@@ -@@ μία διακ@@ ρι@@ τά ."
"Αυτ@@ ές είναι γραμ@@ μές μαγνη@@ τικού πεδ@@ ίου . Δεν είναι σωματίδια , αλλά συμπερι@@ φ@@ έρο@@ νται σαν σωματίδια ."
Γ@@ ι ΄ αυτό και ονομάζ@@ ουμε αυτό το φαιν@@ όμενο κβαν@@ τική αι@@ ώρ@@ ηση και κβαν@@ τικό κλ@@ είδ@@ ωμα .
Αλλά τι συμβαίνει στον υπεραγωγ@@ ό όταν τον β@@ άζουμε μέσα σε μαγνη@@ τικό πεδ@@ ίο ;
"Πρ@@ ώ@@ τον , κάποιες γραμ@@ μές μαγνη@@ τικού πεδ@@ ίου έχουν παρ@@ αμ@@ εί@@ νει στο εσωτερ@@ ικό του αλλά τώρα ο υπεραγωγ@@ ός δεν θέλ@@ ει να μετ@@ ακ@@ ι@@ νού@@ νται γιατί οι κιν@@ ήσεις τους δια@@ χ@@ έ@@ ουν ενέργεια , η οποία καταστ@@ ρ@@ έφ@@ ει την υπερ@@ αγ@@ ώ@@ γι@@ μη φ@@ ά@@ ση ."
"Έτσι αυτό που κάνει είναι να κλ@@ ειδ@@ ώνει αυτές τις γραμ@@ μές , οι οπο@@ ίες ονομάζ@@ ονται φ@@ λ@@ αξ@@ όνια , και τις κλ@@ ειδ@@ ώνει στη θέση τους ."
"Και κάν@@ οντας αυτό , στην πραγματικότητα κλ@@ ειδ@@ ώνεται ο ίδι@@ ος στη θέση του ."
"Γιατί ; Επειδή οποι@@ αδ@@ ήποτε κίν@@ ηση του υπεραγωγ@@ ού θα αλλάξει τη θέση τους , θα αλλάξει τη διά@@ ταξ@@ ή τους ."
Έτσι δημιουργ@@ είται το κβαν@@ τικό κλ@@ είδ@@ ωμα . Και τώρα μπορώ να σας δείξω πώς δουλ@@ εύει .
"Έχ@@ ω εδώ έναν υπεραγωγ@@ ό , τον οποίο έχω τ@@ υλ@@ ί@@ ξει , ώστε να μένει κρ@@ ύ@@ ος αρκετ@@ ή ώρα ."
Και όταν τον το@@ πο@@ θετ@@ ώ στο πάνω μέρος ενός καν@@ ον@@ ικού μαγ@@ ν@@ ήτη μένει κλ@@ ειδ@@ ω@@ μένος στον α@@ έρα .
"( Χειροκρότημα ) Τώρα , αυτό δεν είναι απλώς αι@@ ώρ@@ ηση . Δεν είναι απλώς απ@@ ώ@@ θηση ."
Μπορ@@ ώ να ανα@@ δι@@ ατ@@ άξ@@ ω τα φ@@ λ@@ αξ@@ όνια και θα κλ@@ ειδ@@ ωθ@@ ούν στη νέα θέση .
"Έτσι , ή λίγο προς τα δεξ@@ ιά ή προς τ ΄ αριστερά ."
Αυτό είναι το κβαν@@ τικό κλ@@ είδ@@ ωμα — πραγματικά κλ@@ είδ@@ ωμα — το τρι@@ σ@@ διά@@ στα@@ το κλ@@ είδ@@ ωμα του υπεραγωγ@@ ού .
"@@ Φυσ@@ ικά , μπορώ να τον αν@@ απο@@ δο@@ γ@@ υρί@@ σ@@ ω , και θα παρ@@ αμ@@ εί@@ νει κλ@@ ειδ@@ ω@@ μένος ."
"Τώρα που καταλαβ@@ αίνουμε ότι αυτή η λ@@ εγ@@ όμενη αι@@ ώρ@@ ηση είναι στην πραγματικότητα κλ@@ είδ@@ ωμα — ναι , το καταλαβ@@ αίνουμε αυτό ."
"Δεν θα εκ@@ πλ@@ αγ@@ είτε να ακού@@ σ@@ ετε ότι αν πάρ@@ ω αυτόν τον κυ@@ κλ@@ ικό μαγ@@ ν@@ ήτη , στον οποίο το μαγνη@@ τικό πεδ@@ ίο είναι το ίδιο παν@@ τού , ο υπεραγωγ@@ ός θα μπορεί να περιστ@@ ρ@@ έφ@@ εται ελεύθερ@@ α γύρω από τον άξ@@ ο@@ να του μαγ@@ ν@@ ήτη ."
"Γιατί ; Επειδή όσο περιστ@@ ρ@@ έφ@@ εται , το κλ@@ είδ@@ ωμα δια@@ τηρ@@ είται ."
Β@@ λέπετε ; Μπορ@@ ώ να προσ@@ αρ@@ μόσ@@ ω και να περιστ@@ ρέψ@@ ω τον υπεραγωγ@@ ό .
"Έχ@@ ουμε κίν@@ ηση χωρίς τ@@ ριβ@@ ές . Α@@ κ@@ όμα αι@@ ωρ@@ είται , αλλά μπορεί να μετ@@ ακ@@ ιν@@ είται ελεύθερ@@ α παν@@ τού ."
"Έτσι , έχουμε κβαν@@ τικό κλ@@ είδ@@ ωμα και μπορούμε να το κάνουμε να αι@@ ωρ@@ είται πάνω σ &apos; αυτό τον μαγ@@ ν@@ ήτη ."
"Αλλά π@@ όσα φ@@ λ@@ αξ@@ όνια , π@@ όσ@@ ες μαγνη@@ τικές γραμ@@ μές υπάρχουν σε ένα μόνο δί@@ σκ@@ ο σαν κι αυτόν ;"
"Μ@@ πο@@ ρούμε να τις υπολογ@@ ίσουμε , και απο@@ δε@@ ικ@@ νύ@@ εται ότι είναι πολλές ."
Ε@@ κατ@@ ό δισεκατομμύρια γραμ@@ μές μαγνη@@ τικού πεδ@@ ίου στο εσωτερ@@ ικό αυτού του δ@@ ίσ@@ κο@@ υ πά@@ χ@@ ους τρι@@ ών ι@@ ντ@@ σ@@ ών .
"Αλλά αυτό δεν είναι το εκπληκ@@ τικό μέρος ακόμα , γιατί υπάρχει κάτι που δε σας έχω πει ."
"Και , ναι , το εκπληκ@@ τικό μέρος είναι ότι αυτός ο υπεραγωγ@@ ός που βλέπετε εδώ έχει πά@@ χος μόλις μισ@@ ό μικ@@ ρό@@ μετ@@ ρο . Είναι εξαιρετικά λεπτ@@ ός ."
Αυτό το εξαιρετικά λεπτ@@ ό στρ@@ ώ@@ μα είναι σε θέση να ση@@ κ@@ ώσει πάνω από 7@@ 0.000 φορές το βά@@ ρος του .
Είναι ένα αξι@@ ο@@ θ@@ αύ@@ μα@@ στο φαιν@@ όμενο . Πολ@@ ύ ισχυρ@@ ό .
"Τώρα , μπορώ να επι@@ μη@@ κύ@@ νω αυτόν τον κυ@@ κλ@@ ικό μαγ@@ ν@@ ήτη , και να κάνω ό@@ ποια τρο@@ χ@@ ιά θέλω ."
"Για παράδειγμα , μπορώ να κάνω μια μεγάλη κυ@@ κλ@@ ική γραμ@@ μή εδώ ."
"Και όταν το@@ πο@@ θετ@@ ήσω τον υπερ@@ αγ@@ ώ@@ γι@@ μο δί@@ σκ@@ ο πάνω σ &apos; αυτή την γραμ@@ μή , κιν@@ είται ελεύθερ@@ α ."
"( Χειροκρότημα ) Και πάλι , αυτό δεν είναι όλο . Μπορ@@ ώ να προσ@@ αρ@@ μόσ@@ ω τη θέση του , έτσι , και να το περιστ@@ ρέψ@@ ω και μετ@@ ακ@@ ιν@@ είται ελεύθερ@@ α σ &apos; αυτή τη νέα θέση ."
Μπορ@@ ώ ακόμη να προσπαθ@@ ήσω κάτι και@@ νού@@ ριο . Ας το δοκι@@ μά@@ σουμε για πρώτη φορά .
"Μπορ@@ ώ να πάρ@@ ω αυτό τον δί@@ σκ@@ ο και να τον βάλ@@ ω εδώ και ενώ μένει εδώ — μην κου@@ ν@@ ηθ@@ είτε — θα προσπαθ@@ ήσω να μετ@@ ακ@@ ιν@@ ήσω την τρο@@ χ@@ ιά κι ελ@@ π@@ ίζουμε , αν το έκανα σωστά , να παρα@@ μένει στον α@@ έρα ."
"( Χειροκρότημα ) Β@@ λέπετε , είναι κβαν@@ τικό κλ@@ είδ@@ ωμα , όχι αι@@ ώρ@@ ηση ."
"Τώρα , ενώ το αφ@@ ή@@ νω να περιστ@@ ρ@@ αφ@@ εί λίγο ακόμα , επιτρ@@ έψτε μου να σας πω λίγα πράγματα για τους υπεραγωγ@@ ούς ."
"Τώρα — ( Γέλια ) — Τώρα ξέρουμε ότι είμαστε σε θέση να μετ@@ αφέρ@@ ουμε τερ@@ ά@@ στι@@ ες ποσ@@ ότητες ρ@@ εύ@@ ματος στο εσωτερ@@ ικό υπεραγωγ@@ ών , και έτσι να τους χρησιμοποι@@ ήσουμε για να παράγ@@ ουμε ισχυρ@@ ά μαγνη@@ τικά πεδ@@ ία , όπως απ@@ αιτ@@ είται σε μηχαν@@ ήματα μαγνη@@ τικής το@@ μο@@ γραφ@@ ίας , επι@@ ταχ@@ υ@@ ντ@@ ές σω@@ ματι@@ δί@@ ων και ού@@ τω καθ@@ εξής ."
"Αλλά μπορούμε επίσης να απο@@ θη@@ κ@@ εύ@@ σουμε ενέργεια με υπεραγωγ@@ ούς , διότι δεν έχουμε καθόλου διά@@ χ@@ υ@@ ση ."
"Θα μπορούσαμε να φτι@@ άξουμε καλ@@ ώ@@ δια τρο@@ φο@@ δο@@ σ@@ ίας , για να μετ@@ αφέρ@@ ουμε τεράστ@@ ια ποσ@@ ότητα ρ@@ εύ@@ ματος μεταξύ στ@@ αθ@@ μών ηλεκ@@ τρ@@ ικής ενέργειας ."
Φ@@ αντ@@ αστείτε να μπορούσ@@ ατε να υπο@@ στη@@ ρί@@ ξ@@ ετε έναν ηλεκ@@ τρ@@ ικό στ@@ αθ@@ μό με ένα μόνο υπερ@@ αγ@@ ώ@@ γι@@ μο καλ@@ ώ@@ διο .
Αλλά ποιο είναι το μέλλον της κβ@@ αντικ@@ ής αι@@ ώρ@@ ησης και του κβ@@ αντικ@@ ού κλ@@ ειδ@@ ώ@@ ματος ;
"Ε@@ πι@@ τρ@@ έψτε μου να απ@@ αντ@@ ήσω αυτή την απλ@@ ή ερώτηση , δί@@ νο@@ ντ@@ άς σας ένα παράδειγμα ."
"Φ@@ αντ@@ αστείτε να είχ@@ ατε ένα δί@@ σκ@@ ο παρ@@ ό@@ μο@@ ιο με αυτό που έχω εδώ στα χέρια μου , δια@@ μέ@@ τρο@@ υ τρι@@ ών ι@@ ντ@@ σ@@ ών , με μία μόνο διαφορά ."
"Το υπερ@@ αγ@@ ώ@@ γι@@ μο στρ@@ ώ@@ μα , αντί να έχει πά@@ χος μισ@@ ό μικ@@ ρό@@ μετ@@ ρο , να έχει πά@@ χος δύο χιλι@@ ο@@ στά , αρκετά λεπτ@@ ό ."
"Αυτό το υπερ@@ αγ@@ ώ@@ γι@@ μο στρ@@ ώ@@ μα πά@@ χ@@ ους δύο χιλι@@ ο@@ στ@@ ών , θα μπορούσε να κρατ@@ ήσει 1@@ .000 κι@@ λ@@ ά , ένα μικρό αυτο@@ κίν@@ ητο , στο χέρι μου ."
Α@@ πί@@ στευ@@ το . Σας ευχαριστώ
( Χειροκρότημα )
"Εί@@ μαι εδώ σήμερα για να μιλήσω για μία ε@@ νο@@ χ@@ λ@@ η@@ τική ερώτηση , η οποία έχει μια αν@@ η@@ συ@@ χη@@ τική απάντηση ."
"Το θέμα μου είναι τα μυστ@@ ικά της εν@@ δο@@ -@@ οικογενει@@ ακή β@@ ίας , και η ερώτηση που θα επιχειρ@@ ήσω ν &apos; απ@@ αντ@@ ήσω είναι αυτή που πάντα όλοι ρωτ@@ άν@@ ε : Γιατί κάθ@@ εται ;"
Γιατί κάποια μένει με έναν άν@@ δ@@ ρα που τη χτ@@ υπ@@ άει ;
"Δεν είμαι ψυχ@@ ί@@ ατ@@ ρος , κοινωνική λειτουργ@@ ός ή ειδ@@ ικός στην εν@@ δο@@ -@@ οικογενει@@ ακή βία ."
Είμαι απλά μια γυναίκα που έχει να δι@@ ηγ@@ ηθεί μια ιστορία .
Ήμουν 2@@ 2 . Εί@@ χα μόλις αποφ@@ ο@@ ιτ@@ ήσει από το Κο@@ λλ@@ έγ@@ ιο του Χ@@ άρ@@ βαρ@@ ντ .
Εί@@ χα μετ@@ α@@ κομ@@ ίσει στην Ν@@ έα Υ@@ όρ@@ κη για την πρώτη μου δουλειά ως συγ@@ γραφ@@ έ@@ ας και συντ@@ ά@@ κ@@ της στο περιοδ@@ ικό S@@ even@@ te@@ en .
"Α@@ πέ@@ κ@@ τησα το πρώτο μου δια@@ μέ@@ ρι@@ σ@@ μα , την πρώτη μου πρ@@ άσ@@ ιν@@ η κ@@ άρ@@ τα American E@@ x@@ pre@@ ss , και είχα ένα πολύ μεγάλο μυστ@@ ικό ."
"Το μυστ@@ ικό μου ήταν ότι υπήρχε αυτό το ό@@ πλ@@ ο γ@@ εμά@@ το με στ@@ ρο@@ γ@@ γ@@ υλ@@ ές σφ@@ αίρ@@ ες που στόχ@@ ευ@@ ε το κεφ@@ άλι μου από τον άνθρω@@ πο που νόμ@@ ιζ@@ α ότι ήταν η α@@ δελ@@ φή ψυχ@@ ή μου , πάρα πολλές φορές ."
Ο άνθρωπος που αγ@@ απού@@ σα περισσότερο από οποι@@ ον@@ δήποτε στον κόσμο στόχ@@ ευ@@ ε ένα ό@@ πλ@@ ο στο κεφ@@ άλι μου και απ@@ ει@@ λού@@ σε να με σκοτ@@ ώσει περισσότερες φορές από όσ@@ ες μπορώ να θυ@@ μη@@ θ@@ ώ .
"Εί@@ μαι εδώ να σας πω την ιστορία της αρρ@@ ω@@ στη@@ μέν@@ ης αγ@@ άπ@@ ης , μια ψυχ@@ ολογ@@ ική παγ@@ ίδα μετ@@ αμ@@ φι@@ εσ@@ μένη σε αγ@@ άπ@@ η , στην οποία π@@ έφτ@@ ουν εκατομμύρια γυν@@ α@@ ικών , μέχρι και κάποι@@ οι άνδρες κάθε χρόνο ."
Θα μπορούσε να είναι κά@@ λλ@@ ιστ@@ α η ιστορία σας .
Δεν μοι@@ άζ@@ ω με μια τ@@ υπ@@ ική επι@@ ζ@@ ήσ@@ ασ@@ α εν@@ δο@@ -@@ οικογενει@@ ακή β@@ ίας .
"Έχ@@ ω πτ@@ υχ@@ ίο Αγγλ@@ ικών από το Κο@@ λλ@@ έγ@@ ιο του Χ@@ άρ@@ βαρ@@ ντ , και μετ@@ απ@@ τυχ@@ ι@@ ακό στο μ@@ άρκ@@ ετ@@ ινγκ από τη Σ@@ χ@@ ολ@@ ή Δι@@ ο@@ ί@@ κ@@ ησης Επι@@ χειρ@@ ήσεων Γου@@ άρ@@ τον ."
"Έχ@@ ω περ@@ άσει το μεγαλύτερο μέρος της κα@@ ρι@@ έρας μου δουλ@@ εύ@@ οντας σε κάποιες από τις 5@@ 00 καλύτερ@@ ες επιχειρ@@ ήσεις συμπερι@@ λα@@ μβ@@ ανο@@ μένων των Jo@@ h@@ n@@ son &@@ a@@ mp@@ ; Jo@@ h@@ n@@ son , L@@ e@@ o B@@ ur@@ ne@@ t@@ t και The W@@ a@@ sh@@ ing@@ ton P@@ ost ."
Είμαι παν@@ τρ@@ ε@@ μένη με τον δεύτερο σύ@@ ζ@@ υγ@@ ό μου για περίπου 20 χρόνια και έχουμε μαζί τρία παιδιά .
"Ο σκ@@ ύ@@ λος μου είναι ένα μαύρ@@ ο Λ@@ αμ@@ πρ@@ αντ@@ ό@@ ρ , και οδηγ@@ ώ ένα μ@@ ίν@@ ι@@ β@@ αν H@@ on@@ d@@ a O@@ d@@ y@@ s@@ se@@ y ."
"( Γέλια ) Το πρώτο μου λοιπόν μήν@@ υμ@@ ά είναι ότι η εν@@ δο@@ -@@ οικογενει@@ ακή βία συμβαίνει στον καθ@@ ένα — οποι@@ ασ@@ δήποτε φυλ@@ ής , θρη@@ σκ@@ είας , εισ@@ οδ@@ ήματος και μορ@@ φω@@ τικού επι@@ πέ@@ δ@@ ου ."
Β@@ ρί@@ σκ@@ εται παν@@ τού .
"Το δεύτερο μήν@@ υμ@@ ά μου είναι ότι όλοι πιστεύ@@ ουν ότι η εν@@ δο@@ -@@ οικογενει@@ ακή βία συμβαίνει στις γυναίκες , ότι είναι ένα γυν@@ α@@ ικ@@ είο πρόβλημα ."
Όχι ακριβώς .
"Π@@ ερ@@ ισσ@@ ότερο από το 8@@ 5 % αυτών που ασ@@ κού@@ ν βία είναι άνδρες , και η εν@@ δο@@ -@@ οικογενει@@ ακή βία συμβαίνει μόνο σε πολύ στ@@ εν@@ ές , αλλ@@ η@@ λο@@ εξαρ@@ τ@@ ώ@@ μεν@@ ες , μακ@@ ρο@@ χρό@@ νι@@ ες σχ@@ έσ@@ εις , με άλλα λόγια , σε οικογέν@@ ειες , το τελευτ@@ αίο μέρος που θα θέλ@@ αμε ή θα περι@@ μέν@@ αμε να υπάρχει βία , που είναι κι ένας λόγος για τον οποίο η εν@@ δο@@ -@@ οικογενει@@ ακή βία προ@@ καλ@@ εί σύγ@@ χ@@ υ@@ ση ."
"Ε@@ γ@@ ώ η ίδια θα σας έλεγ@@ α ότι θα ήμουν η τελευταία γυναίκα στη γ@@ η που θα έ@@ μεν@@ ε με έναν άν@@ δ@@ ρα που τη χτ@@ υπ@@ άει , αλλά στην πραγματικότητα ήμουν ένα πολύ συν@@ ηθ@@ ισ@@ μένο θύ@@ μα λόγ@@ ω της ηλικ@@ ίας μου ."
"@@ Ήμουν 2@@ 2 χρον@@ ών και στις Η@@ .@@ Π@@ .@@ Α@@ . , οι γυναίκες μεταξύ 1@@ 6 και 2@@ 4 χρον@@ ών έχουν τρεις φορές περισσότερες πιθαν@@ ότητες να π@@ έσ@@ ουν θύ@@ ματα εν@@ δο@@ -@@ οικογενει@@ ακ@@ ής β@@ ίας σε σχέση με γυναίκες άλλ@@ ων ηλικ@@ ι@@ ών , και περισσότερες από 5@@ 00 γυναίκες και κορίτσια αυτής της ηλικ@@ ίας σκοτ@@ ώ@@ νονται κάθε χρόνο από βί@@ αι@@ ους συντ@@ ρό@@ φ@@ ους , φίλ@@ ους και συ@@ ζ@@ ύ@@ γ@@ ους στις Ηνωμένες Πολιτείες ."
"@@ Ήμουν επίσης ένα πολύ τ@@ υπ@@ ικό θύ@@ μα επειδή δεν γνώ@@ ριζ@@ α τίποτα για την εν@@ δο@@ -@@ οικογενει@@ ακή βία , τα ση@@ μάδ@@ ια και τα μο@@ τί@@ βα της ."
"Γ@@ νώ@@ ρι@@ σα τον Κ@@ όνο@@ ρ μια κρ@@ ύ@@ α , β@@ ρο@@ χ@@ ερ@@ ή νύ@@ χ@@ τα του Γ@@ εν@@ άρ@@ η ."
"Κά@@ θ@@ ι@@ σε δί@@ πλ@@ α μου στο μετρ@@ ό της Ν@@ έ@@ ας Υ@@ όρ@@ κ@@ ης , μου έπ@@ ι@@ ασε την κου@@ β@@ έν@@ τα ."
Μ@@ ου είπε δύο πράγματα .
Το ένα ήταν ότι και εκεί@@ νος είχε μόλις αποφ@@ ο@@ ιτ@@ ήσει από ένα από τα καλύτερα παν@@ επιστή@@ μια και ότι δ@@ ού@@ λ@@ ευ@@ ε σε μια πολύ εντ@@ υπ@@ ω@@ σι@@ ακή τρ@@ άπ@@ εζ@@ α της Γου@@ ό@@ λ Σ@@ τρι@@ τ .
Αλλά αυτό που μου έκανε τη μεγαλύτερη εντ@@ ύπ@@ ωση σε αυτή την πρώτη συν@@ άν@@ τηση ήταν ότι ήταν έξ@@ υπ@@ νος και αστ@@ εί@@ ος και έ@@ μοι@@ αζε σαν επ@@ αρχ@@ ιώ@@ της .
"Εί@@ χε μεγάλ@@ α μά@@ γ@@ ουλ@@ α σε σχ@@ ήμα μή@@ λου και ξ@@ αν@@ θ@@ ά μα@@ λλ@@ ιά , φαιν@@ όταν πολύ γλ@@ υ@@ κ@@ ός ."
"Έ@@ να από τα εξ@@ υπ@@ ν@@ ότερα πράγματα που έκανε ο Κ@@ όνο@@ ρ από την αρχή , ήταν να δημιουργ@@ ήσει την ψ@@ ευ@@ δ@@ αίσθηση ότι εγώ ήμουν το αφ@@ εντ@@ ικό στη σχέση μας ."
Το έκανε ιδιαί@@ τερα στις αρχ@@ ές εκ@@ θ@@ ει@@ άζ@@ οντ@@ άς με .
"@@ Ξ@@ εκ@@ ιν@@ ήσαμε να βγ@@ αίνουμε και του άρ@@ εσαν όλα επ@@ άνω μου , το ότι ήμουν έξ@@ υπ@@ νη , ότι είχα πάει στο Χ@@ άρ@@ βαρ@@ ντ , ότι βοηθ@@ ού@@ σα με πά@@ θος τα έφ@@ η@@ βα κορίτσια και λά@@ τρ@@ ευ@@ α τη δουλ@@ εια μου ."
"@@ Ή@@ θελ@@ ε να ξέρ@@ ει τα πάντα για την οικογέν@@ ειά μου , την παιδ@@ ική μου ηλικία , τις ελ@@ π@@ ίδες και τα όν@@ ειρ@@ ά μου ."
"Ο Κ@@ όνο@@ ρ πί@@ στευ@@ ε σε εμένα , ως συγ@@ γραφ@@ έα και ως γυναίκα , έτσι όπως κανείς άλλ@@ ος δεν είχε πιστ@@ έψ@@ ει ποτέ ."
"Ε@@ πί@@ σης δημι@@ ού@@ ργ@@ ησε μια μαγ@@ ική ατ@@ μόσ@@ φ@@ αι@@ ρα εμπιστ@@ ο@@ σύν@@ ης μεταξύ μας ομο@@ λογ@@ ώντας το μυστ@@ ικό του , το οποίο ήταν ότι ως μικρό αγ@@ όρ@@ ι στην ηλικία των τεσ@@ σάρ@@ ων , τον χτ@@ υπο@@ ύ@@ σε ά@@ γρ@@ ια και επαν@@ ειλ@@ η@@ μ@@ μένα ο πατ@@ ρι@@ ός του , και η βία ήταν τόσο σο@@ βαρ@@ ή που αναγ@@ κά@@ στηκε να αφ@@ ήσει το σχολείο στη β &apos; γ@@ υμ@@ ν@@ ασ@@ ίου , αν και ήταν πολύ έξ@@ υπ@@ νος , και π@@ έρ@@ ασε σχεδόν 20 χρόνια ξανα@@ χτ@@ ίζ@@ οντας τη ζωή του ."
Και γι &apos; αυτό το πτ@@ υχ@@ ίο του από ένα μεγάλο παν@@ επιστήμ@@ ιο και η δουλειά στην Γου@@ ό@@ λ Σ@@ τρι@@ τ και το λ@@ αμ@@ πρ@@ ό του μέλλον σή@@ μα@@ ιναν τ@@ όσα πολλά για αυτόν .
"Αν μου λέγ@@ ατε ότι αυτός ο έξ@@ υπ@@ νος , αστ@@ εί@@ ος , ευ@@ αίσ@@ θη@@ τος άνδρ@@ ας που με λά@@ τρ@@ ευ@@ ε κάποια μέρα θα αποφ@@ άσ@@ ιζ@@ ε εάν έπρεπε ή όχι να φορ@@ έσ@@ ω μακ@@ ι@@ γι@@ ά@@ ζ , πόσο κοντ@@ ές θα ήταν οι φ@@ ού@@ στ@@ ες μου , που θα ζ@@ ού@@ σα , τι δουλει@@ ές θα δε@@ χ@@ όμουν , ποι@@ οί θα ήταν οι φ@@ ί@@ λοι μου και που θα περ@@ νού@@ σα τα Χ@@ ριστ@@ ού@@ γεν@@ να , θα είχα γ@@ ελ@@ άσει μαζί σας , επειδή δεν υπήρχε καν@@ ένα ση@@ μάδ@@ ι β@@ ίας ή ελ@@ έγ@@ χ@@ ου ή θυ@@ μού στον Κ@@ όνο@@ ρ στο ξεκίν@@ ημα ."
Δεν γνώ@@ ριζ@@ α ότι το πρώτο στά@@ διο σε οποι@@ αδ@@ ήποτε σχέση που καταλ@@ ήγ@@ ει σε εν@@ δο@@ -@@ οικογενει@@ ακή βία είναι το να απο@@ πλ@@ αν@@ ήσεις και να γ@@ ο@@ ητ@@ εύ@@ σεις το θύ@@ μα .
Ε@@ πί@@ σης δεν γνώ@@ ριζ@@ α ότι το δεύτερο β@@ ήμα είναι να απο@@ μον@@ ώσεις το θύ@@ μα .
"Ο Κ@@ όνο@@ ρ δεν ήρ@@ θε σπίτι μια μέρα και ανα@@ κο@@ ίν@@ ωσε &quot; &quot; Ξέρ@@ εις , όλη αυτή η ιστορία Ρ@@ ω@@ μα@@ ί@@ ος και Ι@@ ουλ@@ ι@@ έ@@ τα ήταν υπέρο@@ χ@@ η , άλλα πρέπει να προ@@ χωρ@@ ήσω στην επ@@ όμενη φ@@ ά@@ ση στην οποία σε απο@@ μον@@ ών@@ ω και σε κακο@@ ποι@@ ώ &quot; &quot; — - ( Γέλια ) — - &quot; &quot; ο@@ πότε πρέπει να σε βγ@@ άλ@@ ω από αυτό το δια@@ μέ@@ ρι@@ σ@@ μα όπου οι γ@@ εί@@ το@@ νες θα μπορού@@ σαν να σε ακού@@ σ@@ ουν να φων@@ άζ@@ εις και έξω από αυτή την πόλ@@ η όπου έχεις φίλ@@ ους και οικογέν@@ εια και συν@@ αδ@@ έλ@@ φ@@ ους που μπορούν να δ@@ ουν τους μ@@ ώ@@ λ@@ ωπ@@ ες . &quot; &quot; Α@@ ντ@@ ι@@ θέ@@ τως , ο Κ@@ όνο@@ ρ ήρ@@ θε σπίτι ένα απ@@ όγ@@ ευ@@ μα Π@@ αρ@@ ασκ@@ ευ@@ ής και μου είπε ότι είχε παρ@@ αι@@ τη@@ θεί από τη δουλειά του εκείνη την ημέρα , τη δουλειά των ον@@ εί@@ ρ@@ ων του , και μου είπε ότι παρ@@ αιτ@@ ήθηκε εξ@@ αιτ@@ ίας μου ,"
"@@ επειδή τον είχα κάνει να αισθ@@ άνεται τόσο ασφ@@ αλ@@ ή και αγαπ@@ ητό ώστε δεν χρειαζ@@ όταν να απο@@ δείξ@@ ει ποι@@ ός ήταν στην Γου@@ ό@@ λ Σ@@ τρι@@ τ , και ήθελ@@ ε απλά να φύγ@@ ει από την πόλ@@ η και μακριά από την βί@@ αι@@ η , δ@@ υσ@@ λειτουργ@@ ική οικογέν@@ ειά του , και να μετ@@ α@@ κομ@@ ίσει σε μια μικρή πόλ@@ η στην Ν@@ έα Αγγλ@@ ία όπου μπορούσε να ξεκιν@@ ήσει την ζωή του από την αρχή με εμένα στο πλ@@ ευρ@@ ό του ."
"Το τελευτ@@ αίο πράγμα που ήθελα ήταν να φύγ@@ ω από τη Ν@@ έα Υ@@ όρ@@ κη , και από την δουλειά των ον@@ εί@@ ρ@@ ων μου , αλλά σκέφ@@ τηκα ότι έπρεπε να κάνω θ@@ υσ@@ ίες για την α@@ δελφ@@ ή@@ -@@ ψυχ@@ ή μου , ο@@ πότε συμ@@ φ@@ ών@@ ησα και παρ@@ αιτ@@ ή@@ θη@@ κα από τη δουλειά μου , και έφ@@ υγ@@ α με τον Κ@@ όνο@@ ρ από το Μ@@ αν@@ χά@@ τ@@ ταν ."
"Δεν είχα ιδέα ότι έπ@@ εφ@@ τα σε μια αρρ@@ ω@@ στη@@ μένη αγ@@ άπ@@ η , ότι β@@ ου@@ τού@@ σα με το κεφ@@ άλι σε μια προσ@@ εκ@@ τικά σχε@@ διασ@@ μένη φυσ@@ ική , οικονομ@@ ική και ψυχ@@ ολογ@@ ική παγ@@ ίδα ."
Το επ@@ όμενο β@@ ήμα στην εν@@ δο@@ -@@ οικογενει@@ ακή βία είναι να φέρ@@ εις την απ@@ ειλ@@ ή της β@@ ίας και να δ@@ εις πώς θα αντι@@ δρ@@ άσει εκείνη .
Και εδώ είναι το σημείο που μπ@@ αίνουν τα ό@@ πλ@@ α .
"Μ@@ όλις μετ@@ α@@ κομ@@ ίσ@@ αμε στη Ν@@ έα Αγγλ@@ ία — ξέρετε , εκεί@@ νο το μέρος στο οποίο ο Κ@@ όνο@@ ρ υπο@@ τί@@ θ@@ εται θα έν@@ ι@@ ω@@ θε τόσο ασφ@@ αλ@@ ής — αγ@@ όρ@@ ασε τρία ό@@ πλ@@ α ."
Φ@@ ύλ@@ αγ@@ ε ένα στο ντ@@ ουλ@@ απ@@ άκι του αυτο@@ κιν@@ ή@@ του μας .
"Έ@@ να κάτω από τα μα@@ ξ@@ ι@@ λ@@ άρια στο κρ@@ εβ@@ ά@@ τι μας , και το τρί@@ το το είχε στην τσ@@ έπ@@ η του συνεχώς ."
Εί@@ π@@ ε ότι χρειαζ@@ όταν αυτά τα ό@@ πλ@@ α λόγ@@ ω του τρ@@ αύ@@ ματος που είχε βι@@ ώσει ως μικρό παιδί .
Τα χρειαζ@@ όταν για να νιώθ@@ ει προ@@ στ@@ ατ@@ ευ@@ μένος .
"Αλλά αυτά τα ό@@ πλ@@ α ήταν πραγματικά ένα μήν@@ υμα για εμένα , αν και δεν είχε απλ@@ ώσει χέρι πάνω μου , η ζωή μου ήταν ήδη σε μεγάλο κίν@@ δυ@@ νο κάθε λεπτ@@ ό της κάθε μέρ@@ ας ."
Ο Κ@@ όνο@@ ρ με χ@@ τύ@@ π@@ ησε πρώτη φορά πέντε η@@ μέρες πριν το γά@@ μο μας .
Ήταν 7 π@@ .@@ μ@@ . Α@@ κ@@ όμα φο@@ ρού@@ σα το ν@@ υχ@@ τικό μου .
"Δ@@ ού@@ λ@@ ευ@@ α στον υπολογιστή μου προσπαθ@@ ώντας να τελει@@ ώσω μια γρ@@ απ@@ τ@@ ή δική μου δουλειά και εκ@@ νευ@@ ρί@@ στη@@ κα , και ο Κ@@ όνο@@ ρ χρησιμο@@ ποί@@ ησε το θυ@@ μό μου σαν δικ@@ αι@@ ολογία για να περ@@ άσει και τα δυο του χέρια γύρω από λ@@ αι@@ μό μου και να πι@@ έσει τόσο δυνατ@@ ά ώστε εγώ να μη μπορώ να αναπ@@ ν@@ εύ@@ σ@@ ω ή να φων@@ άξ@@ ω , και χρησιμο@@ ποί@@ ησε τη λ@@ αβ@@ ή του στο λ@@ αι@@ μό μου για να χτ@@ υπ@@ ήσει επαν@@ ειλ@@ η@@ μ@@ μένα το κεφ@@ άλι μου στον το@@ ί@@ χο ."
"Π@@ έντ@@ ε η@@ μέρες αργότερα , οι δέ@@ κα μ@@ ώ@@ λ@@ ωπ@@ ες είχαν εξ@@ αφ@@ αν@@ ιστ@@ εί από το λ@@ αι@@ μό μου , και έβ@@ αλ@@ α το γ@@ αμ@@ ήλ@@ ιο φόρ@@ ε@@ μα της μητ@@ έρας μου , και τον παν@@ τρ@@ εύ@@ τηκα ."
"Π@@ α@@ ρ &apos; όλα αυτά που συνέβ@@ ησαν , ήμουν σ@@ ίγ@@ ουρ@@ η ότι θα ζ@@ ού@@ σαμε ευτυχισ@@ μένοι , επειδή αγαπ@@ ι@@ ό@@ μαστ@@ αν πάρα πολύ ."
Εί@@ χε μετ@@ αν@@ ι@@ ώσει πραγματικά .
Ήταν πολύ αγ@@ χω@@ μένος με τον γά@@ μο και με το ο@@ τι θα γ@@ ιν@@ ό@@ μαστ@@ αν οικογέν@@ εια .
"@@ Ήταν ένα με@@ μο@@ νω@@ μένο περιστ@@ α@@ τικό , και δε θα με πλ@@ ήγ@@ ων@@ ε ποτέ ξανά ."
Σ@@ υν@@ έβ@@ η άλλες δύο φορές στο μή@@ να του μέ@@ λι@@ τος .
"Τ@@ ην πρώτη φορά οδηγ@@ ού@@ σα για να β@@ ρούμε μια μυστ@@ ική παρ@@ αλ@@ ία και χά@@ θη@@ κα , και μου έρ@@ ι@@ ξε μια γ@@ ρο@@ θ@@ ιά στο πλ@@ ά@@ ι του κεφ@@ αλ@@ ι@@ ού μου τόσο δυνατ@@ ή που η άλλη μερ@@ ιά του κεφ@@ αλ@@ ι@@ ού μου χ@@ τύ@@ π@@ ησε επαν@@ ειλ@@ η@@ μ@@ μένα το παρά@@ θυ@@ ρο του οδηγ@@ ού ."
"Και μετά από λίγ@@ ες μέρες , γ@@ υ@@ ρίζ@@ οντας σπίτι από το μή@@ να του μέ@@ λι@@ τος εκ@@ νευ@@ ρί@@ στηκε από την κίν@@ ηση , και πέ@@ ταξ@@ ε ένα κρ@@ ύ@@ ο μπ@@ έργ@@ κ@@ ερ στο πρόσ@@ ωπ@@ ό μου ."
"Ο Κ@@ όνο@@ ρ συνέχ@@ ι@@ σε να με χτ@@ υπ@@ άει μια με δύο φορές τη β@@ δομάδ@@ α για τα επ@@ όμενα 2@@ ,@@ 5 χρόνια του γά@@ μου μας ."
Έ@@ κανα λάθος που πί@@ στευ@@ α πως ήμουν μον@@ αδ@@ ική και μό@@ νη σε αυτή την κατάσταση .
"Μ@@ ια στις τρεις Αμερικ@@ αν@@ ίδες βι@@ ώνει τη βία στο σπίτι ή την παρ@@ εν@@ όχ@@ λ@@ ηση σε κάποια στιγμή της ζωής της , και αν@@ αφέρ@@ εται πως 15 εκατ@@ . παιδιά κακο@@ ποι@@ ούνται κάθε χρόνο , 15 εκατομμύρια ."
Οπότε σίγου@@ ρα δεν ήμουν μό@@ νη σε αυτό .
Γ@@ υ@@ ρίζ@@ οντας στην ερώ@@ τη@@ σή μου : Γιατί παρ@@ έ@@ μει@@ να ;
Η απάντηση είναι εύκολ@@ η .
Δεν ήξ@@ ερα πως με κακο@@ ποι@@ ούσε .
"Α@@ κ@@ όμα κι αν ση@@ μά@@ δευ@@ ε με γ@@ εμ@@ ισ@@ μένα ό@@ πλ@@ α το κεφ@@ άλι μου , με έσ@@ πρω@@ χν@@ ε από τις σ@@ κάλ@@ ες , απ@@ ει@@ λού@@ σε να σκοτ@@ ώσει το σκ@@ ύλ@@ ο μας , έβ@@ γ@@ αζε το κλ@@ ειδ@@ ί από τη μηχανή καθώς οδηγ@@ ού@@ σα στη λε@@ ω@@ φόρ@@ ο , έρ@@ ι@@ χν@@ ε σκ@@ ό@@ νη κα@@ φ@@ έ στο κεφ@@ άλι μου καθώς ντ@@ υν@@ όμουν για μια συν@@ έντ@@ ευ@@ ξη για δουλειά , ποτέ δεν σκέφ@@ τηκα τον εαυτό μου ως κακο@@ ποιη@@ μένη σύ@@ ζ@@ υγ@@ ο ."
"Α@@ ντ@@ ί@@ θετ@@ α , ήμουν μια πολύ δυνατ@@ ή γυναίκα που είχε ερωτ@@ ευ@@ θεί έναν πολύ προβλ@@ η@@ ματικό άν@@ δ@@ ρα , και ήμουν ο μό@@ νος άνθρωπος στη Γη που μπορούσε να βοηθ@@ ήσει τον Κ@@ όνο@@ ρ να αντιμετωπ@@ ίσει τους δ@@ αί@@ μον@@ ές του ."
"Η άλλη ερώτηση που όλοι κάνουν είναι , γιατί απλά δεν φ@@ εύ@@ γ@@ ει ;"
Γιατί δεν έφ@@ υγ@@ α ; Θα μπορούσα να φύγ@@ ω ό@@ ποτε ήθελα .
Για μένα αυτή είναι η πιο λ@@ υπ@@ ηρ@@ ή και πιο επ@@ ώ@@ δυν@@ η ερώτηση που ρωτ@@ άν@@ ε όλοι επειδή εμείς τα θύ@@ ματα ξέρουμε κάτι που εσ@@ είς δεν γνωρίζ@@ ετε : Είναι πολύ επικ@@ ίν@@ δυ@@ νο να αφ@@ ήσεις αυτόν που σε κακο@@ ποι@@ εί .
Επειδή το τελευτ@@ αίο β@@ ήμα της εν@@ δο@@ -@@ οικογενει@@ ακ@@ ής β@@ ίας είναι να τη σκοτ@@ ώσεις .
"Π@@ άνω από 70 % των φ@@ όν@@ ων εν@@ δο@@ -@@ οικογενει@@ ακ@@ ής β@@ ίας γίνονται αφ@@ ού το θύ@@ μα έχει τερ@@ ματ@@ ίσει τη σχέση , και έχει φύγ@@ ει , επειδή τότε ο κακο@@ ποι@@ ός δεν έχει τίποτα πλέον να χ@@ άσει ."
"@@ Ά@@ λλ@@ ες περι@@ πτ@@ ώσεις περι@@ λαμβάν@@ ουν μακ@@ ρο@@ χρόνια παρ@@ εν@@ όχ@@ λ@@ ηση , ακόμα και μετά που ο ίδι@@ ος που ασκ@@ ει τη βία έχει ξ@@ αναπ@@ αν@@ τρ@@ ευτ@@ εί , άρ@@ νηση οικονο@@ μικ@@ ών πόρ@@ ων , και τη μετ@@ αχ@@ εί@@ ρ@@ ηση του οικογενει@@ α@@ κού δικ@@ αίου ώστε να τρο@@ μο@@ κρατ@@ εί το θύ@@ μα και τα παιδιά της , που συχν@@ ά αναγ@@ κά@@ ζ@@ ονται από δικ@@ αστ@@ ές να περ@@ ν@@ άν@@ ε χρόνο χωρίς επί@@ βλ@@ ε@@ ψη με τον άν@@ δ@@ ρα που κακο@@ ποι@@ ούσε τη μητέρα τους ."
"Και ακόμα ρωτ@@ άμε , γιατί απλά δεν φ@@ εύ@@ γ@@ ει ;"
"Ε@@ γ@@ ώ κατ@@ άφ@@ ερα και έφ@@ υγ@@ α , ε@@ ξ αιτ@@ ίας ενός τελευτ@@ αίου , σ@@ α@@ δι@@ στ@@ ικού ξ@@ υ@@ λο@@ δ@@ αρ@@ μού που έσ@@ π@@ ασε την άρ@@ νη@@ σή μου να δ@@ ω την πραγματικότητα ."
Κ@@ ατ@@ άλ@@ αβ@@ α πως ο άνδρ@@ ας που αγ@@ απού@@ σα τόσο θα με σκ@@ ότ@@ ων@@ ε αν τον άφ@@ η@@ να .
Κι έτσι έσ@@ π@@ ασ@@ α τη σι@@ ωπ@@ ή .
"Το είπα σε όλους : στην αστ@@ υ@@ νο@@ μία , στους γ@@ εί@@ το@@ νες , στους φίλ@@ ους μου , στην οικογέν@@ ειά μου , σε ξ@@ έν@@ ους , και είμαι εδώ σήμερα γιατί όλοι εσ@@ είς με βοηθ@@ ήσ@@ ατε ."
"Έχ@@ ουμε την τά@@ ση να στ@@ ερ@@ ε@@ ο@@ τ@@ υπο@@ ύ@@ με τα θύ@@ ματα ως τα τρο@@ μερ@@ ά πρω@@ το@@ σ@@ έλι@@ δ@@ α , αυτο@@ καταστ@@ ροφ@@ ικές γυναίκες , κατ@@ ε@@ στρ@@ αμ@@ μένα αγ@@ αθ@@ ά ."
"Το ερώτημα , &quot; &quot; Γιατί μένει ; &quot; &quot; για κάποι@@ ους σημαίνει &quot; &quot; εκείνη φτ@@ αί@@ ει επειδή μένει &quot; &quot; λες και τα θύ@@ ματα επι@@ λέγ@@ ουν να ερωτ@@ ευ@@ τούν άνδρες που σκοπ@@ εύουν να μας καταστ@@ ρέψ@@ ουν ."
"Αλλά από τότε που εκ@@ δό@@ θηκε το βιβλ@@ ίο &quot; &quot; Τ@@ ρ@@ ελ@@ ός Έ@@ ρωτ@@ ας &quot; &quot; έχω ακού@@ σει εκατο@@ ντ@@ άδες ιστορ@@ ίες από άνδρες και γυναίκες που επίσης ξ@@ έφ@@ υγ@@ αν , που πήρ@@ αν ένα αν@@ εκ@@ τί@@ μη@@ το μάθη@@ μα ζωής από αυτά που έγ@@ ιναν , και που ξ@@ ανά@@ χ@@ τι@@ σαν τις ζω@@ ές τους — ευτυχισ@@ μένες ζω@@ ές — ως υπ@@ άλλ@@ η@@ λοι , σύ@@ ζ@@ υγ@@ οι και μητ@@ έρ@@ ες , ζω@@ ές χωρίς βία , όπως έκανα κι εγώ ."
Επειδή τελικά είμαι πολύ τ@@ υπ@@ ικό θύ@@ μα εν@@ δο@@ -@@ οικογενει@@ ακ@@ ής β@@ ίας και μια τ@@ υπ@@ ική επι@@ ζ@@ ήσ@@ ασ@@ α .
"@@ Ξ@@ αναπ@@ αν@@ τρ@@ εύ@@ τηκα έναν καλό και ευ@@ γεν@@ ικό άν@@ δ@@ ρα , και έχουμε αυτά τα τρία παιδιά ."
"Έχ@@ ω το μαύρ@@ ο Λ@@ αμ@@ πρ@@ αντ@@ ό@@ ρ , και το μ@@ ίν@@ ι@@ β@@ αν μου ."
"Αυτό που δεν θα έχω ξανά , ποτέ ξανά , είναι ένα γ@@ εμ@@ ισ@@ μένο ό@@ πλ@@ ο να σημα@@ δεύ@@ ει το κεφ@@ άλι μου από κάποιον που ισχ@@ υ@@ ρίζ@@ εται πως με αγαπ@@ άει ."
"Αυτή τη στιγμή , ίσως να σκέφ@@ τε@@ στε &quot; Ο@@ υ@@ ά@@ ου , είναι συν@@ αρπ@@ αστικό &quot; ή &quot; &quot; Ο@@ υ@@ ά@@ ου , πόσο χ@@ αζ@@ ή ήταν &quot; &quot; αλλά όλη αυτή την ώρα μιλά@@ ω για εσάς ."
Σας υπ@@ όσ@@ χ@@ ομαι πως υπάρχουν αρκ@@ ε@@ το@@ ί άνθρωποι που ακού@@ νε αυτή τη στιγμή που κακο@@ ποι@@ ούνται ή κακο@@ ποι@@ ού@@ ντ@@ αν ως παιδιά ή που κακο@@ ποι@@ ούν οι ίδι@@ οι .
"Η κακο@@ ποί@@ ηση μπορεί να επηρε@@ άζει την κόρη σας , την α@@ δελ@@ φή σας , την καλύτερ@@ ή σας φίλ@@ η αυτή τη στιγμή ."
Μ@@ πόρ@@ ε@@ σα να τελει@@ ώσω τη δική μου τρ@@ ελ@@ ή ιστορία αγ@@ άπ@@ ης με το να σ@@ π@@ άσω τη σι@@ ωπ@@ ή .
Α@@ κ@@ όμα και σήμερα σ@@ πά@@ ω τη σι@@ ωπ@@ ή .
"Είναι ο τρόπος μου να βοηθ@@ ά@@ ω άλλα θύ@@ ματα , και είναι η τελευταία μου παρά@@ κλ@@ ηση προς εσάς ."
Μ@@ ι@@ λ@@ ή@@ στε για αυτά που ακού@@ σ@@ ατε εδώ .
Η κακο@@ ποί@@ ηση ευ@@ δοκι@@ μ@@ εί στη σι@@ ωπ@@ ή .
Έχ@@ ετε τη δύναμη να σταματ@@ ήσετε τη βία στο σπίτι απλά με το να στρ@@ έψ@@ ετε έναν προ@@ βο@@ λέ@@ α πάνω της .
"Ε@@ μ@@ είς τα θύ@@ ματα , τους χρειαζόμαστε όλους ."
Πρέπει όλοι να καταλάβ@@ ετε τα μυστ@@ ικά της εν@@ δο@@ οικογενει@@ ακ@@ ής β@@ ίας .
"Β@@ γ@@ άλ@@ τε την κακο@@ ποί@@ ηση έξω στο φως με το να το συ@@ ζητ@@ ά@@ τε με τα παιδιά σας , τους συν@@ αδ@@ έλ@@ φ@@ ους σας , τους φίλ@@ ους και την οικογέν@@ ειά σας ."
"Π@@ ρο@@ βάλ@@ ετε τους επι@@ ζ@@ ώ@@ ντ@@ ες ως κατ@@ απλ@@ η@@ κ@@ τικ@@ ούς ανθρώπους , αγαπ@@ η@@ τούς με το μέλλον μπροστά τους ."
"Α@@ ν@@ αγ@@ νω@@ ρί@@ στε τα πρώ@@ τα ση@@ μάδ@@ ια της β@@ ίας και συνειδη@@ τά να επέ@@ μβ@@ ετε , να τα απο@@ κλ@@ ι@@ μακ@@ ώσ@@ ετε , να δείξ@@ ετε στα θύ@@ ματα μια ασφ@@ αλ@@ ή δί@@ οδο εξ@@ όδ@@ ου ."
"Μ@@ αζ@@ ί μπορούμε να στρ@@ ώσουμε τα κρ@@ εβ@@ ά@@ τια μας , τα τρ@@ απ@@ έ@@ ζ@@ ια μας , τις οικογέν@@ ει@@ ές μας τις ασφ@@ αλ@@ είς και ήρ@@ εμ@@ ες ο@@ άσεις έτσι όπως θα έπρεπε να είναι ."
Ευχαριστώ .
( Χειροκρότημα )
Νομίζω πως αυτό είναι τόσο βαθ@@ ιά ρι@@ ζω@@ μένο μέσα μας που ούτε καν θα π@@ έρ@@ ν@@ αγ@@ ε απ &apos; το μυαλό οποι@@ ου@@ δήποτε να το αμ@@ φ@@ ισ@@ β@@ ητ@@ ήσει .
Αυτό είναι το σ@@ ού@@ περ@@ μα@@ ρ@@ κ@@ ε@@ τ που πηγ@@ αίν@@ ω .
"Έ@@ να απ &apos; τα επ@@ ακ@@ όλ@@ ου@@ θα αυτού , παρ@@ εμπ@@ ιπ@@ τ@@ όντως , ήταν πως το τη@@ λέ@@ φω@@ νο δε χ@@ άλ@@ αγ@@ ε ποτέ ."
"Τώρα έχουμε μια σχεδόν απ@@ ερι@@ ό@@ ρι@@ στη πο@@ ικ@@ ι@@ λ@@ ία τη@@ λ@@ εφ@@ ών@@ ων , ειδ@@ ικά όσ@@ ον αφορά τα κιν@@ ητ@@ ά ."
Αυτ@@ ά που βλέπετε είναι κιν@@ ητ@@ ά τη@@ λέ@@ φωνα του μέ@@ λλ@@ ον@@ τος .
"Το αγαπ@@ η@@ μένο μου είναι το μ@@ εσ@@ αίο - με αναπ@@ αρ@@ αγωγ@@ ή M@@ P@@ 3 , κοπ@@ τική μηχανή τρι@@ χ@@ ών μ@@ ύ@@ της και φ@@ λόγ@@ ιστ@@ ρο για κρ@@ ε@@ μ μ@@ πρ@@ ι@@ λ@@ έ ."
Ε@@ πομένως η συν@@ έπ@@ εια των πολλ@@ ών επιλογ@@ ών είναι η α@@ δρ@@ άν@@ εια .
Τ@@ ρί@@ το : κλ@@ ι@@ μά@@ κ@@ ωση των προσ@@ δοκι@@ ών .
Το θέλ@@ ετε με κου@@ μπ@@ ιά ή με φ@@ ερ@@ μ@@ ου@@ ά@@ ρ ; Π@@ ετ@@ ρο@@ πλ@@ υ@@ μένο ή ξ@@ εβ@@ αμ@@ μένο ;
Π@@ ρι@@ ν είχα λιγ@@ ότερες προσ@@ δο@@ κ@@ ίες .
Δ@@ ε θα μπορούσα να τα έχω καταφέρ@@ ει καλύτερα . Δεν συν@@ θη@@ κολ@@ όγ@@ ησα .
"Όταν υπάρχουν εκατο@@ ντ@@ άδες διαφορετικά π@@ αντ@@ ελ@@ όνια μπροστά σου , η ατ@@ υχ@@ ής επιλογ@@ ή δε δικ@@ αι@@ ολογ@@ είται ."
"Τ@@ ελ@@ ικά , λοιπόν , σε γεν@@ ικές γραμ@@ μές , αντικ@@ ει@@ μεν@@ ικά , κάνουμε το καλύτερο και νο@@ ι@@ ώθ@@ ουμε χειρ@@ ότερα ."
Επι@@ τρ@@ έψτε μου να αν@@ ακ@@ εφ@@ αλ@@ αι@@ ώσω .
Υπάρχει κάποιο μαγ@@ ικό ποσ@@ ό . Δεν ξέρω ποιο είναι .
Σ@@ την πραγματικότητα μας φτωχ@@ αίνουν .
Σας ευχαριστώ πολύ .
Ό@@ λοι μι@@ λούν για την ευτυχία αυτές τις μέρες .
"@@ Υπάρχει τεράστ@@ ιο ενδιαφέρον για την ευτυχία , ανά@@ μεσα στους ερευν@@ ητές ."
Υπάρχει πληθ@@ ώρα συμβ@@ ουλ@@ ευτ@@ ικής της ευτυχ@@ ίας .
Κ@@ αθ@@ ένας θα ήθελ@@ ε να κάνει τους ανθρώπους ευτυχ@@ έστ@@ ερ@@ ους .
Και η ομιλία μου σήμερα αφορά κυρί@@ ως αυτές τις γνω@@ σι@@ ακ@@ ές παγ@@ ίδες .
"Α@@ π@@ ευ@@ θύ@@ νεται στους απ@@ λού@@ ς ανθρώπους που σκέφ@@ το@@ νται για την ευτυχία τους , καθώς επίσης και στους δι@@ ανο@@ ού@@ μεν@@ ους που ασχ@@ ο@@ λού@@ νται με την ευτυχία , διότι από ότι φαίνεται είμαστε το ίδιο μ@@ περ@@ δε@@ μένοι με τους υπόλο@@ ι@@ πους ."
Η πρώτη από αυτές τις παγ@@ ίδες είναι η απ@@ ρο@@ θυ@@ μία να παρα@@ δε@@ χ@@ τούμε πως είναι ένα περί@@ π@@ λο@@ κο θέμα .
Φ@@ αίνεται πως η λέ@@ ξη ευτυχία δεν είναι π@@ ια μια χρ@@ ήσ@@ ι@@ μη λέ@@ ξη διότι την χρησιμοποι@@ ούμε σε πολλές διαφορετικές περι@@ πτ@@ ώσεις .
"Και ε@@ τού@@ τες είναι δύο αρκετά διαφορετικές αντι@@ λ@@ ή@@ ψεις , ενώ και οι δύο είναι εν@@ σωματ@@ ω@@ μένες στην έννο@@ ια της ευτυχ@@ ίας ."
Και αυτή είναι μία πραγματικ@@ ή γνω@@ σι@@ ακή παγ@@ ίδα .
Είναι α@@ δύν@@ α@@ το να το σκ@@ εφ@@ τούμε σωστά .
"Τώρα θα ήθελα να ξεκιν@@ ήσω με ένα παράδειγμα κάποι@@ ου ο οποίος κα@@ τα τη διάρκεια των ερωτ@@ ήσεων , έπ@@ ειτα από μια δι@@ άλ@@ εξ@@ ή μου , αν@@ έφ@@ ερε μια ιστορία . ... Αν@@ έφ@@ ερε πως ά@@ κου@@ γ@@ ε μια συμ@@ φ@@ ωνία και πως η μουσ@@ ική ήταν μεγαλ@@ ιώ@@ δη@@ ς , αλλά φτ@@ άν@@ οντας στο τέλος της η@@ χ@@ ο@@ γράφ@@ ησης ακού@@ στηκε ένας απ@@ αί@@ σι@@ ος τσ@@ ι@@ ρι@@ χτ@@ ός ή@@ χος ."
"Έ@@ π@@ ειτα πρόσ@@ θε@@ σε , με πολύ έν@@ το@@ νο συν@@ αίσ@@ θη@@ μα , πως χ@@ άλ@@ ασε ολόκληρ@@ ο το βί@@ ωμα ."
Κι όμως .
Ε@@ κεί@@ νο που χ@@ άλ@@ ασε ήταν η ανά@@ μ@@ νηση του βι@@ ώ@@ ματος .
Το γεγονός το βί@@ ωσε .
Εί@@ χε εί@@ κοσ@@ ι λεπτά μεγαλ@@ ιώ@@ δ@@ ους μουσ@@ ικής .
"Αυτ@@ ά δεν μέτρ@@ ησαν καθόλου διότι του είχε μεί@@ νει η ανά@@ μ@@ νηση , η ανά@@ μ@@ νηση καταστ@@ ρ@@ άφ@@ η@@ κε και η ανά@@ μ@@ νηση είναι ότι του απ@@ έ@@ μ@@ ειν@@ ε ."
"@@ Υπάρχει ο βιω@@ ματικ@@ ός ε@@ αυτός , που ζ@@ ει στο παρ@@ όν και γνωρίζ@@ ει το παρ@@ όν , είναι ικαν@@ ός να ξανα@@ ζ@@ εί το παρ@@ ελ@@ θ@@ όν , αλλά κυρί@@ ως ζ@@ ει στο παρ@@ όν ."
"Τ@@ ον βιω@@ ματικό εαυτό προσ@@ εγγ@@ ίζει ο γ@@ ιατ@@ ρός — ξέρετε , όταν ρωτ@@ άει , &quot; Π@@ ον@@ άει τώρα που σε ακ@@ ου@@ μπ@@ ά@@ ω εδώ ; &quot;"
"Και έπ@@ ειτα υπάρχει ο εμπειρ@@ ικός ε@@ αυτός και εκεί@@ νος είναι που κρατ@@ άει τις σημ@@ ει@@ ώσεις και δια@@ τηρ@@ εί την ιστορία της ζωής μας και εκεί@@ νο@@ ν προσ@@ εγγ@@ ίζει ο γ@@ ιατ@@ ρός ρωτ@@ ώντας , &quot; Π@@ ως αισθ@@ άν@@ εσαι τώρα τελευταία ; &quot;"
ή &quot; &quot; Πώς ήταν το ταξ@@ ίδ@@ ι σου στην Α@@ λ@@ β@@ αν@@ ία ; &quot; &quot; ή κάτι παρ@@ εμ@@ φ@@ ερ@@ ές .
"Αυτ@@ ές είναι δυο τελεί@@ ως διαφορετικές οντ@@ ότητες , ο βιω@@ ματικ@@ ός ε@@ αυτός και ο εμπειρ@@ ικός ε@@ αυτός και η σύγ@@ χ@@ υ@@ ση τους είναι μέρος του προβλ@@ ήματος ορ@@ ι@@ ο@@ θέ@@ τη@@ σης της έννο@@ ι@@ ας της ευτυχ@@ ίας ."
"Τώρα , ο εμπειρ@@ ικός ε@@ αυτός είναι ο αφ@@ ηγ@@ ητής ."
Αυτό στη πραγματικότητα ξεκιν@@ άει με βάση την αντ@@ ίδ@@ ρα@@ ση των ανα@@ μ@@ ν@@ ήσ@@ ε@@ ών μα@@ ς@@ - ξεκιν@@ άει δη@@ λα@@ δ@@ ή ά@@ μεσα .
Δεν λέ@@ με απλά ιστορ@@ ίες όταν ξεκιν@@ άμε να λέ@@ με ιστορ@@ ίες .
Ας ξεκιν@@ ήσω με ένα παράδειγμα .
Τ@@ ους ζητ@@ ήθηκε να αν@@ αφέρ@@ ουν πόσο π@@ όν@@ αγ@@ αν κάθε 60 δευτ@@ ερ@@ όλ@@ επ@@ τα .
Και εδώ έχουμε δύο ασθεν@@ είς . Αυτ@@ ές είναι οι η@@ χ@@ ογραφ@@ ήσεις τους .
"Και σας ρω@@ τούν , &quot; &quot; Π@@ οι@@ ος υπ@@ έφ@@ ερε περισσότερο ; &quot; &quot; Μ@@ ια ομο@@ λογ@@ ου@@ μένως εύκολ@@ η ερώτηση ."
"Ε@@ κ@@ φαν@@ ώς , ο Α@@ σ@@ θ@@ εν@@ ής Β υπ@@ έφ@@ ερε περισσότερο . Η κο@@ λο@@ νο@@ σκ@@ όπ@@ η@@ σή του κρ@@ ά@@ τη@@ σε περισσότερο και κάθε λεπτ@@ ό πό@@ νου που είχε ο Α@@ σ@@ θ@@ εν@@ ής Α ο Α@@ σ@@ θ@@ εν@@ ής Β είχε τα ίδια και ακόμη περισσότερα ."
Ό@@ μως τώρα έχουμε μια άλλη ερώτηση : &quot; Π@@ όσο πί@@ στευ@@ αν οι ίδι@@ οι οι ασθεν@@ είς ότι υπ@@ έφ@@ ερ@@ αν ; &quot;
Και εδώ έχουμε μια έκ@@ πλη@@ ξη .
Η έκ@@ πλη@@ ξη είναι πως ο Α@@ σ@@ θ@@ εν@@ ής Α είχε πολύ χειρ@@ ότερη ανά@@ μ@@ νηση της κο@@ λο@@ νο@@ σκ@@ όπ@@ ησης από τον Α@@ σ@@ θ@@ εν@@ ή Β@@ .
Οι ιστορ@@ ίες των κο@@ λο@@ νο@@ σκοπ@@ ήσεων ήταν διαφορετικές και επειδή το τέλος είναι ένα πολύ σημαντικό μέρος της ιστορ@@ ίας —
και κα@@ μία από αυτές δεν εμπ@@ νέ@@ ει ούτε είναι κατ@@ απλ@@ η@@ κ@@ τική — όμως μία από αυτές ... ( Γέλ@@ ιο ) όμως μία από αυτές είναι σ@@ αφ@@ ώς χειρ@@ ότερη από την άλλη .
Και αυτή που είναι χειρ@@ ότερη ήταν εκείνη στην οποία ο πό@@ νος έφτ@@ αν@@ ε το μέγ@@ ιστ@@ ο κοντά το τέλος . Είναι μια άσ@@ χη@@ μη ιστορία .
Π@@ ως το ξέρουμε ;
"Γιατί ρωτ@@ ήσαμε αυτούς τους ανθρώπους μετά την κο@@ λο@@ νο@@ σκ@@ όπ@@ η@@ σή τους , και πολύ αργότερα , επίσης , &quot; Π@@ όσο άσ@@ χη@@ μο ήταν το όλο πράγμα , γεν@@ ικά ; &quot;"
και ήταν αρκετά χειρ@@ ότερο για τον Α από ότι για τον Β ως ανά@@ μ@@ νηση .
Αυτό είναι μια ά@@ με@@ ση σύγ@@ κρου@@ ση μεταξύ του βιω@@ ματικ@@ ού ε@@ αυτού και του εμπειρ@@ ικού ε@@ αυτού .
"Α@@ πό την οπ@@ τική του βιω@@ ματικ@@ ού ε@@ αυτού , σ@@ αφ@@ ώς , ο Β π@@ έρ@@ ασε χειρ@@ ότερα ."
"Τώρα , εκεί@@ νο που θα μπορούσαμε να κάνουμε με τον Α και πράγ@@ ματι κάν@@ αμε κλ@@ ιν@@ ικές μελέτες και έχει εφ@@ αρμο@@ στ@@ εί και λειτουργεί , είναι να επ@@ εκτ@@ εί@@ νουμε την κο@@ λο@@ νο@@ σκ@@ όπ@@ ηση του Α@@ σ@@ θ@@ εν@@ ή Α απλά κρατ@@ ώντας τον σω@@ λ@@ ή@@ να μέσα χώ@@ ρι@@ ς να τον κου@@ ν@@ άμε πολύ ."
"Αυτό θα προ@@ κα@@ λέ@@ σει στον ασθεν@@ ή δ@@ υσ@@ φορ@@ ία , αλλά λίγ@@ η και αρκετά λιγ@@ ότερη από πρ@@ ί@@ ν ."
Και αυτό είναι αλήθεια και για τις ιστορ@@ ίες που φέρ@@ νουν οι ανα@@ μ@@ ν@@ ήσεις μας καθώς επίσης και για τις ιστορ@@ ίες που μηχαν@@ ευ@@ όμαστε .
"Ε@@ κεί@@ νο που ορ@@ ίζει μια ιστορία είναι οι αλλαγ@@ ές , οι σημαντ@@ ικές στιγ@@ μές και οι καταλ@@ ήξ@@ εις ."
Οι καταλ@@ ήξ@@ εις είναι πάρα πολύ σημαντ@@ ικές και σε αυτήν την περίπτωση η κατ@@ άλ@@ η@@ ξη κυρι@@ άρχ@@ ησε .
"Τώρα , ο βιω@@ ματικ@@ ός ε@@ αυτός ζ@@ ει τη ζωή συνεχώς ."
Ζ@@ ει στιγ@@ μές βιω@@ ματικ@@ ές τη μία μετά την άλλη .
Και ρωτ@@ άς : Τι συμβαίνει σε αυτές τις στιγ@@ μές ;
Και η απάντηση είναι ξε@@ κάθ@@ αρ@@ η . Χ@@ άν@@ ονται για πάντα .
Οι περισσότερες αγ@@ νο@@ ούνται πλήρ@@ ως από τον εμπειρ@@ ικό εαυτό .
"Κ@@ ι όμως , έχουμε την αίσθηση πως θα έπρεπε να μετρ@@ άν@@ ε , πως ότι συμβαίνει σε αυτές τις βιω@@ ματικ@@ ές στιγ@@ μές , είναι η Z@@ ω@@ ή μας ."
Ε@@ κεί@@ νη η τ@@ ετ@@ ελ@@ εσ@@ μένη πηγ@@ ή που σ@@ πατ@@ αλ@@ άμε όσο βρισκ@@ όμαστε σε αυτή τη γ@@ η .
"Και το πως πρέπει να τη σ@@ πατ@@ αλ@@ ήσουμε , φαίνεται πιο σημαντικό , μα αυτή δεν είναι η ιστορία που ο εμπειρ@@ ικός ε@@ αυτός φ@@ υ@@ λά@@ ει για εμάς ."
"Α@@ πό την οπ@@ τική του βιω@@ ματικ@@ ού ε@@ αυτού , εάν πά@@ τε για δια@@ κοπ@@ ές και η δεύτερ@@ η εβδομάδ@@ α είναι το ίδιο καλή όπως η πρώτη , τότε οι δια@@ κοπ@@ ές δύο εβδομάδ@@ ων είναι δι@@ πλ@@ ά καλύτερ@@ ες από τις δια@@ κοπ@@ ές μ@@ ίας εβδομάδ@@ ας ."
Αυτό δεν ισχ@@ ύ@@ ει καθόλου για τον εμπειρ@@ ικό εαυτό .
Ο βιω@@ ματικ@@ ός ε@@ αυτός δεν έχει φων@@ ή σε αυτή την επιλογ@@ ή .
"@@ Ο@@ υ@@ σι@@ αστικά δεν διαλ@@ έγ@@ ουμε μεταξύ βιω@@ μάτων , αλλά μεταξύ ανα@@ μ@@ ν@@ ήσεων βιω@@ μάτων ."
"Α@@ κ@@ όμη και όταν σκεφτ@@ όμαστε το μέλλον , δε σκεφτ@@ όμαστε το μέλλον μας ως βι@@ ώματα ."
Σ@@ κεφτ@@ όμαστε το μέλλον μας ως εν δυν@@ άμ@@ ει ανα@@ μ@@ ν@@ ήσεις .
"Έχ@@ ω την αίσθηση πως όταν πηγ@@ αίνουμε για δια@@ κοπ@@ ές αυτή είναι συχν@@ ά η πραγματικότητα , δη@@ λα@@ δ@@ ή , πηγ@@ αίνουμε δια@@ κοπ@@ ές , κατά κύ@@ ριο λόγο , υπ@@ ηρ@@ ετ@@ ώντας τον εμπειρ@@ ικό εαυτό μας ."
Και αυτό είναι αρκετά δύσκολο να επιβ@@ εβ@@ αι@@ ωθεί νομίζω .
"Δ@@ ηλ@@ αδ@@ ή , πόσο πολύ καταν@@ αλ@@ ών@@ ουμε τις ανα@@ μ@@ ν@@ ήσεις μας ;"
Αυτή είναι μια από τις εξηγ@@ ήσεις που δί@@ νονται για τη κυρι@@ αρχ@@ ία του εμπειρ@@ ικού ε@@ αυτού .
"Είναι τρ@@ είς εβδομάδ@@ ες , για τις οπο@@ ίες σ@@ πατ@@ αλ@@ ά@@ ω το πολύ μι@@ ά@@ μι@@ ση ώρα ."
Εδώ υπάρχει μια α@@ συμ@@ φ@@ ωνία .
"@@ Ίσως να είμαι λίγο ακ@@ ρ@@ αί@@ ος , για το πόσο λίγ@@ η όρ@@ εξ@@ η έχω να καν@@ αλ@@ ών@@ ω ανα@@ μ@@ ν@@ ήσεις , αλλά ακόμη και αν χρειάζ@@ εστε περισσότερο από αυτό , δημιουργ@@ είται ένα βασ@@ ικό ερώτημα . Γιατί δίν@@ ουμε τόσο βά@@ ρος στη μ@@ ν@@ ήμ@@ η σε σχέση με το βά@@ ρος που δίν@@ ουμε στα βι@@ ώματα ;"
Θα ήθελα να ανα@@ λογ@@ ιστ@@ είτε ένα πείραμα σκ@@ έψ@@ ης .
"Φ@@ αντ@@ αστείτε πως στις επ@@ όμεν@@ ες δια@@ κοπ@@ ές σας γνωρίζ@@ ετε πως όταν τελει@@ ώσουν όλες οι φωτογραφ@@ ίες σας θα καταστ@@ ρ@@ αφ@@ ούν και θα σας δ@@ ωθεί ένα χά@@ π@@ ι που προ@@ καλ@@ εί αμ@@ νη@@ σία , ώστε να μη θυ@@ μά@@ στε τί@@ ποτε ."
Γιατί διαλ@@ έγ@@ ουμε τις δια@@ κοπ@@ ές που διαλ@@ έγ@@ ουμε είναι ένα πρόβλημα που μας φέρ@@ νει αντι@@ μέ@@ τ@@ ω@@ πους με την επιλογ@@ ή μεταξύ των δύο ε@@ αυτών .
Οι δύο ε@@ αυτοί θρ@@ έφ@@ ουν δύο γεν@@ ικές αντι@@ λ@@ ή@@ ψεις για την ευτυχία .
"Στην πραγματικότητα υπάρχουν δύο έννο@@ ιες για την ευτυχία τις οπο@@ ίες μπορούμε να εφ@@ αρ@@ μόσ@@ ουμε , μία για κάθε εαυτό ."
Οπότε μπορείτε να ρωτ@@ ήσετε : Π@@ όσο χα@@ ρού@@ με@@ νος είναι ο βιω@@ ματικ@@ ός ε@@ αυτός ;
Και έπ@@ ειτα θα ρωτ@@ ήσετε : Π@@ όσο χα@@ ρού@@ μεν@@ ες είναι οι στιγ@@ μές στη ζωή του βιω@@ ματικ@@ ού ε@@ αυτού ;
Και είναι όλες — η ευτυχία της στιγ@@ μής είναι μια σχετικά περί@@ π@@ λο@@ κη διαδικασία .
Πο@@ ια συν@@ αισθ@@ ήματα είναι μετρ@@ ήσ@@ ι@@ μα ;
"Π@@ αρ@@ εμπ@@ ιτ@@ όντως , τώρα έχουμε τη δυνατ@@ ότητα να παίρ@@ νουμε μια καλύτερη εικόνα για την ευτυχία του βιω@@ ματικ@@ ού ε@@ αυτού με τον καιρό ."
Α@@ φορά το πόσο ικ@@ ανο@@ ποιη@@ μένη ή ευχαρ@@ ι@@ στη@@ μένη είναι κάποια όταν εκείνη σκέφ@@ τ@@ εται για τη ζωή της .
Μ@@ ια αρκετά διαφορετική αντ@@ ίλ@@ η@@ ψη .
"@@ Ο@@ ποι@@ αδ@@ ήποτε που δεν διακ@@ ρί@@ νει αυτές τις αντι@@ λ@@ ή@@ ψεις , θα στρε@@ βλ@@ ώσει τη μελέτη της ευτυχ@@ ίας και εγώ ανή@@ κ@@ ω σε εκεί@@ ν@@ ους τους μαθη@@ τές της ευ@@ δ@@ αι@@ μον@@ ίας , που έχουν στρε@@ βλ@@ ώσει τη μελέτη της ευτυχ@@ ίας για αρκετ@@ ό καιρό με αυτόν ακριβώς τον τρόπο ."
"Η διά@@ κρι@@ ση μεταξύ ευτυχ@@ ίας του βιω@@ ματικ@@ ού ε@@ αυτού και ικαν@@ οποί@@ ησης του εμπειρ@@ ικού ε@@ αυτού έχει αναγ@@ νω@@ ριστ@@ εί τα τελευταία χρόνια και έχουν γίνει προσπά@@ θ@@ ειες να μετρ@@ ηθ@@ ούν ξεχ@@ ω@@ ρι@@ στά ,"
Έτσι τα τελευταία χρόνια αρχ@@ ίσ@@ αμε να μαθ@@ αίνουμε για την ευτυχία των δύο ε@@ αυτών .
"Και το κύ@@ ριο δ@@ ίδ@@ αγ@@ μα που νομίζω πως πήρ@@ αμε , είναι ότι είναι πραγματικά διαφορετ@@ ικοί ."
"Α@@ πλ@@ ά για να σας δώσω μια αίσθηση της συ@@ σχέ@@ τι@@ σης , η συ@@ σχέ@@ τι@@ ση είναι περίπου 0@@ ,@@ 5 ."
"Αυτό σημαίνει , πως έστ@@ ω ότι γνωρίζ@@ εις κάποιον , και σας έλεγ@@ αν πως ο πατ@@ έρας του έχει ύ@@ ψ@@ ος 1@@ ,@@ 80 . Τι πραγματικά ξέρ@@ εις για το ύ@@ ψ@@ ος του ;"
Έχ@@ εις ακριβώς τ@@ ό@@ ση αβ@@ εβ@@ αι@@ ότητα .
Οπότε η συ@@ σχέ@@ τι@@ ση είναι χαμηλή .
Γ@@ νωρίζ@@ ουμε ορισ@@ μένα πράγματα ως προς τι ελ@@ έγ@@ χ@@ ει την ικαν@@ οποί@@ ηση του ευτυχισ@@ μένου ε@@ αυτού .
"Γ@@ νωρίζ@@ ουμε πως τα χρήματα είναι πολύ σημαντ@@ ικά , οι στόχ@@ οι είναι πολύ σημαντ@@ ικοί ."
"Γ@@ νωρίζ@@ ουμε πως η ευτυχία αφορά κυρί@@ ως το να είμαστε ικ@@ ανο@@ ποιη@@ μένοι με τους ανθρώπους που μας αρ@@ έσ@@ ουν , να περ@@ ν@@ άμε το χρόνο μας με ανθρώπους που μας αρ@@ έσ@@ ουν ."
"@@ Υπάρχουν και άλλες απολ@@ αύ@@ σεις , αλλά αυτή είναι κυρί@@ αρχ@@ η ."
"Σε τελ@@ ική αν@@ άλ@@ υ@@ ση αυτών που ει@@ π@@ ώ@@ θηκαν εδώ , θα πρέπει να μην σκεφτ@@ όμαστε την ευτυχία ως υπο@@ κατά@@ στα@@ το της ευ@@ δ@@ αι@@ μον@@ ίας ."
Είναι τελεί@@ ως διαφορετικές έννο@@ ιες .
"Τώρα , πολύ σύν@@ το@@ μα , άλλ@@ ος ένας λόγος για τον οποίο δεν μπορούμε να σκ@@ εφ@@ τούμε σωστά για την ευτυχία , είναι γιατί αντι@@ λα@@ μβ@@ αν@@ όμαστε διαφορετικά τη θε@@ ώρ@@ η@@ σή μας για τη ζωή και το να ζ@@ ούμε πραγματικά ."
"Ε@@ πομένως , εάν κάνουμε την απλ@@ ή ερώτηση : Π@@ όσο χα@@ ρού@@ με@@ νοι είναι οι άνθρωποι στην Κ@@ αλ@@ ι@@ φόρ@@ νια ; Δεν θα καταλ@@ ήξ@@ ουμε στη σωστ@@ ή απάντηση ."
"Ε@@ κεί@@ νο που συμ@@ περ@@ αίνουμε όμως , είναι ότι το κλί@@ μα δεν είναι αρκετά σημαντικό για τον βιω@@ ματικό εαυτό αλλά ούτε και για τον στ@@ ο@@ χ@@ αστικό εαυτό ο οποίος αποφ@@ ασ@@ ίζει για το πόσο χα@@ ρού@@ με@@ νοι είναι οι άνθρωποι ."
Αυτό το γνωρίζουμε .
Είναι αρκετά δύσκολο να σκ@@ εφ@@ τούμε σωστά για την ευ@@ δ@@ αι@@ μον@@ ία και ελ@@ π@@ ίζω να σας έδ@@ ωσα την αίσθηση του πόσο δύσκολο είναι .
Σας ευχαριστώ .
( Χειροκρότημα ) Κ@@ ρι@@ ς Ά@@ ντ@@ ερ@@ σ@@ ον : Σας ευχαρ@@ ιστ@@ ούμε . Σας έχω μια ερώτηση .
Σας ευχαρ@@ ιστ@@ ούμε πολύ .
"Όταν μιλ@@ ήσαμε στο τη@@ λέ@@ φω@@ νο πριν μερικές εβδομάδ@@ ες , αν@@ αφ@@ ερ@@ θή@@ κατ@@ ε σε ένα ενδιαφέρον συμπ@@ έρ@@ ασμα που βγ@@ ή@@ κε από μια δημο@@ σκ@@ όπ@@ ηση του G@@ all@@ up ."
Ό@@ ταν κοιτάξ@@ αμε το πως τα συν@@ αισθ@@ ήματα κυ@@ μα@@ ίνονται με το εισόδημα .
"Αυτό που συμβαίνει είναι ότι , κάτω από το εισόδημα των 6@@ 0.000 δολ@@ αρ@@ ίων το χρόνο , για τους Αμερικ@@ αν@@ ούς , και έχουμε ένα πολύ μεγάλο δεί@@ γμα Αμερικ@@ αν@@ ών , περίπου 6@@ 00@@ .000 , το οποίο είναι αρκετά αντι@@ προσωπ@@ ευτ@@ ικό δεί@@ γμα , κάτω από ένα εισόδημα 6@@ 00@@ .000 δολ@@ αρ@@ ίων το χρόνο ..@@ ."
Κ@@ Α : 6@@ 0.000 .
Ν@@ τ@@ Κ : 6@@ 0.000 .
"( Γέλ@@ ιο ) 6@@ 0.000 δολ@@ αρ@@ ίων το χρόνο , οι άνθρωποι είναι δυ@@ στ@@ υχ@@ ισ@@ μένοι και γίνονται στα@@ διακ@@ ά πιο δυ@@ στ@@ υχ@@ ισ@@ μένοι όσο φτωχ@@ ότερ@@ οι γίνονται ."
"Π@@ άνω από αυτό , έχουμε μια απόλ@@ υτ@@ α επίπεδ@@ η γραμ@@ μή ."
Πολ@@ ύ σ@@ πάν@@ ια έχω δ@@ ει τόσο επίπεδ@@ ες γραμ@@ μές .
"Ε@@ κ@@ φαν@@ ώς , αυτό που συμβαίνει είναι είναι πως τα χρήματα δεν σου δίν@@ ουν βιω@@ ματική ευτυχία , όμως η έλλ@@ ει@@ ψ@@ ή τους σίγου@@ ρα σου φέρ@@ νει δυ@@ στ@@ υχ@@ ία και μπορούμε να μετρ@@ ήσουμε αυτή τη δυ@@ στ@@ υχ@@ ία πάρα πολύ καθ@@ αρ@@ ά ."
"Ό@@ σ@@ ον αφορά τον άλλο εαυτό , τον εμπειρ@@ ικό εαυτό , έχουμε μια διαφορετική ιστορία ."
Ό@@ σ@@ ο περισσότερα χρήματα κ@@ ερ@@ δ@@ ίζ@@ εις τόσο πιο ικ@@ ανο@@ ποιη@@ μένος είσαι .
Αυτό όμως δεν αφορά τα συν@@ αισθ@@ ήματα .
"Κ@@ Α : Ό@@ μως Ν@@ τ@@ άν@@ υ , ολόκληρ@@ η η Αμερικ@@ άν@@ ικ@@ η νο@@ ο@@ τρο@@ π@@ ία αφορά τη ζωή , την ελ@@ ευ@@ θερ@@ ία και το κ@@ υν@@ ήγ@@ ι της ευτυχ@@ ίας ."
"Αν οι άνθρωποι πάρ@@ ουν στα σο@@ βαρ@@ ά αυτό το εύ@@ ρ@@ ημα , νομίζω ... φαίνεται να φέρ@@ νει τα πάνω κάτω σε ότι πιστεύ@@ αμε για , ας πού@@ με για παράδειγμα , τη φο@@ ρο@@ λογική πολι@@ τική και ού@@ τω καθ@@ εξής ."
Οι άνθρωποι αναγ@@ νωρίζ@@ ουν ότι πρέπει να ανα@@ λογ@@ ίζονται την ευτυχία όταν σκέφ@@ το@@ νται τη δη@@ μόσ@@ ια πολι@@ τική .
"Αυτό θα επηρε@@ άσει την πολι@@ τική , νομίζω στα επ@@ όμενα έ@@ τη ."
"Αυτό θα είναι , νομίζω για τις επ@@ όμεν@@ ες δύο δεκαετ@@ ίες , τμήμα των εθν@@ ικών στα@@ τι@@ στ@@ ικών ."
"Κ@@ Α : Μ@@ ου φαίνεται πως αυτό το ζή@@ τημα θα είναι , ή τ@@ ουλ@@ άχ@@ ιστ@@ ον θα έπρεπε να είναι , το πιο ενδιαφέρον ζή@@ τημα πολι@@ τικής συ@@ ζή@@ τη@@ σης που θα παρα@@ κολουθ@@ ήσουμε τα χρόνια που έρχονται ."
Για τα επ@@ όμενα λίγα λεπτά θα μιλ@@ ήσουμε για την ενέργεια . Και θα είναι μία λίγο πο@@ ικ@@ ι@@ λό@@ μορφ@@ η ομιλία .
"Θα προσπαθ@@ ήσω να σας πω μία ιστορία για την ενέργεια , και το πετρ@@ έλ@@ α@@ ιο είναι ένα βολ@@ ικό σημείο εκ@@ κίν@@ ησης ."
"Η ομιλία θα είναι γεν@@ ικά για την ενέργεια , αλλά το πετρ@@ έλ@@ α@@ ιο είναι ένα καλό μέρος εκ@@ κίν@@ ησης ."
"Και ένας από τους λόγους είναι , ότι είναι ένα κατ@@ απλ@@ η@@ κ@@ τικό πρά@@ μα ."
"Π@@ αίρ@@ ν@@ εις περίπου οκτ@@ ώ άτομα άνθρ@@ ακ@@ α , περίπου 20 άτομα υ@@ δρο@@ γ@@ ό@@ νου , τα β@@ άζ@@ εις μαζί με ένα ακριβώς σω@@ στό τρόπο και παίρ@@ ν@@ εις αυτό το κατ@@ απλ@@ η@@ κ@@ τικό υ@@ γρ@@ ό , πολύ εν@@ εργ@@ ει@@ ακά πυ@@ κ@@ νό και πολύ εύκολ@@ ο να δι@@ υλ@@ ιστ@@ εί σε έναν αριθ@@ μό από πολύ εύ@@ χρη@@ στα προ@@ ϊ@@ όν@@ τα και κα@@ ύ@@ σι@@ μα ."
Είναι ένα κατ@@ απλ@@ η@@ κ@@ τικό πρά@@ μα .
"Τώρα , όπως έχει , υπάρχει πολύ πετρ@@ έλ@@ α@@ ιο στον κόσμο ."
Εδώ είναι ο μικ@@ ρός μου χ@@ άρ@@ της τσ@@ έπ@@ ης για το πού βρίσκεται .
Έ@@ νας μεγαλύτερ@@ ος για σας να κοιτάξ@@ ετε .
Αλλά αυτό είναι . Αυτό είναι το πετρ@@ έλ@@ α@@ ιο στον κόσμο .
Οι γε@@ ω@@ λόγ@@ οι έχουν μία καλή ιδέα για το που είναι το πετρ@@ έλ@@ α@@ ιο .
Αυτό είναι περίπου 3@@ 80 τρι@@ σ@@ εκατομμύρια λί@@ τρ@@ α@@ . αργ@@ ού πετρ@@ ελ@@ αίου που μένει να αναπ@@ τυχ@@ θεί και να παρα@@ χ@@ θεί στο κόσμο σήμερα .
"Τώρα , αυτή είναι μόνο μία ιστορία για το πετρ@@ έλ@@ α@@ ιο , και μπορούμε να την τελει@@ ώσουμε εκεί και να πού@@ με , &quot; &quot; Λοιπόν , το πετρ@@ έλ@@ α@@ ιο πρόκειται να δι@@ αρκ@@ έσει για πάντα γιατί , λοιπόν , υπάρχει απλά πολύ από αυτό . &quot; &quot; Αλλά στη πραγματικότητα υπάρχουν περισσότερα στην ιστορία από αυτό ."
"@@ Α , παρ@@ εμπ@@ ιπ@@ τ@@ όντως , αν νομ@@ ίζετε ότι είστε πολύ μακρ@@ υ@@ ά από λίγο από αυτό το πετρ@@ έλ@@ α@@ ιο , 1@@ 000 μέ@@ τ@@ ρα πιο κάτω από εκεί που κά@@ θε@@ στε όλοι είναι ένα από τα μεγαλύτερ@@ α κοιτ@@ άσ@@ ματα πετρ@@ ελ@@ αίου στο κόσμο ."
Ε@@ λά@@ τε να μου μιλ@@ ήσετε για αυτό . Θα συμπ@@ ληρ@@ ώσω μερικές από τις λεπτο@@ μέρ@@ ειες αν θέλ@@ ετε .
Λοιπόν αυτή είναι μία από τις ιστορ@@ ίες του πετρ@@ ελ@@ αίου . Α@@ πλ@@ ά υπάρχει πολύ από αυτό .
Αλλά τι γίνεται με το πετρ@@ έλ@@ α@@ ιο ; Πο@@ ια είναι η θέση του στο εν@@ εργ@@ ει@@ ακό σύστημα ;
Εδώ είναι ένα μικρό στιγ@@ μι@@ ότ@@ υπ@@ ο από 150 χρόνια πετρ@@ ελ@@ αίου . Και ήταν ένα κυρί@@ αρχ@@ ο μέρος του εν@@ εργ@@ ει@@ α@@ κού μας συστ@@ ήματος για τα περισσότερα από αυτά τα 150 χρόνια .
"Τώρα , υπάρχει ακόμα ένα μικρό μυστ@@ ικό που θα σας πω . Τα τελευταία 2@@ 5 χρόνια , το πετρ@@ έλ@@ α@@ ιο παίζ@@ ει όλο και λιγότερο σημαντικό ρό@@ λο στα παγκόσ@@ μια εν@@ εργ@@ ει@@ ακά συστ@@ ήματα ."
Το 19@@ 8@@ 5 υπήρχε μία κο@@ ρ@@ ύ@@ φω@@ ση του πετρ@@ ελ@@ αίου όταν το πετρ@@ έλ@@ α@@ ιο αντι@@ προσ@@ ώπ@@ ευ@@ ε το 50 τοις εκατό της παγκόσ@@ μιας εν@@ εργ@@ ει@@ ακ@@ ής προ@@ μή@@ θ@@ ειας .
"Τώρα , είναι περίπου το 3@@ 5 τοις εκατό ."
"Και μει@@ ώνεται , και πιστεύω ότι θα συνεχ@@ ίσει να μει@@ ώνεται ."
Η καταν@@ άλ@@ ωση β@@ εν@@ ζ@@ ίν@@ ης στις Η@@ .@@ Π@@ .@@ Α@@ . μά@@ λλον κορυ@@ φ@@ ώ@@ θηκε το 200@@ 7 και μει@@ ώνεται .
Ά@@ ρα το πετρ@@ έλ@@ α@@ ιο παίζ@@ ει όλο και λιγότερο σημαντικό ρό@@ λο κάθε χρόνο .
"Κ@@ ι έτσι , πριν από 2@@ 5 χρόνια , υπήρχε μία κο@@ ρ@@ ύ@@ φω@@ ση στη καταν@@ άλ@@ ωση πετρ@@ ελ@@ αίου όπως στη δεκαετία του 19@@ 20 , υπήρχε μία κο@@ ρ@@ ύ@@ φω@@ ση στη καταν@@ άλ@@ ωση άνθρ@@ ακ@@ α , και εκατό χρόνια πριν από αυτό , υπήρχε κο@@ ρ@@ ύ@@ φω@@ ση στη καταν@@ άλ@@ ωση ξ@@ ύ@@ λου ."
Αυτή είναι μια σημαντ@@ ική εικόνα της εξέλι@@ ξης των εν@@ εργ@@ ει@@ ακ@@ ών συ@@ στη@@ μάτων .
Και τι έχει αν@@ απλ@@ ηρ@@ ώσει την κά@@ μ@@ ψη τις τελευτ@@ αί@@ ες δεκαετ@@ ίες ;
"Λοιπόν , πολύ φυσ@@ ικό α@@ έρ@@ ιο και λίγα π@@ υρ@@ η@@ νικά , για αρχή ."
Και τι θα γίνει στο μέλλον ;
"Λοιπόν , νομίζω ότι για τις επ@@ όμεν@@ ες λίγ@@ ες δεκαετ@@ ίες θα υπ@@ άρ@@ ξει κο@@ ρ@@ ύ@@ φω@@ ση στο α@@ έρ@@ ιο , και πέρα από αυτό , κο@@ ρ@@ ύ@@ φω@@ ση στη χρήση αν@@ αν@@ ε@@ ώ@@ σι@@ μ@@ ων ."
"Τώρα , θα σας πω μία ακόμα πολύ σημαντ@@ ική μικρή ιστορία γι &apos; αυτή την εικόνα ."
"Τώρα , δεν υπο@@ κρί@@ νο@@ μαι ότι η συνο@@ λ@@ ική εν@@ εργ@@ ει@@ ακή καταν@@ άλ@@ ωση δεν αυξ@@ άνεται , αυξ@@ άνεται . Αυτό είναι ένα άλλο κομμάτι της ιστορ@@ ίας . Ε@@ λ@@ ατ@@ έ να μου μιλ@@ ήσετε για αυτό . Θα συμπ@@ ληρ@@ ώσουμε μερικές από τις λεπτο@@ μέρ@@ ειες . Αλλά εδώ υπάρχει ένα πολύ σημαντικό μήν@@ υμα . Αυτή είναι ιστορία 200 χρον@@ ών . Και για 200 χρόνια , συ@@ στη@@ ματικά από@@ -@@ ανθρ@@ α@@ κο@@ ποι@@ ούμε το εν@@ εργ@@ ει@@ ακό μας σύστημα ."
"Τ@@ α εν@@ εργ@@ ει@@ ακά συστ@@ ήματα του κόσμου γίνονται στα@@ διακ@@ ά , από έ@@ τος σε έ@@ τος , από δεκαετία σε δεκαετία , από αιώνα σε αιώνα , λιγότερο βασ@@ ισ@@ μένα στον άνθρ@@ ακ@@ α ."
"Και αυτό θα συνεχ@@ ιστ@@ εί στο μέλλον , με τις αν@@ αν@@ ε@@ ώ@@ σι@@ μες πηγ@@ ές ενέργειας που αναπ@@ τύ@@ σ@@ σ@@ ονται σήμερα , οι οπο@@ ίες θα φτ@@ άσουν ίσως το 30 τοις εκατό της πρω@@ το@@ γε@@ νού@@ ς ενέργειας μέχρι το μέσο του αιώνα ."
"Τώρα αυτό μπορεί να είναι το τέλος της ιστορ@@ ίας . Ω@@ ρα@@ ία , απλά τα αντικ@@ αθ@@ ιστ@@ ούμε όλα με συμβ@@ α@@ τικές αν@@ αν@@ ε@@ ώ@@ σι@@ μες πηγ@@ ές ενέργειας αλλά νομίζω ότι , πράγ@@ ματι , υπάρχει κάτι περισσότερο από αυτό σε αυτή την ιστορία ."
"Και για να σας πω το επ@@ όμενο μέρος της ιστορ@@ ίας το οποίο σχετ@@ ίζεται , ας πού@@ με , με το 2@@ 100 και μετά ."
Πο@@ ιο είναι το μέλλον μιας πραγματικά βι@@ ώ@@ σι@@ μη@@ ς ενέργειας χωρίς άνθρ@@ ακ@@ α ;
"Λοιπόν , θα πρέπει να πά@@ με μία μικρή εκ@@ δρο@@ μή . Και θα ξεκιν@@ ήσουμε από το κ@@ εντρ@@ ικό Τ@@ έξ@@ ας ."
Εδώ είναι ένα κομμάτι ασ@@ β@@ ε@@ στ@@ όλ@@ ι@@ θ@@ ου .
"Το π@@ ήρα έξω από το Μ@@ άρ@@ μπ@@ λ Φ@@ αλ@@ ς , Τ@@ έξ@@ ας ."
Έχ@@ ει ηλικία περίπου 4@@ 00 εκατομμύρια χρόνια .
"Και είναι απλά ασ@@ β@@ ε@@ στ@@ όλ@@ ι@@ θος , τίποτα ιδιαί@@ τερα ξεχ@@ ω@@ ριστ@@ ό ."
"Τώρα , εδώ είναι ένα κομμάτι κι@@ μ@@ ω@@ λ@@ ία ."
Αυτό το π@@ ήρα από το M@@ .@@ I@@ .@@ T@@ . Είναι λίγο νε@@ ότερο .
Και είναι διαφορετικό από τον ασ@@ β@@ ε@@ στ@@ όλ@@ ι@@ θ@@ ο . Μπορ@@ είτε να το δείτε αυτό .
"Δεν θα κατασκ@@ εύ@@ αζ@@ ες ένα κτ@@ ήριο χρησιμοποι@@ ώντας αυτό , και δεν θα προσπαθ@@ ού@@ σ@@ ες να κάνεις μία δι@@ άλ@@ εξ@@ η και να προσπαθ@@ ήσεις να γρά@@ ψεις στον π@@ ίν@@ ακ@@ α με αυτό ."
"@@ Ναι , είναι πολύ διαφορετικό . Όχι , δεν είναι διαφορετικό ."
"Δεν είναι διαφορετικό . Είναι το ίδιο πρά@@ μα@@ . ανθρ@@ ακ@@ ικό ασ@@ β@@ έστ@@ ιο , ανθρ@@ ακ@@ ικό ασ@@ β@@ έστ@@ ιο ."
Αυτό που είναι διαφορετικό είναι η σύν@@ δε@@ ση των μο@@ ρί@@ ων .
"Τώρα , αν το σκεφτείτε , πως αυτ@@ ί είναι κά@@ πως κατ@@ απλ@@ η@@ κ@@ τικό , η ιστορία τώρα γίνεται πολύ καλή ."
Αυτό προ@@ έρχεται έξω από την ακ@@ τ@@ ή της Κ@@ αλ@@ ι@@ φόρ@@ νι@@ ας . Είναι ένα κο@@ χ@@ ύλ@@ ι από ό@@ στρ@@ ακ@@ ο .
"Τώρα , εκατομμύρια ό@@ στρ@@ ακ@@ α κάθε χρόνο κάνουν αυτό το κο@@ χ@@ ύλ@@ ι ."
"@@ Α , παρ@@ εμπ@@ ί@@ πτ@@ ων@@ τος , απλά σε περίπτωση που δεν το έχετε μα@@ ντ@@ έψ@@ ει , είναι ανθρ@@ ακ@@ ικό ασ@@ β@@ έστ@@ ιο ."
Είναι το ίδιο πρά@@ μα με αυτό και το ίδιο πρά@@ μα με αυτό .
"Αλλά δεν είναι το ίδιο πρά@@ μα , είναι διαφορετικό ."
"Είναι χιλιάδες φορές , ίσως 3@@ 000 φορές σκ@@ ληρ@@ ότερο από αυτό ."
"Και γιατί ; Γιατί το τ@@ απ@@ ειν@@ ό ό@@ στρ@@ ακ@@ ο είναι ικαν@@ ό να απλ@@ ώσει το ανθρ@@ ακ@@ ικό ασ@@ β@@ έστ@@ ιο σε στρ@@ ώματα , κάν@@ οντας αυτή την όμορφ@@ η , ι@@ ρι@@ δ@@ ίζ@@ ουσα μητέρα του μα@@ ργ@@ αρ@@ ιτ@@ αρι@@ ού ."
"Π@@ ολ@@ ύ εξ@@ ειδ@@ ικ@@ ευ@@ μένο υλ@@ ικό που το ό@@ στρ@@ ακ@@ ο συν@@ αρμο@@ λογ@@ εί μόνο του , εκατομμύρια ό@@ στρ@@ ακ@@ α , όλη την ώρα , κάθε μέρα , κάθε χρόνο ."
Είναι ένα απίστ@@ ευ@@ το πρά@@ μα .
"Ό@@ λα είναι ίδια , αλλά τι είναι διαφορετικό ;"
Το πως τα μ@@ όρια είναι συν@@ δε@@ δε@@ μένα .
"Τώρα , τι έχει να κάνει αυτό με την ενέργεια ;"
Εδώ είναι ένα κομμάτι άνθρ@@ ακ@@ α .
Και προ@@ τ@@ εί@@ νω ότι αυτός ο άνθρ@@ ακα@@ ς είναι το ίδιο συν@@ αρπ@@ αστ@@ ικός όσο αυτή η κι@@ μ@@ ω@@ λ@@ ία .
"Τώρα , είτε μιλάμε για κα@@ ύ@@ σι@@ μα , ή φορ@@ είς ενέργειας , ή ίσως καινο@@ τ@@ όμα υλ@@ ικά για μπ@@ ατ@@ αρ@@ ίες ή κυ@@ ψ@@ έλ@@ ες κα@@ υσ@@ ί@@ μου , η φύση δεν έχει ακόμα κατασκευ@@ άσει αυτά τα τέλ@@ εια υλ@@ ικά , γιατί η φύση δεν χρει@@ ά@@ στηκε να το κάνει ."
"Η φύση δεν χρει@@ ά@@ στηκε να το κάνει γιατί , σε αντί@@ θεση με το κο@@ χ@@ ύλ@@ ι του ό@@ στ@@ ρα@@ κο@@ υ , η επιβί@@ ωση των ειδ@@ ών δεν εξαρ@@ τ@@ ώ@@ ταν από την κατασκευ@@ ή αυτών των υλ@@ ικών μέχρι ίσως τώρα , που ίσως εξαρ@@ τά@@ ται ."
"@@ Ά@@ ρα , όταν σκεφτ@@ όμαστε το μέλλον της ενέργειας , φαντ@@ αστείτε , πως θα ήταν αν , αντί για αυτό , θα μπορούσαμε να κατασκευ@@ άσουμε το εν@@ εργ@@ ει@@ ακά ισ@@ ο@@ δύν@@ α@@ μο με αυτό , απλά ανα@@ δι@@ ατ@@ άσ@@ σο@@ ντας τα μ@@ όρια ."
Και λοιπόν αυτή είναι η ιστορία μου .
Το πετρ@@ έλ@@ α@@ ιο δεν θα τελει@@ ώσει ποτέ .
Όχι γιατί έχουμε πολύ από αυτό .
Όχι γιατί θα χτ@@ ίσουμε ά@@ πειρ@@ ες αν@@ ε@@ μο@@ γενν@@ ή@@ τρι@@ ες .
"Είναι γιατί , λοιπόν , χιλιάδες χρόνια πριν , άνθρωποι εφ@@ η@@ ύρ@@ αν ιδέες , είχαν ιδέες , καινο@@ το@@ μ@@ ίες , τεχνο@@ λογ@@ ίες . Και η Λ@@ ί@@ θ@@ ιν@@ η Ε@@ πο@@ χή τελεί@@ ωσε , όχι γιατί μας τελεί@@ ω@@ σαν οι πέ@@ τρ@@ ες ."
"( Γέλια ) Είναι οι ιδέες , είναι οι καινο@@ το@@ μ@@ ίες , είναι η τεχνολογία που θα φέρ@@ ουν τέλος στην εποχή του πετρ@@ ελ@@ αίου πολύ πριν μας τελει@@ ώσει αυτό ."
Ευχαριστώ πάρα πολύ .
( Χειροκρότημα )
Ευχαριστώ . Πρέπει να σας πω ότι νιώθ@@ ω πρόκλ@@ ηση αλλά και ενθ@@ ουσι@@ ασ@@ μό .
Ευχαριστώ για την έν@@ το@@ να εν@@ εργ@@ ό συμ@@ με@@ το@@ χή .
Αλλά εάν ρωτ@@ ήσετε τους ανθρώπους : γιατί δεν κατ@@ άφ@@ ερ@@ ες κάτι ;
"Κά@@ ποι@@ ον που δουλ@@ εύει για εσάς ή ένα συν@@ εργ@@ ά@@ τη ,"
( Χειροκρότημα ) . Και δι@@ ορ@@ θ@@ ώστε με αν κάνω λάθος .
Π@@ είτε : « Ναι » .
Χρει@@ αζ@@ όμαστε την πο@@ ικ@@ ι@@ λ@@ ία . Χρει@@ αζ@@ όμαστε την έκ@@ πλη@@ ξη .
Τώρα θέλω να μοιρ@@ αστ@@ ώ μαζί σας τρία πράγματα που έ@@ μαθα για τον εαυτό μου εκείνη την ημέρα .
"Μ@@ έ@@ σα στη δική μου ανθρώπινη φύση και τα λά@@ θ@@ η μου , προσπά@@ θη@@ σα να βελτι@@ ωθ@@ ώ σε ότι δο@@ κί@@ μα@@ σα ."
Είναι σχεδόν σαν να προ@@ ε@@ τοι@@ μαζ@@ ό@@ μαστ@@ αν για αυτό σε όλη μας τη ζωή .
Πώς το εξηγ@@ είτε όταν
"@@ Ή καλύτερα , πως το εξηγ@@ είτε όταν οι άλλ@@ οι καταφέρ@@ νουν πράγ@@ ματ@@ α@@ "
Για παράδειγμα : Γιατί είναι η App@@ le τόσο καινο@@ τ@@ όμα ;
"@@ χρόνο με το χρόνο , κάθε χρόνο , είναι πιο καινο@@ τ@@ ό@@ μοι από όλους τους αντ@@ αγων@@ ιστές τους ."
"Κ@@ ι όμως , είναι απλά μία ετ@@ αιρ@@ ία υπολογιστ@@ ών ."
Είναι σαν όλους τους άλλους .
Πώς ξεκίν@@ ησε ο Μ@@ άρ@@ τι@@ ν Λ@@ ού@@ θε@@ ρ Κ@@ ίν@@ γκ
Δεν ήταν ο μό@@ νος Και σίγου@@ ρα δεν ήταν ο μό@@ νος σ@@ που@@ δ@@ αί@@ ος ρ@@ ή@@ το@@ ρ@@ ας της επο@@ χής του .
η οποία άλλ@@ αξε άρ@@ δη@@ ν την οπ@@ τική μου Ά@@ λλ@@ αξε σε βά@@ θος τον τρόπο που
Ό@@ πως φαίνεται — υπάρχει ένα πρ@@ ότ@@ υπ@@ ο —
"Και είναι ο ακριβώς αντί@@ θε@@ τος τρόπος ,"
Ε@@ γ@@ ώ απλά τον κ@@ ω@@ δ@@ ικο@@ ποί@@ ησα . Και είναι ίσως η πιο απλ@@ ή ιδέα
Τ@@ ην ονομάζ@@ ω &quot; &quot; ο χρ@@ υσ@@ ός κύ@@ κ@@ λος &quot; &quot; .
Αυτή η μικρή ιδέα εξηγ@@ εί γιατί κάποι@@ οι οργ@@ ανισ@@ μοί και κάποι@@ οι ηγ@@ έ@@ τες
Επι@@ τρ@@ έψτε μου να δώσω τους ορισ@@ μούς πολύ σύν@@ το@@ μα .
"Κά@@ θε άνθρωπος , κάθε οργ@@ ανισ@@ μός στον πλανήτη ξέρ@@ ει τι κάν@@ ει@@ "
Αλλά πολύ πολύ λίγ@@ οι άνθρωποι ή οργ@@ ανισ@@ μοί
Μ@@ ε το &quot; &quot; Γιατί &quot; &quot; εν@@ νο@@ ώ : ποι@@ ός είναι ο σκοπ@@ ός σας ;
Πο@@ ια είναι τα αί@@ τια ; Πο@@ ια τα πιστεύω σας ;
Γιατί ση@@ κ@@ ών@@ εστε από το κρ@@ εβ@@ ά@@ τι το πρω@@ ί ;
Χρ@@ η@@ σιμο@@ ποι@@ ώ την App@@ le γιατί είναι εύκολ@@ ο να γίνει κατανο@@ ητ@@ ή από τον καθ@@ ένα .
"Είναι όμορφ@@ α σχε@@ διασ@@ μένοι , απ@@ λο@@ ί στη χρ@@ ήσ@@ η@@ "
Ι@@ δο@@ ύ πως πραγματικά επ@@ ικο@@ ιν@@ ων@@ εί η App@@ le .
"&quot; &quot; Μ@@ ε ό , τι κάνουμε ,"
Π@@ ιστ@@ εύ@@ ουμε στη διαφορετική σκ@@ έψ@@ η .
Α@@ πλ@@ ά συμβαίνει να φτι@@ ά@@ χν@@ ουμε σ@@ που@@ δ@@ αί@@ ους υπολογιστ@@ ές .
"Αλλά είμαστε απόλ@@ υτ@@ α σίγου@@ ρο@@ ι και όταν αγορ@@ άζουμε ένα M@@ P@@ 3 play@@ er από την App@@ le , ή ένα τη@@ λέ@@ φω@@ νο από την App@@ le , ή ένα D@@ V@@ R από την App@@ le ."
Οι αντ@@ αγων@@ ιστές τους είναι εξ@@ ίσ@@ ου ικ@@ ανο@@ ί να κάνουν όλα αυτά τα προ@@ ϊ@@ όν@@ τα .
Π@@ ρι@@ ν μερικά χρόνια η G@@ at@@ e@@ way έβ@@ γαλ@@ ε επίπεδ@@ ες τη@@ λε@@ ορ@@ άσεις .
Είναι κα@@ τ &apos; εξ@@ ο@@ χ@@ ήν αρ@@ μό@@ δι@@ οι στο να κατασκευ@@ άζουν επίπεδ@@ ες τη@@ λε@@ ορ@@ άσεις .
Κ@@ αν@@ είς δεν αγ@@ όρ@@ ασε .
Έχ@@ ουν όλα τη βάση τους στις αρχ@@ ές της βι@@ ολογ@@ ίας .
"Ό@@ χι της ψυχ@@ ολογ@@ ίας , της βι@@ ολογ@@ ίας ."
"Ο νε@@ ότερ@@ ος εγκέφ@@ αλ@@ ός μας , ο εγκέφ@@ α@@ λος h@@ om@@ o s@@ ap@@ i@@ en , o νε@@ οφ@@ λο@@ ι@@ ός μας , αντι@@ στοιχ@@ εί στο επίπεδο &quot; &quot; τί &quot; &quot; ."
Ο νε@@ οφ@@ λο@@ ι@@ ός είναι υπ@@ εύ@@ θυ@@ νος για κάθε ορ@@ θ@@ ολογ@@ ιστ@@ ική και αν@@ αλ@@ υτ@@ ική σκ@@ έψ@@ η
"Τ@@ α δύο μ@@ εσ@@ αία τ@@ μ@@ ήματα απο@@ τε@@ λούν το μετ@@ αι@@ χ@@ μι@@ ακό εγκεφ@@ αλ@@ ικό σύστημα . Ο μετ@@ αι@@ χ@@ μι@@ ακ@@ ός λο@@ β@@ ός μας , είναι υπ@@ εύ@@ θυ@@ νος για όλα τα συν@@ αισ@@ θή@@ ματ@@ ά μας , όπως είναι η εμπιστ@@ ο@@ σύνη και η αφ@@ ο@@ σί@@ ωση ."
Α@@ πλ@@ ά δεν ελ@@ έγ@@ χ@@ ει τη συμπερι@@ φορά .
Α@@ πό εκεί προ@@ έρχονται και οι εν@@ στ@@ ικτ@@ ώ@@ δ@@ εις αποφ@@ άσεις .
"Ο στόχ@@ ος δεν είναι να προσ@@ λά@@ β@@ ετε ανθρώπους είναι να προσ@@ λά@@ β@@ ετε ανθρώπους που πιστεύ@@ ουν σε ό , τι πιστεύ@@ ετε ."
Οι περισσότεροι δεν γνωρίζ@@ ουν τον Σ@@ άμ@@ ου@@ ελ Π@@ ί@@ ερ@@ πο@@ ντ Λ@@ άν@@ γ@@ κλ@@ ε@@ ϊ .
Και ο Σ@@ άμ@@ ου@@ ελ Π@@ ί@@ ερ@@ πο@@ ντ Λ@@ άν@@ γ@@ κλ@@ ε@@ ϊ είχε αυτό που υπο@@ θέ@@ τ@@ ουμε πως ήταν η συντ@@ αγ@@ ή της επιτυχ@@ ίας .
Δεν υπήρχε θέμα χρη@@ μάτων .
Π@@ ροσ@@ έλ@@ αβ@@ ε τα καλύτερα μυ@@ αλ@@ ά Και οι συνθή@@ κες της αγορ@@ άς ήταν φαντ@@ αστ@@ ικές .
Οι Ν@@ ι@@ ου Γι@@ ορ@@ κ Τ@@ ά@@ ι@@ μ@@ ς τον ακολουθ@@ ού@@ σαν παν@@ τού . Και όλοι τ@@ ασ@@ σ@@ όταν στο πλ@@ ευρ@@ ό του .
Πώς γίνεται λοιπόν να μην έχετε ακ@@ ου@@ στά τον Σ@@ άμ@@ ου@@ ελ Π@@ ί@@ ερ@@ πο@@ ντ Λ@@ άν@@ γ@@ κλ@@ ε@@ ϊ ;
"Η διαφορά ήταν ότι ο Ό@@ ρ@@ βι@@ λ και ο Γου@@ ίλ@@ μπου@@ ρ είχαν κίν@@ η@@ τρ@@ ο ,"
Π@@ ίστ@@ ευ@@ αν πως αν μπορού@@ σαν θα άλλ@@ αζε η πορ@@ εία του κόσμου .
Κ@@ υν@@ ηγ@@ ούσε το αποτέλεσμα .
Κ@@ υν@@ ηγ@@ ούσε τα πλού@@ τη .
"Και ω του θ@@ αύ@@ ματος , δείτε τι έγινε ."
Οι υπόλο@@ ι@@ πο@@ ι δ@@ ού@@ λε@@ ψ@@ αν απλά για το μισ@@ θ@@ ό .
"@@ Ήταν ο πρώ@@ τος , δεν έγινε πλούσι@@ ος ,"
Γιατί είναι όμως σημαντικό να προσ@@ ελ@@ κύ@@ σουμε αυτούς που πιστεύ@@ ουν στα ίδια πράγματα με εμάς ;
"Το επ@@ όμενο 1@@ 3@@ ,@@ 5 του πληθυσ@@ μού@@ "
"Α@@ υτο@@ ί οι τύ@@ πο@@ ι , οι καινο@@ τ@@ ό@@ μοι και οι νε@@ ωτερ@@ ιστές , νιώθ@@ ουν καλά επι@@ λέγ@@ οντας με το έν@@ στ@@ ικ@@ το ."
"Και , παρ@@ εμπ@@ ιπ@@ τ@@ όντως , δεν το έκαναν Το έκαναν για τους ε@@ αυτούς τους ."
Επειδή ήθελ@@ αν να είναι οι πρώ@@ τοι .
"Στην πραγματικότητα , οι άνθρωποι κάνουν πράγ@@ ματ@@ α@@ "
"Ε@@ πι@@ τρ@@ έψτε μου να δώσω ένα διά@@ ση@@ μο παράδειγμα , μία διά@@ ση@@ μη απο@@ τυχ@@ ία και μία διά@@ ση@@ μη επιτυχ@@ ί@@ α@@ "
Είναι ένα ε@@ μπορ@@ ικό παράδειγμα .
Γ@@ ρ@@ άφ@@ ω T@@ i@@ V@@ o στο παλ@@ ι@@ ό@@ -@@ μηχ@@ άν@@ ημα μου συνεχώς .
Πο@@ τέ δεν έβ@@ γαλ@@ αν χρήματα .
"Και στη δη@@ μόσ@@ ια εγ@@ γραφ@@ ή η με@@ το@@ χή τους είχε περίπου 30 με 40 δολάρια και μετά κατ@@ ρ@@ ακ@@ ύλ@@ ησε , και δεν έφτ@@ ασε ποτέ πάνω από 10 ."
Δεν το χρειαζόμαστε . Δεν μας αρέσει .
"Το κα@@ λο@@ κα@@ ί@@ ρ@@ ι του 19@@ 6@@ 3 , 2@@ 5@@ 0.000 άνθρωποι εμφαν@@ ί@@ στη@@ καν για να ακού@@ σ@@ ουν τον Δ@@ ρ@@ . Κ@@ ίν@@ γκ να μιλά@@ ει ."
Πώς γίνεται αυτό ;
Αλλά είχε ένα χά@@ ρι@@ σ@@ μα .
Π@@ όσοι απ &apos; αυτούς εμφαν@@ ί@@ στη@@ καν για τον ίδιο ;
Ε@@ μ@@ φαν@@ ί@@ στη@@ καν για τους ε@@ αυτούς τους .
"Α@@ κολουθ@@ ήσαμε , όχι για εκεί@@ νο@@ ν , αλλά για τον εαυτό μας ."
Γιατί υπάρχουν ηγ@@ έ@@ τες και υπάρχουν και αυτοί που καθ@@ οδηγ@@ ούν .
Οι ηγ@@ έ@@ τες έχουν μία θέση ισχ@@ ύ@@ ος Αλλά αυτοί που καθ@@ οδηγ@@ ούν μας εμπ@@ νέ@@ ουν .
"Γ@@ υ@@ ρίζ@@ ω τον κόσμο δί@@ νοντας ομιλ@@ ίες για το Δ@@ αρ@@ βί@@ νο , και συν@@ ήθ@@ ως μιλά@@ ω για την παρ@@ άξ@@ εν@@ η αντι@@ στ@@ ροφ@@ ή της συλλ@@ ογ@@ ιστ@@ ικής του Δ@@ αρ@@ βί@@ νου ."
"Αυτ@@ ός ο τί@@ τ@@ λος , αυτή η φ@@ ρά@@ ση , προ@@ έρχεται από μια κρι@@ τική , μια παλ@@ ιά κρι@@ τική , και αυτό είναι ένα κομμάτι που λ@@ ατρ@@ εύω , και θα ήθελα να σας το διαβ@@ άσω ."
"&quot; &quot; Σ@@ τη θεωρία την οποία πρέπει να αντιμετωπ@@ ίσουμε , η Α@@ πόλ@@ υτ@@ η Ά@@ γ@@ νο@@ ια είναι ο τεχ@@ ν@@ ί@@ της , ώστε μπορούμε να αναπ@@ τύ@@ ξ@@ ουμε σαν θε@@ μελ@@ ιώ@@ δη αρχή ολό@@ κλη@@ ρου του συστ@@ ήματος , ότι για να φτι@@ άξουμε μια τέλ@@ εια και όμορφ@@ η μηχανή , δεν είναι απαραί@@ τη@@ το να ξέρουμε πως να τη φτι@@ άξουμε ."
"Αυτή η εισ@@ ήγ@@ ηση θα βρ@@ ε@@ θεί υπ@@ ό προσ@@ εκ@@ τική εξ@@ έ@@ τ@@ αση , να εκ@@ φρ@@ άζει , σε συμπ@@ υ@@ κ@@ νω@@ μένη μορφή , το ουσι@@ αστικό νό@@ ημα της Θε@@ ω@@ ρίας και να εκ@@ φρ@@ άζει σε λίγ@@ ες λέ@@ ξεις όλα τα νο@@ ήματα του κ@@ . Δ@@ αρ@@ βί@@ νου , ο οποίος , μέσω μιας παρ@@ άξ@@ εν@@ ης αντι@@ στ@@ ροφ@@ ής της συλλ@@ ογ@@ ιστ@@ ικής , φαίνεται να πιστεύ@@ ει ότι η Α@@ πόλ@@ υτ@@ η Ά@@ γ@@ νο@@ ια είναι πλήρ@@ ως απο@@ δε@@ κτ@@ ή για να πάρ@@ ει τη θέση της Α@@ πόλ@@ υ@@ της Σ@@ οφ@@ ίας στα κατο@@ ρ@@ θ@@ ώματα της δημιουργ@@ ικής ικαν@@ ότητας . &quot; &quot; Α@@ κ@@ ριβ@@ ώς . Α@@ κ@@ ριβ@@ ώς . Και είναι μια παρ@@ άξ@@ εν@@ η αντι@@ στ@@ ροφ@@ ή ."
Το φ@@ υ@@ λλ@@ ά@@ διο ενός δημιουργ@@ ιστ@@ ή έχει αυτήν την παν@@ έ@@ μορφ@@ η σ@@ ελ@@ ίδα : &quot; &quot; Δ@@ εύ@@ τερ@@ ο τεσ@@ τ : Ξέρ@@ ετε καν@@ ένα κ@@ τί@@ ριο που δεν έχει κατασκευ@@ αστ@@ ή ? Ναι Όχι .
Ξέρ@@ ετε καν@@ έναν π@@ ίν@@ ακ@@ α ζω@@ γραφ@@ ικής που δεν έχει ζω@@ γράφ@@ ο ? Ναι Όχι .
Ξέρ@@ ετε καν@@ ένα αυτο@@ κίν@@ ητο που δεν έχει δημιουργ@@ ό ? Ναι Όχι .
"Εάν απ@@ αντ@@ ήσ@@ ατε &quot; &quot; Ν@@ Α@@ Ι &quot; &quot; σε κάποιο από τα παρ@@ απάν@@ ω , δ@@ ώστε λεπτο@@ μέρ@@ ειες . &quot; &quot; Α@@ -@@ χα ! Ε@@ ν@@ νο@@ ώ , είναι πραγματικά μια παρ@@ άξ@@ εν@@ η αντι@@ στ@@ ροφ@@ ή της συλλ@@ ογ@@ ιστ@@ ικής ."
Θα σκεφτ@@ όσ@@ αστ@@ αν ότι βασ@@ ίζεται στην λογική ότι ο σχε@@ διασ@@ μός απ@@ αιτ@@ εί έναν ευ@@ φ@@ υ@@ ή σχε@@ διαστ@@ ή .
Αλλά ο Δ@@ αρ@@ βί@@ νος μας δείχνει ότι αυτό είναι ψ@@ ευ@@ δ@@ ές .
"Σ@@ ήμερα , όμως , θα μιλήσω για την άλλη παρ@@ άξ@@ εν@@ η αντι@@ στ@@ ροφ@@ ή του Δ@@ αρ@@ βί@@ νου , το οποίο είναι εξ@@ ίσ@@ ου α@@ ιν@@ ι@@ γ@@ ματικό στην αρχή , αλλά κατά κάποιο τρόπο εξ@@ ίσ@@ ου σημαντικό ."
Β@@ ασ@@ ίζεται στη λογική ότι αγαπ@@ άμε το κ@@ έ@@ ϊ@@ κ σο@@ κολ@@ ά@@ τ@@ ας επειδή είναι γλ@@ υ@@ κό .
Τα αγ@@ όρια κ@@ υν@@ ηγ@@ ούν τα κορίτσια κατά τον ίδιο τρόπο επειδή είναι σ@@ έξ@@ υ .
Λ@@ ατρ@@ εύ@@ ουμε τα μ@@ ωρ@@ ά επειδή είναι τόσο χαρ@@ ιτ@@ ω@@ μένα .
"Και , φυσικά , δι@@ ασκ@@ εδ@@ άζουμε με τα αστ@@ εία επειδή ακού@@ γ@@ ονται αστ@@ εία ."
Ό@@ λα αυτά είναι αντ@@ ίστ@@ ροφ@@ α . Είναι . Και ο Δ@@ αρ@@ βί@@ νος μας δείχνει γιατί .
"Α@@ ς αρχ@@ ίσουμε με το γλ@@ υ@@ κό . Η ροπ@@ ή μας προς τα γλ@@ υ@@ κ@@ ά είναι βασικά ένας εξελ@@ ι@@ γ@@ μένος αν@@ ι@@ χν@@ ευτ@@ ής ζ@@ ά@@ χαρ@@ ης , επειδή η ζ@@ ά@@ χαρ@@ η είναι υψηλ@@ ή ενέργεια και έχει συν@@ δε@@ θεί με τον δια@@ βι@@ β@@ αστ@@ ή , για να το θέσ@@ ω απλά , γι &apos; αυτό μας αρέσει η ζ@@ ά@@ χαρ@@ η ."
"Το μέλ@@ ι είναι γλ@@ υ@@ κό επειδή μας αρέσει , όχι &quot; &quot; μας αρέσει επειδή το μέλ@@ ι είναι γλ@@ υ@@ κό . &quot; &quot; Δεν υπάρχει τίποτα εγ@@ γεν@@ ώς γλ@@ υ@@ κό σχετικά με το μέλ@@ ι ."
"Αν κοι@@ τού@@ σ@@ ατε τα μ@@ όρια της γλ@@ υ@@ κό@@ ζ@@ ης μέχρι να τ@@ υφ@@ λ@@ ωθ@@ είτε , δεν θα βλέπ@@ ατε γιατί έχουν γλ@@ υ@@ κ@@ ιά γ@@ εύ@@ ση ."
Πρέπει να κοιτάξ@@ ετε στους εγκεφ@@ άλ@@ ους μας για να καταλάβ@@ ετε γιατί είναι γλ@@ υ@@ κ@@ ά .
"@@ Ά@@ ρα εάν νομ@@ ίζετε ότι πρώ@@ τα υπήρχε η γλ@@ υ@@ κύ@@ τητα και μετά εξελ@@ ι@@ χ@@ θή@@ καμε να μας αρέσει , το έχετε αντ@@ ίστ@@ ροφ@@ α , αυτό είναι απλά λάθος . Λ@@ ειτουργ@@ εί με τον ανά@@ πο@@ δ@@ ο τρόπο ."
Η γλ@@ υ@@ κύ@@ τητα γενν@@ ήθηκε με την σύν@@ α@@ ψη που εξελ@@ ί@@ χ@@ θηκε .
Και δεν υπάρχει τίποτα εγ@@ γεν@@ ώς σ@@ έξ@@ υ σε αυτές τις νε@@ αρ@@ ές κυρί@@ ες .
"Και είναι καλό που δεν υπάρχει , επειδή εάν υπήρχε , τότε η Μ@@ ητ@@ έρα Φ@@ ύ@@ ση θα είχε ένα πρόβλημα : Πώς θα μπορούσ@@ ες να κάνεις τους χι@@ μπ@@ ατ@@ ζή@@ δες να ζ@@ ευ@@ γ@@ αρ@@ ώσουν ;"
"Τώρα μπορείτε να σκεφτείτε , να μια λύ@@ ση : ψ@@ ευ@@ δ@@ αισθ@@ ήσεις ."
"Αυτ@@ ός είναι ένας τρόπος να το κάνεις , αλλά υπάρχει πιο γρήγ@@ ο@@ ρος τρόπος ."
Α@@ πλ@@ ά κάν@@ ε μια σύν@@ α@@ ψη στους χι@@ μπ@@ ατ@@ ζή@@ δες ώστε να τους αρέσει αυτή η εικόνα και προ@@ φαν@@ ώς τους αρέσει .
Αυτό είναι όλο σχετικά με το συγκεκρι@@ μένο θέμα .
"Π@@ άνω από έξι εκατομμύρια χρόνια , εμείς και οι χι@@ μπ@@ αντ@@ ζή@@ δες εξελ@@ ί@@ ξ@@ αμε τους διαφορετ@@ ικούς μας τρόπους ."
"Κ@@ ατ@@ αλ@@ ήξ@@ αμε ά@@ τρι@@ χ@@ οι , παρα@@ δό@@ ξ@@ ως , για τον ένα ή τον άλλο λόγο , εκεί@@ νοι όχι ."
"Εάν δεν είμαστε ά@@ τρι@@ χ@@ οι , τότε πιθαν@@ ώς αυτό θα ήταν το απ@@ όγ@@ ειο της σ@@ εξ@@ ου@@ αλ@@ ικ@@ ότητας ."
Η ροπ@@ ή μας προς το γλ@@ υ@@ κό είναι μια εξελ@@ ι@@ γ@@ μένη και εν@@ στ@@ ικτ@@ ώ@@ δη@@ ς προ@@ τί@@ μη@@ ση για τρο@@ φή υψηλ@@ ής ενέργειας .
Δεν σχε@@ διά@@ στηκε για το κ@@ έ@@ ϊ@@ κ σο@@ κολ@@ ά@@ τ@@ ας .
Το κ@@ έ@@ ϊ@@ κ σο@@ κολ@@ ά@@ τ@@ ας είναι ένα υπερ@@ φυσ@@ ικό ερ@@ έ@@ θ@@ ισ@@ μα .
"Ο ό@@ ρος οφ@@ εί@@ λ@@ εται στο N@@ i@@ k@@ o T@@ in@@ ber@@ g@@ en , που έκανε τα διά@@ ση@@ μα πειρ@@ ά@@ ματα του σε γλ@@ άρ@@ ους , όπου βρή@@ κε ότι το πορ@@ το@@ καλ@@ ί ση@@ μάδ@@ ι στο ρά@@ μ@@ φ@@ ος τους — όταν έκανε ένα μεγαλύτερο και πιο πορ@@ το@@ καλ@@ ί ση@@ μάδ@@ ι οι νε@@ ο@@ σ@@ σ@@ οί το χτ@@ υπο@@ ύ@@ σαν ακόμα πιο δυνατ@@ ά ."
Ήταν ένα υπερ@@ -@@ ερ@@ έ@@ θ@@ ισ@@ μα για αυτά και το λά@@ τρ@@ ε@@ ψ@@ αν .
"Αυτό που βλέπουμε , για παράδειγμα , με το κ@@ έ@@ ϊ@@ κ σο@@ κολ@@ ά@@ τ@@ ας είναι ότι είναι ένα υπερ@@ φυσ@@ ικό ερ@@ έ@@ θ@@ ισ@@ μα που επι@@ δρ@@ ά στη σχε@@ διαστ@@ ική μας σύν@@ α@@ ψη ."
Και υπάρχουν πολλά υπερ@@ φυσικά ερ@@ εθ@@ ίσ@@ ματα . Το κ@@ έ@@ ϊ@@ κ σο@@ κολ@@ ά@@ τ@@ ας είναι ένα .
Υπάρχουν πολλά υπερ@@ φυσικά ερ@@ εθ@@ ίσ@@ ματα για την σ@@ εξ@@ ου@@ αλ@@ ικ@@ ότητα .
Και υπάρχουν υπερ@@ φυσικά ερ@@ εθ@@ ίσ@@ ματα για το πόσο χαρ@@ ιτ@@ ω@@ μένο είναι κάτι . Να ένα πολύ καλό παράδειγμα .
"Είναι πολύ σημαντικό που αγαπ@@ άμε τα μ@@ ωρ@@ ά και δεν απ@@ ωθ@@ ού@@ μαστε , για παράδειγμα , από τις βρ@@ ώ@@ μικ@@ ες πάν@@ ες ."
Έτσι τα μ@@ ωρ@@ ά πρέπει να προσ@@ ελ@@ κύ@@ σ@@ ουν τη στ@@ οργ@@ ή και τη γ@@ α@@ λού@@ χ@@ ηση και το κάνουν .
"Και , παρ@@ εμπ@@ ιπ@@ τ@@ όντως , μια πρόσ@@ φα@@ τη έρευ@@ να δείχνει ότι οι μητ@@ έρ@@ ες προ@@ τι@@ μού@@ ν τη μ@@ υρ@@ ω@@ διά από τις λ@@ ερ@@ ω@@ μένες πάν@@ ες των δικ@@ ών τους μ@@ ωρ@@ ών ."
Ά@@ ρα η φύση δουλ@@ εύει σε πολλά επίπεδ@@ α εδώ .
"Αλλά , αν τα μ@@ ωρ@@ ά δεν μοι@@ άζ@@ αν@@ ε όπως είναι , αν μοι@@ άζ@@ αν@@ ε κά@@ πως έτσι , αυτό είναι που θα βρί@@ σ@@ καμε αξι@@ αγ@@ άπ@@ ητο , αυτό είναι που θα βρί@@ σ@@ καμε — θα σκεφτ@@ ό@@ μαστ@@ αν , θε@@ έ μου , θέλω να το αγ@@ καλ@@ ι@@ άσω αυτό ."
Αυτή είναι η παρ@@ άξ@@ εν@@ η αντι@@ στ@@ ροφ@@ ή .
"Λοιπόν τώρα , τελικά σχετικά με τα αστ@@ εία Η απάντηση μου είναι , είναι η ίδια ιστορία , η ίδια ιστορία ."
"Αυτό είναι το πιο δύσκολο , αυτό που δεν είναι προ@@ φαν@@ ές . Για αυτό το άφ@@ ησα και στο τέλος ."
Και δεν θα μπορέσ@@ ω να πω πολλά για αυτό .
"Αλλά πρέπει να σκέφ@@ τε@@ στε εξελ@@ ικ@@ τικά , πρέπει να σκέφ@@ τε@@ στε , ποια σκ@@ ληρ@@ ή δουλειά που πρέπει να γίνει — είναι μια βρ@@ ώ@@ μικ@@ η δουλειά , κάποιος πρέπει να την κάνει — είναι τόσο σημαντ@@ ική ώστε να μας δ@@ ώσει μια τόσο ισχυρ@@ ή , εν@@ σωματ@@ ω@@ μένη α@@ μοι@@ β@@ ή γι &apos; αυτήν όταν γίνει με επιτυχία ."
"Τώρα , νομίζω βρή@@ καμε την απάντηση , εγώ με μερικ@@ ούς από τους συν@@ αδ@@ έλ@@ φ@@ ους μου ."
Είναι ένα νευρ@@ ικό σύστημα που δημιουργ@@ ήθηκε για να αντ@@ αμ@@ εί@@ β@@ ει τον εγκέφ@@ αλ@@ ο επειδή κάνει μια βρ@@ ώ@@ μικ@@ η γραφ@@ ειο@@ κρα@@ τική δουλειά .
Πρέπει να έχουμε υπό@@ ψ@@ ιν για αυτήν τη θε@@ ώρ@@ ηση ότι αυτή είναι η χαρ@@ ά της απο@@ σφ@@ αλ@@ μά@@ τ@@ ωσης .
"Τώρα δεν έχω το χρόνο για να σας τα μα@@ ρ@@ τ@@ υρ@@ ήσω όλα , αλλά θα πω απλά ότι μόνο μερικά είδ@@ η απο@@ σφ@@ αλ@@ μά@@ τ@@ ωσης παίρ@@ νουν α@@ μοι@@ β@@ ή ."
"Και αυτό που κάνουμε είναι ότι χρησιμοποι@@ ούμε το χι@@ ού@@ μο@@ ρ σαν ένα είδος νευ@@ ρο@@ επιστη@@ μον@@ ικού εργαλ@@ εί@@ ου με το να ανο@@ ίγ@@ ουμε και να κλ@@ εί@@ νουμε το χι@@ ού@@ μο@@ ρ , με το να στ@@ ρίβ@@ ουμε το πό@@ μο@@ λο σε ένα αστ@@ είο — τώρα δεν είναι αστ@@ είο ... τώρα είναι πιο αστ@@ είο ..@@ ."
"@@ τώρα θα το γ@@ υρί@@ σουμε λίγο παρ@@ απάν@@ ω ... τώρα δεν είναι αστ@@ είο — με αυτόν τον τρόπο , μπορούμε στην πραγματικότητα να μάθ@@ ουμε κάτι για την αρχ@@ ιτ@@ εκ@@ τον@@ ική του εγκεφάλου , την λειτουργ@@ ική αρχ@@ ιτ@@ εκ@@ τον@@ ική του εγκεφάλου ."
Ο M@@ at@@ the@@ w H@@ ur@@ ley είναι ο πρώ@@ τος συγ@@ γραφ@@ έ@@ ας . Το ονομάζ@@ ουμε το μο@@ ντ@@ έλ@@ ο H@@ ur@@ ley .
"Α@@ σχολ@@ είται με την επιστήμη των υπολογιστ@@ ών , ο Re@@ g@@ in@@ al@@ d A@@ da@@ ms είναι ψυχ@@ ολόγ@@ ος και εδώ είμαι εγώ και τα β@@ άζουμε αυτά μαζί σε ένα βιβλ@@ ίο ."
Ευχαριστώ πάρα πολύ .
Κο@@ ιτ@@ άξ@@ τε τώρα πώς ο αρχ@@ ηγ@@ ός τον αγ@@ καλ@@ ι@@ άζει σαν ίσ@@ ο .
Χρει@@ άζεται κ@@ ότ@@ σ@@ ια για να βγ@@ εις μπροστά κα@@ τ &apos; αυτόν τον τρόπο .
Ένα κίν@@ ημα πρέπει να είναι δη@@ μόσ@@ ιο .
Τώρα απ@@ έκ@@ τη@@ σε ορ@@ μή . Αυτό είναι το σημείο αι@@ χ@@ μής .
"Και τι υπέρο@@ χο μέρος να το κάνεις αυτό , εδώ στο TED ."
( Χειροκρότημα )
Κά@@ ποιος ;
Μ@@ έ@@ τρ@@ ια επίπεδ@@ α άγ@@ χ@@ ους ;
Ναι . Κι εγώ .
"Μ@@ α , δεν είναι αυτή η ομο@@ λογία μου ."
"Α@@ υ@@ ξ@@ άνει τον κίν@@ δυ@@ νο για ο@@ τι@@ δήποτε , από κοιν@@ ό κρ@@ υ@@ ολόγ@@ ημα μέχρι καρ@@ δι@@ αγγ@@ ει@@ ακά νο@@ σ@@ ήματα ."
Αλλά έχω αλλάξει γνώ@@ μη για το άγ@@ χος και σήμερα θέλω ν &apos; αλλάξ@@ ω τη δική σας .
Ο@@ νο@@ μάζ@@ εται « Δ@@ ο@@ κι@@ μα@@ σία Κο@@ ιν@@ ων@@ ικού Ά@@ γ@@ χ@@ ους » .
"Ε@@ ν αγ@@ νο@@ ία σας , ο πειρ@@ α@@ ματι@@ στ@@ ής έχει εκπαι@@ δευτ@@ εί να σας ε@@ νο@@ χ@@ λ@@ εί κατά τη διάρκεια του ."
Αυτός ο τύ@@ πος έκανε ένα λάθος .
Σ@@ τέλ@@ νει περισσότερο οξ@@ υγ@@ ό@@ νο στον εγκέφ@@ αλό σου .
Αυτό είναι ένα μικρό κομμάτι όσ@@ ων αφ@@ ο@@ ρούν την ορ@@ μό@@ νη .
Ρ@@ υ@@ θ@@ μ@@ ίζει με ακ@@ ρίβ@@ εια τα κοινων@@ ικά έν@@ στ@@ ικ@@ τα του εγκεφάλου σου .
Σ@@ ε κάνει ακόμη πιο πρό@@ θυ@@ μο να βοηθ@@ ήσεις και να στη@@ ρί@@ ξεις τους ανθρώπους για τους οποί@@ ους νο@@ ι@@ άζ@@ εσαι .
"Η αγαπ@@ η@@ μένη μου όμως επ@@ ίδ@@ ρα@@ ση στο σώμα , είναι αυτή στην καρ@@ διά ."
Ό@@ σ@@ οι περ@@ νού@@ σαν χρόνο φ@@ ρο@@ ντ@@ ίζ@@ οντας άλλους δεν έδει@@ χν@@ αν κα@@ μία αύξηση θαν@@ ά@@ του αγ@@ χώ@@ δ@@ ους αι@@ τι@@ ολογ@@ ίας . Μ@@ η@@ δέ@@ ν !
"Όταν επι@@ λέγ@@ ετε να δείτε το άγ@@ χος μ &apos; αυτόν τον τρόπο , δε βελτι@@ ών@@ εστε απλά ως προς το άγ@@ χος , αλλά κάνετε μια αρκετά ισχυρ@@ ή δ@@ ήλ@@ ωση ."
Λ@@ έ@@ τε πως μπορείτε να εμπιστ@@ ευτ@@ είτε τον εαυτό σας
( Χειροκρότημα ) Κ@@ ρι@@ ς Ά@@ ντ@@ ερ@@ σ@@ ον : Αυτό που μας λες είναι εκπληκ@@ τικό !
( Γέλια ) ( Χειροκρότημα ) Πο@@ τέ πριν η φ@@ ρά@@ ση « Είμαι Βρ@@ ετ@@ αν@@ ός » δεν προ@@ κάλ@@ εσε τόσο ο@@ ί@@ κ@@ το . ( Γέλια )
"Έτσι , ήταν ένα πραγματικ@@ ό σο@@ κ για μένα κι ήταν πραγματικ@@ ό σο@@ κ για πολλ@@ ούς ανθρώπους , αλλά ήταν επίσης και κάτι που , τις α@@ μέσ@@ ως επ@@ όμεν@@ ες μέρες , δημι@@ ού@@ ργ@@ ησε μια ολο@@ κληρ@@ ω@@ τική πολι@@ τική κατ@@ άρ@@ ρ@@ ευ@@ ση στη χώρα μου ."
Ό@@ λοι κατηγ@@ ο@@ ρού@@ σαν ο ένας τον άλλον .
Η ολο@@ κληρ@@ ω@@ τική κατ@@ άρ@@ ρ@@ ευ@@ ση εντ@@ ά@@ θηκε περισσότερο από τον πιο τρ@@ αγ@@ ικό της παράγ@@ ον@@ τα : τα επίπεδ@@ α ξε@@ νο@@ φο@@ β@@ ίας και ρ@@ ατ@@ σ@@ ιστ@@ ικών επι@@ θέσ@@ εων στους δρό@@ μους της Βρ@@ ετ@@ αν@@ ίας έφτ@@ ασ@@ αν σε σημείο που δεν είχα δ@@ ει ποτέ στη ζωή μου .
"Οι άνθρωποι τώρα αναρ@@ ω@@ τι@@ ούνται αν η χώρα μετ@@ ατρ@@ έπ@@ εται σε Μ@@ ικ@@ ρ@@ ή Αγγλ@@ ία ή , όπως το έ@@ θε@@ σε ένας συν@@ ά@@ δελφ@@ ός μου , εάν πρό@@ κ@@ εται να γίν@@ ουμε ένα νο@@ στ@@ αλ@@ γ@@ ικό θε@@ ματικό πάρ@@ κο του 19@@ 50 που επι@@ πλέ@@ ει στον Α@@ τ@@ λ@@ αν@@ τικό Ω@@ κ@@ ε@@ ανό ."
"( Γέλια ) Η ερώ@@ τη@@ σή μου όμως είναι εξής , θα έπρεπε όντως να μας εκ@@ πλ@@ ήξ@@ ει τόσο όλη αυτή η εμπειρία ;"
Ή κάποι@@ οι βαθ@@ ύτερ@@ οι παράγ@@ οντ@@ ες μας οδ@@ ήγ@@ ησαν εδώ που είμαστε σήμερα ;
Θέλω λοιπόν να κάνω ένα β@@ ήμα πίσω και να θέσ@@ ω δύο πολύ βασικά ερωτ@@ ήματα .
"Πρ@@ ώ@@ τον , τι συμβ@@ ολ@@ ίζει το B@@ re@@ x@@ it , όχι μόνο για τη χώρα μου , αλλά και όλο@@ ν τον υπόλοιπ@@ ο κόσμο ;"
"Και δεύτερ@@ ον , τι μπορούμε να κάνουμε γι &apos; αυτό ;"
Πώς πρέπει όλοι να το αντιμετωπ@@ ίσουμε ;
"Πρ@@ ώ@@ τον , λοιπόν , τι συμβ@@ ολ@@ ίζει το B@@ re@@ x@@ it ;"
H ε@@ κ των υστ@@ έρ@@ ων γνώ@@ ση είναι υπέρο@@ χο πράγμα .
Το B@@ re@@ x@@ it μας δι@@ δάσ@@ κ@@ ει πολλά πράγματα για την κοινωνία μας και γι &apos; άλλες κοινωνίες ανά τον κόσμο .
"Η ψ@@ ή@@ φ@@ ος δια@@ χωρι@@ ζ@@ όταν ανά ηλικία , εκπαίδευση , κοινωνική θέση και τ@@ ό@@ πο ."
"Γ@@ ε@@ ω@@ γραφ@@ ικά , ήταν το Λ@@ ον@@ δί@@ νο και η Σ@@ κ@@ ωτ@@ ία που ήταν πιο ισχυρ@@ ά δε@@ σ@@ μ@@ ευ@@ μένοι στο να είναι μέρος της Ευρ@@ ωπ@@ α@@ ϊ@@ κ@@ ής Έ@@ νω@@ σης , ενώ σε άλλα μέρ@@ η της χώρ@@ ας υπήρ@@ ξε πολύ μεγάλη αν@@ αποφ@@ ασ@@ ιστ@@ ικ@@ ότητα ."
Ο@@ υ@@ σι@@ αστ@@ ικ@@ ότερα όμως η ψ@@ ή@@ φ@@ ος μας δι@@ δάσ@@ κ@@ ει κάτι για τη φύση της πολι@@ τικής σήμερα .
Η σύγ@@ χρο@@ νη πολι@@ τική δεν αφορά πλέον απλώς τη δεξ@@ ιά και την αριστερά .
Δεν αφορά πλέον μόνο φόρ@@ ους και δ@@ απάν@@ ες .
Α@@ φορά την παγ@@ κοσ@@ μι@@ οποί@@ ηση .
Το ρ@@ ήγ@@ μα της σύγ@@ χρον@@ ης πολι@@ τικής είναι μεταξύ υπο@@ στη@@ ρ@@ ικτ@@ ών της παγ@@ κοσ@@ μι@@ οποί@@ ησης και αυτών που την φο@@ β@@ ούνται .
Αυτ@@ ές όμως είναι ιδέες που εκ@@ φρ@@ άζουν φ@@ ό@@ βο και απο@@ ξ@@ έν@@ ωση .
Α@@ ντ@@ ι@@ προσωπ@@ εύουν μια οπ@@ ισ@@ θ@@ οδ@@ ρό@@ μη@@ ση προς τον εθν@@ ικ@@ ισμό και τα σύ@@ νο@@ ρα με τρόπους που πολλοί από εμάς θα απο@@ ρ@@ ρί@@ πτ@@ αμε .
Οι μπ@@ λ@@ ε περιο@@ χές είναι της Π@@ αρ@@ α@@ μον@@ ής και οι κό@@ κ@@ κιν@@ ες της Ε@@ ξ@@ όδ@@ ου .
Αυτό σημαίνει ότι πρέπει να κιν@@ ηθ@@ ούμε ευρ@@ ύτερ@@ α και να καταλάβ@@ ουμε .
"Στην ψ@@ ή@@ φ@@ ο της Ε@@ ξ@@ όδ@@ ου , μια μει@@ ον@@ ότητα δι@@ έσ@@ πειρ@@ ε μια πολι@@ τική φ@@ ό@@ β@@ ου και μ@@ ίσ@@ ους , δημιουργ@@ ώντας ψ@@ έ@@ μ@@ ματα και δ@@ υσ@@ πιστ@@ ία γύρω , για παράδειγμα , από την ιδέα ότι η ψ@@ ή@@ φ@@ ος για την Ευρ@@ ώπ@@ η θα μεί@@ ων@@ ε τον αριθ@@ μό των προσ@@ φύγ@@ ων και των ζ@@ η@@ τού@@ ντ@@ ων ά@@ συ@@ λο που έρχονται στην Ευρ@@ ώπ@@ η , όταν η ψ@@ ή@@ φ@@ ος της Ε@@ ξ@@ όδ@@ ου δεν είχε να κάνει καθόλου με την μετ@@ ανά@@ στευ@@ ση εκτός της Ευρ@@ ωπ@@ α@@ ϊ@@ κ@@ ής Έ@@ νω@@ σης ."
Για μια σημαντ@@ ική πλ@@ ειο@@ ψη@@ φ@@ ία όμως των ψη@@ φο@@ φόρ@@ ων της Ε@@ ξ@@ όδ@@ ου το ζή@@ τημα ήταν η απο@@ γ@@ ο@@ ή@@ τ@@ ευ@@ ση από το πολι@@ τικό κατ@@ ε@@ στη@@ μένο .
Αυτό συμβαίνει σ &apos; όλη την Ευρ@@ ώπ@@ η αλλά και στον φιλ@@ ελεύθερ@@ ο δημο@@ κρα@@ τικό κόσμο .
"Το βλέπουμε στην άν@@ οδο της δημο@@ τικ@@ ότητας του Ν@@ τ@@ όν@@ αλ@@ ντ Τ@@ ρά@@ μ@@ π στις ΗΠΑ , με τον αυξ@@ αν@@ όμενο εθν@@ ικ@@ ισμό του Β@@ ί@@ κ@@ το@@ ρ Ο@@ ρ@@ μπ@@ άν στην Ο@@ υγ@@ γ@@ αρ@@ ία , με την άν@@ οδο της δημο@@ τικ@@ ότητας της Μ@@ αρ@@ ί@@ ν Λ@@ ε Π@@ εν στη Γ@@ αλλ@@ ία ."
Η απ@@ ειλ@@ ή του B@@ re@@ x@@ it βρίσκεται σ &apos; όλες τις κοινωνίες μας .
"Για μας που θέλουμε να φτι@@ άξουμε κοινωνίες προ@@ ο@@ δευτ@@ ικές , ανο@@ ι@@ χτ@@ ές κι αν@@ εκ@@ τικές , χρειαζόμαστε επ@@ ει@@ γ@@ όντως ένα και@@ νού@@ ριο όρ@@ α@@ μα , ένα όρ@@ α@@ μα μιας πιο αν@@ εκ@@ τικής κι ανο@@ ι@@ χτ@@ ής παγ@@ κοσ@@ μι@@ οποί@@ ησης , μιας που να φέρ@@ νει τους ανθρώπους μαζί μας αντί να τους αφ@@ ή@@ νει πίσω ."
Αυτό το όρ@@ α@@ μα της παγ@@ κοσ@@ μι@@ οποί@@ ησης πρέπει να αρχ@@ ίσει με την αναγ@@ νώ@@ ρι@@ ση των προ@@ νομ@@ ίων της παγ@@ κοσ@@ μι@@ οποί@@ ησης .
"Η επικ@@ ρα@@ τού@@ σα άποψη μεταξύ των οικονο@@ μο@@ λόγ@@ ων , είναι ότι το ελεύθερ@@ ο εμπ@@ ό@@ ριο , η διακ@@ ίν@@ ηση κεφ@@ αλ@@ αίου , η δια@@ συνο@@ ρι@@ ακή μετ@@ ακ@@ ίν@@ ηση ανθρώπων ω@@ φ@@ ε@@ λούν όλους συνο@@ λ@@ ικά ."
Η παγ@@ κοσ@@ μι@@ οποί@@ ηση όμως έχει και ανα@@ δι@@ αν@@ ε@@ μη@@ τικές συν@@ έπ@@ ειες .
Δ@@ η@@ μι@@ ουργ@@ εί ν@@ ικ@@ ητές και χα@@ μένους .
"Το 200@@ 2 , ο πρώ@@ ην Γ@@ εν@@ ικός Γ@@ ρ@@ αμ@@ ματ@@ έ@@ ας των Ηνω@@ μένων Ε@@ θ@@ ν@@ ών , Κ@@ ό@@ φ@@ ι Αν@@ άν , έδ@@ ωσε μια ομιλία στο Π@@ αν@@ επιστήμ@@ ιο Γ@@ έ@@ ι@@ λ , η οποία είχε ως θέμα την ανο@@ ι@@ χτ@@ ή παγ@@ κοσ@@ μι@@ οποί@@ ηση ."
Σ &apos; εκείνη την ομιλία εφ@@ η@@ ύρ@@ ε κι αυτόν τον όρ@@ ο .
"Όμως , μεταξύ της λι@@ τ@@ ότητας και της οικονο@@ μικ@@ ής κρί@@ σης του 200@@ 8 , η έννο@@ ια εξ@@ αφ@@ αν@@ ί@@ στηκε σχεδόν χωρίς ν &apos; αφ@@ ήσει ί@@ χ@@ νος ."
Η παγ@@ κοσ@@ μι@@ οποί@@ ηση κατ@@ έλ@@ η@@ ξε να υπο@@ στη@@ ρίζ@@ ει μια νε@@ ο@@ φιλ@@ ελεύθερ@@ η ατ@@ ζ@@ έν@@ τα .
Θε@@ ωρ@@ είται ότι είναι μέρος της ατ@@ ζ@@ έ@@ ντας μιας ελ@@ ί@@ τ αντί κάτι από το οποίο επ@@ ω@@ φ@@ ε@@ λού@@ μαστε όλοι .
"Π@@ ώς θα ισορροπ@@ ήσουμε , από τη μία , την αντιμετ@@ ώ@@ πι@@ ση του φ@@ ό@@ β@@ ου και της απο@@ ξ@@ έν@@ ωσης ενώ , από την άλλη , την σφ@@ οδ@@ ρ@@ ή άρ@@ νηση να εν@@ δ@@ ώσουμε στην ξε@@ νο@@ φο@@ βία και τον εθν@@ ικ@@ ισμό ;"
Είναι ένα ερώτημα για όλους μας .
"Και πιστεύω , ως κοινων@@ ι@@ ολόγ@@ ος , ότι η κοινων@@ ι@@ ολογία προσ@@ φέρ@@ ει κάποια σημ@@ εία για ν &apos; αρχ@@ ίσουμε ."
Η μετ@@ αμ@@ όρ@@ φω@@ σή μας πρέπει να αφορά τόσο την αλλαγ@@ ή ι@@ δε@@ ών όσο και υλ@@ ικών και θέλω να σας δώσω τέσσ@@ ερ@@ ις ιδέες ως αφ@@ ε@@ τηρ@@ ία .
Η πρώτη έχει να κάνει με την ιδέα της αγωγ@@ ής του πολ@@ ί@@ τη .
Αυτό που ξεχ@@ ω@@ ρίζ@@ ει στο B@@ re@@ x@@ it είναι το κ@@ εν@@ ό μεταξύ κοιν@@ ής αντ@@ ίλ@@ η@@ ψ@@ ης και εμπειρ@@ ικής πραγματικ@@ ότητας .
"Οπότε , πώς μπορούμε ... ( Χειροκρότημα ) Πώς να επαν@@ αφέρ@@ ουμε τον σ@@ εβ@@ ασ@@ μό για την αλήθεια στις φιλ@@ ελεύθερ@@ ες δημοκρατ@@ ίες ;"
"Πρ@@ έπει να ξεκιν@@ ήσει από την εκπαίδευση , αλλά πρέπει ν &apos; αρχ@@ ίσει με την αναγ@@ νώ@@ ρι@@ ση ότι υπάρχουν τεράστ@@ ια κ@@ εν@@ ά ."
Το δεύτερο είναι ότι νομίζω είναι μια ευ@@ καιρ@@ ία είναι η ιδέα ενθ@@ άρ@@ ρ@@ υν@@ σης για περισσότερ@@ η επ@@ αφ@@ ή μεταξύ διαφορετ@@ ικών κοι@@ νο@@ τ@@ ή@@ των .
"Έτσι , για παράδειγμα , το Λ@@ ον@@ δί@@ νο και Ν@@ Α έχουν τον μεγαλύτερο αριθ@@ μό μετ@@ αν@@ αστ@@ ών , κι είναι επίσης μακρ@@ άν οι περιο@@ χές με την μεγαλύτερη ανο@@ χή ."
Είναι εκεί@@ νες οι περιο@@ χές της χώρ@@ ας με τα χαμηλ@@ ότερα επίπεδ@@ α μετ@@ ανά@@ στευ@@ σης που είναι οι περισσότερο κλ@@ ει@@ στ@@ ές και μη αν@@ εκ@@ τικές στους μετ@@ ανά@@ στ@@ ες .
Η απ@@ εικ@@ όν@@ ι@@ ση των F@@ in@@ an@@ cial T@@ im@@ es μετά το B@@ re@@ x@@ it είναι πραγματικά εντ@@ υπ@@ ω@@ σι@@ ακή .
Η τέ@@ ταρ@@ τη και τελευταία ιδέα που θέλω να προ@@ τ@@ εί@@ νω είναι η ιδέα ότι χρειαζόμαστε περισσότερο υπ@@ εύ@@ θ@@ υν@@ ες πολι@@ τικές .
Υπάρχουν πολύ λίγα στοιχεία των κοινων@@ ικών επιστη@@ μών σύ@@ γκ@@ ρι@@ σης των στ@@ άσεων για την παγ@@ κοσ@@ μι@@ οποί@@ ηση .
Είμαι ακόμα Βρ@@ ετ@@ αν@@ ός .
Είμαι ακόμα Ευρ@@ ω@@ παί@@ ος .
Είμαι ακόμα πολ@@ ί@@ της του κόσμου .
"Γ@@ ι &apos; αυτούς από μας που πιστεύ@@ ουν ότι οι τ@@ αυτ@@ ότητες μας δεν αλλ@@ η@@ λο@@ απο@@ κλ@@ ει@@ όμεν@@ ες , πρέπει να δ@@ ου@@ λέ@@ ψ@@ ουμε όλοι μαζί για να διασ@@ φ@@ αλ@@ ίσουμε ο@@ τι η παγ@@ κοσ@@ μι@@ οποί@@ ηση θα μας συμπερι@@ λά@@ β@@ ει όλους και δεν θ &apos; αφ@@ ήσει ανθρώπους πίσω ."
Μ@@ ό@@ νο όταν θα συμ@@ φι@@ λι@@ ώσουμε πραγματικά την δημοκρατ@@ ία και την παγ@@ κοσ@@ μι@@ οποί@@ ηση .
Σας ευχαριστώ .
Ευχαριστώ .
Χ@@ αί@@ ρο@@ μαι πολύ που βρίσκο@@ μαι εδώ .
Η τελευταία ομιλία που έδ@@ ωσα στο TED ήταν νομίζω περίπου πριν επ@@ τά χρόνια .
Εί@@ χα μιλ@@ ήσει για σ@@ άλ@@ τσ@@ ες για μα@@ κα@@ ρό@@ νια .
"Και φαίνεται , τ@@ όσοι πολλοί άνθρωποι βλέπου@@ ν αυτά τα βί@@ ντ@@ ε@@ ο ."
"Α@@ πό τότε και μετά , έρχονται άνθρωποι και μου κάνουν ερωτ@@ ήσεις για σ@@ άλ@@ τσ@@ ες μα@@ κα@@ ρο@@ νι@@ ών , το οποίο ει@@ ναι υπέρο@@ χο για λίγο καιρό — ( Γέλια ) αλλά απο@@ δείχ@@ τηκε μη ι@@ δε@@ ατ@@ ό για ένα διά@@ στημα επ@@ τά ετών ."
Και έτσι σκέφ@@ τηκα να έρθ@@ ω και να προσπαθ@@ ήσω να αφ@@ ήσω τις σ@@ άλ@@ τσ@@ ες μα@@ κα@@ ρο@@ νι@@ ών πίσω μου .
( Γέλια ) Το θέμα της συν@@ εδ@@ ρί@@ ασ@@ ης σήμερα το πρω@@ ί είναι Πρ@@ άγ@@ ματα που Φ@@ τι@@ ά@@ χν@@ ουμε .
Οπότε σκέφ@@ τηκα να πω μια ιστορία για κάποιον που έφ@@ τι@@ αξε ένα από τα πιο πολ@@ ύ@@ τι@@ μα αντικεί@@ μενα της επο@@ χής του .
Το ό@@ νομ@@ ά του είναι Κ@@ αρ@@ λ Νόρντεν .
Ο Κ@@ αρ@@ λ Νόρντεν γενν@@ ήθηκε το 18@@ 80 .
Ήταν Ε@@ λ@@ β@@ ετ@@ ός .
"Και φυσικά , οι Ε@@ λ@@ β@@ ε@@ το@@ ί ανή@@ κ@@ ουν σε μία από δύο γεν@@ ικές κατηγορ@@ ίες : αυτούς που φτι@@ ά@@ χν@@ ουν μικρ@@ ά , εξαιρετικά , ακριβ@@ ά αντικεί@@ μενα και αυτούς που χ@@ ει@@ ρίζ@@ ονται τα χρήματα αυτών που αγορ@@ άζουν μικρ@@ ά , εξαιρετικά , ακριβ@@ ά αντικεί@@ μενα ."
Ο Κ@@ αρ@@ λ Νόρντεν ανή@@ κε ξε@@ κάθ@@ αρ@@ α στην πρώτη κατηγορ@@ ία .
Ήταν μηχαν@@ ικός .
Π@@ ήγ@@ ε στο Ό@@ μο@@ σ@@ πο@@ ν@@ διακ@@ ό Πολ@@ υτ@@ εχ@@ ν@@ είο της Ζ@@ υρί@@ χ@@ ης .
"Έ@@ νας από τους συμ@@ φοιτη@@ τές του ήταν ένας νε@@ αρ@@ ός άνδρ@@ ας με το όνο@@ μα Λ@@ έν@@ ιν@@ . ο οποίος στην πορ@@ εία θα δι@@ έλ@@ υ@@ ε μικρ@@ ά , ακριβ@@ ά , εξαιρετικά αντικεί@@ μενα ."
"Ο Κ@@ αρ@@ λ λοιπόν , είναι ένας Ε@@ λ@@ β@@ ετ@@ ός μηχαν@@ ικός ."
Και το εν@@ νο@@ ώ αυτό με την πλήρ@@ η έννο@@ ια της λέ@@ ξε@@ ως .
"Φ@@ ορ@@ άει κου@@ στ@@ ού@@ μ@@ ι τρι@@ ών τε@@ μα@@ χ@@ ίων , και έχει ένα πολύ πολύ μικρό , σημαντικό μ@@ ου@@ στ@@ άκι , και είναι επι@@ βλ@@ ητικ@@ ός και ν@@ άρκ@@ ισσ@@ ος και οδηγ@@ είται από το τεράστ@@ ιο εγώ του και δουλ@@ εύει 1@@ 6 ώρ@@ ες την ημέρα , και έχει πολύ έν@@ το@@ να συν@@ αισθ@@ ήματα για το εν@@ αλλ@@ ασ@@ σ@@ όμενο ρ@@ εύ@@ μα και νιώθ@@ ει ότι το μα@@ ύ@@ ρι@@ σ@@ μα από τον ήλ@@ ιο ει@@ ναι ση@@ μάδ@@ ι ηθ@@ ικής α@@ δυν@@ αμ@@ ίας και π@@ ίνει πολύ κα@@ φ@@ έ και κάνει την καλύτερη δουλειά του στην κου@@ ζ@@ ίνα της μητ@@ έρας του στη Ζ@@ υρί@@ χ@@ η όπου κάθ@@ εται με τις ώρ@@ ες σε απόλ@@ υτ@@ η σι@@ ωπ@@ ή με τίποτα άλλο πέρα από την ανα@@ λογική του αριθ@@ μο@@ μηχανή ."
"Τ@@ ε@@ λο@@ σ@@ πάν@@ των , ο Κ@@ αρ@@ λ Νόρντεν μετ@@ αν@@ αστ@@ εύει στις Ηνωμένες Πολιτείες μόλις πριν τον Πρ@@ ώ@@ το Παγκόσ@@ μιο Π@@ όλ@@ εμο και ξεκιν@@ άει ένα μαγ@@ αζ@@ ί στην οδ@@ ό Λ@@ αφ@@ αγ@@ ι@@ έ@@ τ στο κ@@ έντ@@ ρο του Μ@@ αν@@ χά@@ ταν ."
Και παθ@@ ι@@ άζεται με το ερώτημα του πως μπορεί να ρί@@ χ@@ νει κανείς β@@ όμ@@ β@@ ες από ένα α@@ ερο@@ πλ@@ άν@@ ο .
"Αν το σκεφτείτε , την εποχή πριν απο το G@@ P@@ S και το ρ@@ αντ@@ ά@@ ρ , αυτό ήταν προ@@ φαν@@ ώς ένα πραγματικά δύσκολο πρόβλημα ."
Είναι ένα πολ@@ ύπ@@ λο@@ κο πρόβλημα φυσ@@ ικής .
"Έχ@@ εις ένα α@@ ερο@@ πλ@@ άν@@ ο το οποίο πετ@@ άει σε χιλιάδες πό@@ δια υψ@@ ό@@ μετ@@ ρο , πηγ@@ αί@@ νοντας με εκατο@@ ντ@@ άδες μ@@ ίλ@@ ια την ώρα , και προσπαθ@@ είς να ρί@@ ξεις ένα αντικεί@@ μενο , μία β@@ όμ@@ βα , προς έναν στ@@ αθ@@ ερό στόχ@@ ο ενώ έχεις μπροστά σου όλων των ειδ@@ ών τους αν@@ έ@@ μους και τα σύν@@ ν@@ εφ@@ α και διά@@ φορ@@ α άλλα εμπ@@ όδ@@ ια ."
"Και δι@@ άφ@@ ο@@ ρο@@ ι άνθρωποι , καθώς ο@@ δεύ@@ αμε προς τον Πρ@@ ώ@@ το Παγκόσ@@ μιο Π@@ όλ@@ εμο και μεταξύ των δύο πολ@@ έ@@ μ@@ ων προσπά@@ θη@@ σαν να λύ@@ σ@@ ουν αυτό το πρόβλημα , και σχεδόν όλοι απ@@ έ@@ τυχ@@ αν ."
Οι κατευθυντ@@ ές βομβ@@ ών που υπήρ@@ χαν τότε ήταν απίστευτ@@ α αν@@ ακριβ@@ είς .
Αλλά ο Κ@@ αρ@@ λ Νόρντεν είναι πραγματικά αυτός που έλ@@ υ@@ σε το μυστ@@ ήριο .
Ε@@ π@@ ιν@@ ό@@ ησε μία απίστευτ@@ α πολ@@ ύπ@@ λο@@ κη συσκευ@@ ή .
Ζ@@ ύ@@ γι@@ ζ@@ ε περίπου 2@@ 5 κι@@ λ@@ ά .
Ο@@ νο@@ μαζ@@ όταν κατευθυντ@@ ής βομβ@@ ών Νόρντεν Μ@@ αρ@@ κ 15 .
Και έχει όλων των ειδ@@ ών τους μο@@ χ@@ λού@@ ς και ρ@@ ουλ@@ εμά@@ ν και εργαλ@@ εία και μετρ@@ ητές .
Και φτι@@ άχ@@ νει λοιπόν αυτό το πολ@@ ύπ@@ λο@@ κο πράγμα .
"Και αυτό που επιτρ@@ έπει στους ανθρώπους να κάνουν είναι ότι τώρα ο βομβ@@ αρ@@ δι@@ στ@@ ής μπορεί να επι@@ λέ@@ ξει ένα αντικεί@@ μενο , να εν@@ το@@ π@@ ίσει τον στόχ@@ ο με την όρ@@ ασ@@ ή του , γιατί οι βομβ@@ αρ@@ δι@@ στ@@ ές βρίσκο@@ νται μέσα σε έναν κ@@ ώ@@ νο από πλέ@@ ξ@@ ι@@ γ@@ κλ@@ ας , και μετά να εισ@@ άγ@@ ει το υψ@@ ό@@ μετ@@ ρο του α@@ ερο@@ πλ@@ άν@@ ου , την ταχ@@ ύτητα του α@@ ερο@@ πλ@@ άν@@ ου και του αν@@ έ@@ μου και τις συντ@@ ετ@@ αγ@@ μένες του στόχ@@ ου ."
Και ο κατευθυντ@@ ής θα του πει πότε να ρί@@ ξει τη β@@ όμ@@ βα .
"Και όπως φ@@ η@@ μ@@ ίζεται ότι έλεγ@@ ε ο Νόρντεν , « Π@@ ρι@@ ν τον κατευθυντ@@ ή βομβ@@ ών , οι β@@ όμ@@ β@@ ες συν@@ ηθ@@ ιζ@@ όταν να χάν@@ ουν το στόχ@@ ο τους κατά ένα μ@@ ίλ@@ ι ή και περισσότερο . » Αλλά είπε , με τον κατευθυντ@@ ή Μ@@ αρ@@ κ 15 Νόρντεν , μπορούσε να ρί@@ ξει μία β@@ όμ@@ βα μέσα σε ένα βαρ@@ έλ@@ ι από τα 20@@ .000 πό@@ δια ."
Δεν μπορώ να σας περι@@ γρά@@ ψ@@ ω πόσο απίστευτ@@ α ενθ@@ ουσι@@ ασ@@ μένος ήταν ο στρ@@ ατ@@ ός των ΗΠΑ όταν έφτ@@ ασ@@ αν τα νέα του κατευθυντ@@ ή Νόρντεν .
&apos; Η@@ ταν σαν το μ@@ άν@@ να ε@@ ξ &apos; ουρ@@ αν@@ ού .
"@@ Ήταν ένας στρ@@ ατ@@ ός που μόλις είχε βι@@ ώσει τον Πρ@@ ώ@@ το Παγκόσ@@ μιο Π@@ όλ@@ εμο , όπου εκατομμύρια άν@@ τρ@@ ες πολ@@ έ@@ μη@@ σαν ο ένας τον άλλο στα χαρακ@@ ώματα , κάτι που δεν τους έβ@@ γ@@ αζε που@@ θ@@ εν@@ ά , δεν έκαναν κα@@ μία πρό@@ οδο , και εδώ κάποιος είχε εφ@@ εύ@@ ρ@@ ει μία συσκευ@@ ή που τους επέ@@ τρ@@ επε να πετ@@ άν@@ ε στον ουρ@@ ανό ψ@@ ηλ@@ ά πάνω από την περιο@@ χή του εχ@@ θ@@ ρο@@ ύ και να καταστ@@ ρ@@ έφ@@ ουν ό , τι θέλουν με ακ@@ ρίβ@@ εια καρ@@ φ@@ ί@@ τσ@@ ας ."
Και έτσι ο στρ@@ ατ@@ ός των ΗΠΑ ξ@@ ό@@ δε@@ ψε 1@@ .@@ 5 δισεκατομμύρια δολάρια — δισεκατομμύρια δολάρια με δεδομένα του 19@@ 40 — στην ανάπτ@@ ύ@@ ξη του κατευθυντ@@ ή Νόρντεν .
Και για να το δούμε αυτό από τη σωστ@@ ή ό@@ ψη του το συνο@@ λ@@ ικό κό@@ στ@@ ος του σχεδ@@ ίου Μ@@ αν@@ χά@@ ταν ήταν τρία δισεκατομμύρια δολάρια .
Ο κατευθυντ@@ ής Νόρντεν κό@@ στι@@ σε τα μισ@@ ά λεφτά από αυτά που ξ@@ ο@@ δεύ@@ τη@@ καν στο πιο φ@@ η@@ μισ@@ μένο στ@@ ρα@@ τι@@ ω@@ τικ@@ ό@@ -@@ βι@@ ο@@ μηχαν@@ ικό σχέ@@ διο της μο@@ ντ@@ έρ@@ νας επο@@ χής .
"@@ Υπ@@ ήρ@@ χαν άνθρωποι , στ@@ ρα@@ τηγ@@ οί , μέσα στον στρ@@ ατ@@ ό των ΗΠΑ που πραγματικά πί@@ στευ@@ αν ότι αυτή και μόνο η συσκευ@@ ή θα έκανε τη διαφορά μεταξύ ή@@ τ@@ τ@@ ας και ν@@ ί@@ κ@@ ης στην μά@@ χ@@ η εν@@ αντί@@ ον των Ν@@ αζ@@ ί και εν@@ αντί@@ ον των Γι@@ απ@@ ων@@ έ@@ ζ@@ ων ."
"Αλλά και για το Νόρντεν , η συσκευ@@ ή αυτή είχε απίστευτ@@ η ηθ@@ ική σημασία , γιατί ο Νόρντεν ήταν αφ@@ ο@@ σι@@ ω@@ μένος Χ@@ ρι@@ στι@@ αν@@ ός ."
"Π@@ άν@@ τα τον ε@@ νο@@ χ@@ λού@@ σε όταν οι άνθρωποι αν@@ αφ@@ ερ@@ όντ@@ ου@@ σαν στον κατευθυντ@@ ή σαν εφ@@ εύ@@ ρ@@ εσ@@ ή του , καθώς στα δ@@ ικά του μά@@ τια , μόνο ο Θε@@ ός μπορούσε να εφ@@ εύ@@ ρ@@ ει πράγματα ."
Αυτός ήταν απλά το όρ@@ γαν@@ ο της θέλ@@ ησης του Θε@@ ού .
Και ποια ήταν η θέλ@@ ηση του Θε@@ ού ;
"@@ Ε λοιπόν , η θέλ@@ ηση του Θε@@ ού ήταν να μει@@ ωθεί o πό@@ νος στους πολ@@ έ@@ μους όσο το δυνατ@@ όν περισσότερο ."
Και τι έκανε ο κατευθυντ@@ ής Νόρντεν ;
Ε@@ πέ@@ τρ@@ επε ακριβώς αυτό .
Έ@@ δι@@ νε τη δυνατ@@ ότητα να βομβ@@ αρ@@ δι@@ στ@@ ούν μόνο αυτά τα πράγματα που έπρεπε απαρ@@ αιτ@@ ή@@ τως να βομβ@@ αρ@@ δι@@ στ@@ ούν .
"Οπότε τα χρόνια που οδ@@ ήγ@@ ησαν στο Δ@@ εύ@@ τερ@@ ο Παγκόσ@@ μιο Π@@ όλ@@ εμο , ο στρ@@ ατ@@ ός των ΗΠΑ αγ@@ όρ@@ ασε 9@@ 0.000 κατευθυντ@@ ές Νόρντεν για 1@@ 4@@ .000 δολάρια τον κά@@ θε@@ να — και πάλι , σε δολάρια του 19@@ 40 , αυτά ήταν πολλά λεφτά ."
"Και εκπαίδευ@@ σαν 5@@ 0.000 βομβ@@ ιστές να τους χρησιμοποι@@ ούν — πολ@@ ύ@@ ωρ@@ ες , εκτ@@ ετ@@ α@@ μένες εκπαι@@ δεύ@@ σεις που κρα@@ τού@@ σαν μήνες — γιατί αυτά τα πράγματα ήταν βασικά ανα@@ λογ@@ ικοί υπολογιστ@@ ές : δεν ήταν εύ@@ κο@@ λοι στη χρήση τους ."
"Και έβ@@ αζ@@ αν όλους αυτούς τους βομβ@@ αρ@@ δι@@ στ@@ ές να ορ@@ κ@@ ιστ@@ ούν , να ορ@@ κ@@ ιστ@@ ούν ότι αν ποτέ αι@@ χ@@ μα@@ λ@@ ωτ@@ ίζ@@ οντ@@ αν , δεν θα απο@@ κάλ@@ υπ@@ ταν την παρα@@ μικρή λεπτο@@ μέρ@@ εια αυτής της συσκευ@@ ής στον εχ@@ θρ@@ ό , γιατί ήταν επι@@ τ@@ ακ@@ τική η αν@@ άγ@@ κη να μην απο@@ κτ@@ ήσει ο εχ@@ θ@@ ρός αυτό το άκρ@@ ως σημαντικό τεχνο@@ λογ@@ ικό επί@@ τ@@ ευ@@ γμα ."
Και οπο@@ τ@@ εδ@@ ήποτε ο κατευθυντ@@ ής Νόρντεν μετ@@ αφ@@ ερ@@ όταν σ &apos; ένα α@@ ερο@@ πλ@@ άν@@ ο συνο@@ δευ@@ όταν από σειρ@@ ές ο@@ πλ@@ ισ@@ μένων φρ@@ ουρ@@ ών .
Το μετ@@ έφ@@ ερ@@ αν σ &apos; ένα κου@@ τί καλ@@ υμ@@ μένο με κα@@ μβ@@ ά .
Και το κου@@ τί ήταν δε@@ μένο με χ@@ ειρο@@ πέ@@ δες στο χέρι ενός ε@@ κ των φρ@@ ουρ@@ ών .
Δεν επιτρ@@ επ@@ όταν να φωτογραφ@@ ηθεί .
"Και υπήρχε ένας μικ@@ ρός εμ@@ πρ@@ η@@ στ@@ ικός μηχαν@@ ισ@@ μός μέσα του , έτσι ώστε , αν το α@@ ερο@@ πλ@@ άν@@ ο έπ@@ εφ@@ τε , θα καταστ@@ ρ@@ εφ@@ όταν και δεν υπήρχε καν@@ ένας τρόπος ο εχ@@ θ@@ ρός να το πάρ@@ ει στα χέρια του ."
Ο κατευθυντ@@ ής βομβ@@ ών Νόρντεν είναι το Ά@@ γ@@ ιο Δ@@ ισ@@ κοπ@@ ότη@@ ρο .
Οπότε τι συμβαίνει κατά τη διάρκεια του Δ@@ ευτ@@ έρο@@ υ Παγ@@ κοσ@@ μ@@ ίου Πο@@ λέ@@ μου ;
Π@@ ρο@@ κύ@@ πτει λοιπόν ότι δεν είναι το Ά@@ γ@@ ιο Δ@@ ισ@@ κοπ@@ ότη@@ ρο .
"Στην πραγματικότητα , ο κατευθυντ@@ ής Νόρντεν μπορεί να ρί@@ ξει μία β@@ όμ@@ βα σ &apos; ένα βαρ@@ έλ@@ ι από τα 20@@ .000 πό@@ δια , αλλά μόνο υπ@@ ό ι@@ δ@@ αν@@ ικές συνθή@@ κες ."
"Και φυσικά , κατά τη διάρκεια του πολ@@ έ@@ μου , οι συνθή@@ κες δεν είναι ι@@ δ@@ αν@@ ικές ."
"Πρ@@ ώ@@ τα απ &apos; όλα , είναι πολύ δύ@@ σκο@@ λος στη χρήση του — πραγματικά δύ@@ σκο@@ λος στη χρήση του ."
Και λίγ@@ οι μόνο από τους 5@@ 0.000 άν@@ τρ@@ ες που ήταν βομβ@@ αρ@@ δι@@ στ@@ ές είχαν την ικαν@@ ότητα να προ@@ γραμ@@ ματ@@ ίσ@@ ουν σωστά έναν ανα@@ λογ@@ ικό υπολογιστή .
"Δ@@ εύ@@ τερ@@ ον , χ@@ αλ@@ άει συχν@@ ά ."
"Έχ@@ ει τ@@ όσα πολλά γ@@ υ@@ ρο@@ σκ@@ όπ@@ ια και τρο@@ χ@@ αλ@@ ίες όλων των ειδ@@ ών και εργαλ@@ εία και μο@@ χ@@ λού@@ ς , και δεν δουλ@@ εύουν όσο καλά θα έπρεπε κατά τη διάρκεια της μά@@ χ@@ ης ."
"Τ@@ ρί@@ τον , όταν ο Νόρντεν έκανε τους υπολογ@@ ισ@@ μούς του , έκανε την υπό@@ θεση ότι το α@@ ερο@@ πλ@@ άν@@ ο θα π@@ ε@@ τού@@ σε σε μία σχετικά χαμηλή ταχ@@ ύτητα και σε χαμηλ@@ ά υψ@@ ό@@ μετ@@ ρα ."
"@@ Ε λοιπόν στον πραγματικ@@ ό πόλ@@ εμο , δεν μπορείς να το κάνεις αυτό , θα σε κατ@@ αρ@@ ρί@@ ψ@@ ουν ."
Οπότε ξεκίν@@ ησαν να πετ@@ άν@@ ε με τους κατευθυντ@@ ές σε μεγάλ@@ α υψ@@ ό@@ μετ@@ ρα και με απίστευτ@@ α μεγάλ@@ ες ταχ@@ ύ@@ τη@@ τες .
Ο κατευθυντ@@ ής Νόρντεν δεν δουλ@@ εύει και τόσο καλά υπ@@ ό αυτές τις συνθή@@ κες .
"Αλλά το κυρι@@ ότερο ήταν , ότι ο κατευθυντ@@ ής Νόρντεν απ@@ αι@@ τού@@ σε ο βομβ@@ αρ@@ δι@@ στ@@ ής να έχει οπ@@ τική επ@@ αφ@@ ή με το στόχ@@ ο ."
"Αλλά φυσικά , τι συμβαίνει στην πραγματικ@@ ή ζωή ;"
"@@ Υπάρχουν σύν@@ ν@@ εφ@@ α , σωστά ."
Χρει@@ αζ@@ όταν εν@@ αν α@@ συν@@ ν@@ έφ@@ ι@@ α@@ στο ουρ@@ ανό για να είναι ακριβ@@ ής .
Π@@ όσοι α@@ συν@@ ν@@ έφ@@ ι@@ αστ@@ οι ουρ@@ ανο@@ ί νομ@@ ίζετε ότι υπήρ@@ χαν πάνω από την Κ@@ εντρ@@ ική Ευρ@@ ώπ@@ η μεταξύ του 19@@ 40 και του 19@@ 45 ;
Όχι πολλοί .
"Και για να σας δώσω μια αίσθηση του πόσο αν@@ ακριβ@@ ής ήταν ο κατευθυντ@@ ής Νόρντεν , υπήρχε μια περί@@ φ@@ η@@ μη περίπτωση το 19@@ 4@@ 4 όταν οι συμ@@ μα@@ χ@@ ικές δυν@@ άμ@@ εις βομβ@@ άρ@@ δι@@ σαν μία χη@@ μ@@ ική μον@@ άδ@@ α στη Λ@@ ι@@ όνα , στη Γ@@ ερ@@ μαν@@ ία ."
Η χη@@ μ@@ ική μον@@ άδ@@ α κάλ@@ υπ@@ τε 3 τ@@ ετ@@ ρ@@ αγων@@ ικά χιλι@@ ό@@ μετ@@ ρα .
"Σε διά@@ στημα 2@@ 2 απο@@ στ@@ ολ@@ ών βομβ@@ αρ@@ δισ@@ μού , οι Σύ@@ μ@@ μα@@ χ@@ οι έρ@@ ι@@ ξ@@ αν 8@@ 5@@ .000 β@@ όμ@@ β@@ ες σε αυτή τη χη@@ μ@@ ική μον@@ άδ@@ α 3 τ@@ ετ@@ ρ@@ αγων@@ ικών χιλι@@ ο@@ μέτρ@@ ων χρησιμοποι@@ ώντας τον κατευθυντ@@ ή Νόρντεν ."
Τι ποσο@@ στό αυτών των βομβ@@ ών νομ@@ ίζετε πραγματικά προσ@@ γ@@ ει@@ ώ@@ θηκαν μέσα στα 3 τ@@ ετ@@ ρ@@ αγων@@ ικά χιλι@@ ό@@ μετ@@ ρα της μον@@ άδ@@ ας ;
10 τοις εκατό . 10 τοις εκατό .
"Και από αυτό το 10 τοις εκατό που προσ@@ γ@@ ει@@ ώ@@ θηκε , 1@@ 6 τοις εκατό δεν εξ@@ ερ@@ έγ@@ ησαν , ήταν χ@@ αλ@@ ασ@@ μένες ."
"Η χη@@ μ@@ ική μον@@ άδ@@ α της Λ@@ ι@@ όνα , μετά από έναν από τους πιο εκτ@@ ετ@@ α@@ μένους βομβ@@ αρ@@ δισ@@ μούς στην ιστορία του πολ@@ έ@@ μου λειτουργ@@ ούσε καν@@ ον@@ ικά μέσα σε λίγ@@ ες εβδομάδ@@ ες ."
"Και παρ@@ επι@@ πτ@@ όντως , όλες αυτές οι προ@@ φυλ@@ άξ@@ εις να κρα@@ τη@@ θεί ο κατευθυντ@@ ής Νόρντεν μακριά από τα χέρια των Ν@@ αζ@@ ί ;"
"@@ Ε λοιπόν προ@@ έ@@ κυ@@ ψε ότι ο Κ@@ αρ@@ λ Νόρντεν , σαν σωστ@@ ός Σου@@ ηδ@@ ός , ήταν γ@@ ο@@ ητ@@ ευ@@ μένος με τους Γ@@ ερ@@ μα@@ νού@@ ς μηχαν@@ ικούς ."
"Οπότε τη δεκαετ@@ ί@@ ς του &apos; 30 , προσ@@ έλ@@ αβ@@ ε κά@@ μπο@@ σ@@ ους από αυτούς συμπερι@@ λα@@ μβ@@ ανο@@ μένου ενός άν@@ δ@@ ρα με το όνο@@ μα Χ@@ έρ@@ μαν Λ@@ ον@@ γκ ο οποίος , το 19@@ 3@@ 8 , έδ@@ ωσε τα πλήρ@@ η σχ@@ έδ@@ ια του κατευθυντ@@ ή Νόρντεν στους Ν@@ αζ@@ ί ."
"Εί@@ χαν λοιπόν τον δικό τους κατευθυντ@@ ή Νόρντεν κατά τη διάρκεια όλου του πολ@@ έ@@ μου — ο οποίος φυσικά , επίσης δεν δ@@ ού@@ λε@@ ψε πολύ καλά ."
( Γέλια ) Γιατί λοιπόν μιλάμε για τον κατευθυντ@@ ή Νόρντεν ;
Επειδή ζ@@ ούμε σε μία εποχή που υπάρχουν πάρα πολλοί κατευθυντ@@ ές Νόρντεν .
"@@ Ζ@@ ούμε σε μία εποχή ο@@ που υπάρχουν πάρα πολλοί πολύ , πολύ έξ@@ υπ@@ νοι άνθρωποι που πηγαίνουν από εδώ κι από εκεί λέγ@@ οντας ότι εφ@@ η@@ ύρ@@ αν εργαλ@@ εία που θ &apos; αλλάξ@@ ουν για πάντα τον κόσμο μας ."
Έχ@@ ουν εφ@@ εύ@@ ρ@@ ει ιστ@@ ο@@ σ@@ ελ@@ ίδες που επιτρ@@ έ@@ που@@ ν στους ανθρώπους να είναι ελεύθερ@@ οι .
"Έχ@@ ουν εφ@@ εύ@@ ρ@@ ει εκεί@@ νο , και τού@@ το και το άλλο που θα κάνει τον κόσμο μας για πάντα καλύτερο ."
"Αν πά@@ τε στο στρ@@ ατ@@ ό , θα βρ@@ είτε και εκεί πολλ@@ ούς Κ@@ αρ@@ λ Νόρντεν ."
"Αν πά@@ τε στο Π@@ εντ@@ άγ@@ ω@@ νο , θα σας που@@ ν , « Ξέρ@@ ετε τι , τώρα μπορούμε πραγματικά να ρί@@ ξ@@ ουμε μία β@@ όμ@@ βα μέσα σ &apos; ένα βαρ@@ έλ@@ ι από τα 20@@ .000 πό@@ δια . » Και ξέρετε τι , είναι αλήθεια . Πρ@@ αγ@@ ματικά μπορούν να το κάνουν τώρα ."
Αλλά χρειάζεται να είμαστε ξε@@ κάθ@@ α@@ ρο@@ ι όσ@@ ον αφορά το πόσο λίγα πράγματα σημαίνει αυτό .
"Σ@@ τον πόλ@@ εμο του Ι@@ ρά@@ κ , στην αρχή του πρώ@@ του πολ@@ έ@@ μου στο Ι@@ ρά@@ κ , ο στρ@@ ατ@@ ός των ΗΠΑ , η α@@ ερ@@ οπο@@ ρ@@ ία , έστ@@ ειλ@@ ε δύο μο@@ ί@@ ρ@@ ες από α@@ ερο@@ σ@@ κά@@ φ@@ η F@@ -@@ 15 στην έρ@@ η@@ μο του Ι@@ ρά@@ κ εξ@@ ο@@ πλ@@ ισ@@ μένα με αυτές τις κά@@ μερ@@ ες των πέντε εκατομμ@@ υρί@@ ων δολ@@ αρ@@ ίων που τους επέ@@ τρ@@ επ@@ αν να βλέπου@@ ν όλη την επι@@ φάν@@ εια της ερ@@ ή@@ μου ."
"Και η απο@@ στ@@ ολ@@ ή τους ήταν να β@@ ρούν και να καταστ@@ ρέψ@@ ουν — θυ@@ μά@@ στε τους εκ@@ το@@ ξ@@ ευτ@@ ές πυ@@ ρα@@ ύλ@@ ων Σ@@ καν@@ τ , αυτούς τους πυ@@ ρα@@ ύλ@@ ους που οι Ι@@ ρ@@ ακ@@ ι@@ νο@@ ί εκτ@@ ό@@ ξ@@ ευ@@ αν προς τους Ι@@ σ@@ ρα@@ ηλι@@ νού@@ ς ;"
Η απο@@ στ@@ ολ@@ ή των δύο μοιρ@@ ών ήταν να καταστ@@ ρέψ@@ ουν όλους τους εκ@@ το@@ ξ@@ ευτ@@ ές πυ@@ ρα@@ ύλ@@ ων Σ@@ καν@@ τ .
"Οπότε π@@ ε@@ τού@@ σαν απο@@ στ@@ ολ@@ ές μέρα και νύ@@ χ@@ τα και έρ@@ ι@@ ξ@@ αν χιλιάδες β@@ όμ@@ β@@ ες , και εκτ@@ ό@@ ξ@@ ευ@@ σαν χιλιάδες π@@ ύρ@@ αυ@@ λ@@ ους στην προσπά@@ θ@@ ειά τους να καταστ@@ ρέψ@@ ουν αυτή την συγκεκρι@@ μένη απ@@ ειλ@@ ή ."
"Και όταν τελεί@@ ωσε ο πόλ@@ ε@@ μος , έγινε ένας έλεγ@@ χος — όπως κάνει πάντα ο στρ@@ ατ@@ ός και η α@@ ερ@@ οπο@@ ρ@@ ία , — και έκαναν την εξής ερώτηση : π@@ όσ@@ ους Σ@@ καν@@ τ πραγματικά καταστ@@ ρέψ@@ αμε ;"
Ξέρ@@ ετε ποια ήταν η απάντηση ;
"Μ@@ η@@ δέ@@ ν , ούτε έναν ."
Γιατί όμως ;
Είναι επειδή τα ό@@ πλ@@ α δεν ήταν ακριβ@@ ή ;
"Ό@@ χι , ήταν εκπληκ@@ τικά ακριβ@@ ή ."
Θα μπορού@@ σαν να καταστ@@ ρέψ@@ ουν αυτό το μικρό πράγμα από τα 2@@ 5@@ .000 πό@@ δια .
Το πρόβλημα ήταν ότι δεν ήξ@@ ερ@@ αν που ήταν οι εκ@@ το@@ ξ@@ ευτ@@ ές Σ@@ καν@@ τ .
"Το πρόβλημα με τις β@@ όμ@@ β@@ ες και τα βαρ@@ έλ@@ ια δεν είναι στο να ρί@@ ξεις τη β@@ όμ@@ βα μέσα στο βαρ@@ έλ@@ ι , αλλ@@ α στο να ξέρ@@ εις να βρ@@ εις το βαρ@@ έλ@@ ι ."
Αυτό είναι πάντα το δ@@ υσ@@ κολ@@ ότερο πρόβλημα στους πολ@@ έ@@ μους .
Ή πάρ@@ τε τη μά@@ χ@@ η στο Α@@ φ@@ γαν@@ ιστάν .
Πο@@ ιο είναι το κυρί@@ ως ό@@ πλ@@ ο του πολ@@ έ@@ μου της C@@ I@@ A στο β@@ ορ@@ ει@@ οδ@@ υτ@@ ικό Π@@ ακ@@ ιστάν ;
Το μη επαν@@ δρ@@ ω@@ μένο κατ@@ ασ@@ κοπ@@ ευτ@@ ικό α@@ ερο@@ σ@@ κά@@ φ@@ ος . Τι είναι αυτό ;
Ε λοιπόν είναι το εγγ@@ όν@@ ι του εκ@@ το@@ ξ@@ ευτ@@ ή Νόρντεν 15 .
Είναι ό@@ πλ@@ ο με καταστ@@ ροφ@@ ική ακ@@ ρίβ@@ εια .
"Και στη διάρκεια των τελευτ@@ αί@@ ων έξι χρό@@ ν@@ ων στο β@@ ορ@@ ει@@ οδ@@ υτ@@ ικό Π@@ ακ@@ ιστάν , η C@@ I@@ A έχει πετ@@ άξει εκατο@@ ντ@@ άδες πυ@@ ρα@@ ύλ@@ ους με τα κατ@@ ασ@@ κοπ@@ ευτ@@ ικά α@@ ερο@@ σ@@ κά@@ φ@@ η και τα έχει χρησιμοποι@@ ήσει για να σκοτ@@ ώσει 2@@ .000 υπό@@ π@@ τους Π@@ ακ@@ ιστ@@ αν@@ ούς και Τ@@ αλ@@ ι@@ μπ@@ άν ."
Πο@@ ια είναι η ακ@@ ρίβ@@ εια αυτών των α@@ ερο@@ σ@@ κα@@ φ@@ ών ;
Είναι υπερ@@ βολ@@ ικά ακριβ@@ είς .
Π@@ ιστ@@ εύ@@ ουμε ότι στο 9@@ 5 τοις εκατό των περι@@ πτ@@ ώσ@@ εων που χρησιμοποι@@ ούνται βρίσκ@@ ουν το στόχ@@ ο τους .
"@@ 9@@ 5 τοις εκατό των ανθρώπων που σκοτ@@ ών@@ ουμε , πρέπει να σκοτ@@ ωθ@@ ούν , σωστά ;"
Αυτό είναι ένα από τα πιο αξι@@ ο@@ σημ@@ εί@@ ω@@ τα ρ@@ εκ@@ ό@@ ρ στην ιστορία των μο@@ ντ@@ έρ@@ ν@@ ων πολ@@ έ@@ μ@@ ων .
Αλλά ξέρετε ποιο είναι το σημαντικό ;
"Α@@ κ@@ ριβ@@ ώς στην ίδια περί@@ οδο που χρησιμοποι@@ ούμε αυτά τα α@@ ερο@@ σ@@ κά@@ φ@@ η με την εκπληκ@@ τική ακ@@ ρίβ@@ εια , ο αριθ@@ μός των επι@@ θέσ@@ εων , των επι@@ θέσ@@ εων αυτο@@ κτ@@ o@@ νι@@ ών και των τρο@@ μο@@ κρα@@ τικ@@ ών επι@@ θέσ@@ εων , εν@@ αντί@@ ων των Αμερικ@@ αν@@ ικών δυν@@ ά@@ με@@ ων στο Α@@ φ@@ γαν@@ ιστάν έχει δε@@ κ@@ απλ@@ αστ@@ ι@@ αστ@@ εί ."
Κ@@ αθ@@ ώς γ@@ ιν@@ όμαστε πιο αποτελ@@ εσ@@ ματικ@@ οί στο να τους σκοτ@@ ών@@ ουμε τόσο πιο πολύ οργ@@ ίζονται και έχουν όλο και περισσότερα κίν@@ ητ@@ ρα να μας σκοτ@@ ώνουν .
Δεν σας περι@@ έγρα@@ ψ@@ α μια ιστορία επιτυχ@@ ίας .
Σας περι@@ έγρα@@ ψ@@ α το αντί@@ θε@@ το από μια ιστορία επιτυχ@@ ίας .
Και αυτό είναι το πρόβλημα με την τρ@@ έλ@@ α μας με τα πράγματα που φτι@@ ά@@ χν@@ ουμε .
"@@ Νομ@@ ίζουμε ότι τα πράγματα που φτι@@ ά@@ χν@@ ουμε θα μας λύ@@ σ@@ ουν τα προβλ@@ ή@@ ματ@@ ά μας , αλλά τα προ@@ β@@ ή@@ ματ@@ ά μας είναι πολύ πιο πολ@@ ύπ@@ λο@@ κα από αυτό ."
"Το πρόβλημα δεν είναι η ακ@@ ρίβ@@ εια των βομβ@@ ών που έχουμε , αλλά το πως χρησιμοποι@@ ούμε τις β@@ όμ@@ β@@ ες που έχουμε , και πιο σημαντικό , αν χρειάζεται καθόλου να χρησιμοποι@@ ούμε τις β@@ όμ@@ β@@ ες ."
Υπάρχει ένα υστ@@ ερ@@ ό@@ γραφ@@ ο στην ιστορία του Νόρντεν για τον Κ@@ αρ@@ λ Νόρντεν και το θ@@ αυ@@ μά@@ σ@@ ιο κατευθυντ@@ ή του .
"Σ@@ τις 6 Α@@ υγ@@ ού@@ στ@@ ου , 19@@ 45 , ο πι@@ λό@@ τος ενός βομβ@@ αρ@@ δι@@ στ@@ ικού Β@@ -@@ 2@@ 9 με το όνο@@ μα Ε@@ ν@@ όλα Γ@@ κ@@ έ@@ ι πέ@@ ταξ@@ ε πάνω από την Ιαπωνία και , χρησιμοποι@@ ώντας έναν κατευθυντ@@ ή Νόρντεν , έρ@@ ι@@ ξε μία πολύ μεγάλη θερ@@ μο@@ π@@ υρ@@ η@@ ν@@ ική συσκευ@@ ή στην πόλ@@ η της Χ@@ ι@@ ρο@@ σί@@ μα ."
"Και , όπως συν@@ ηθ@@ ιζ@@ όταν με τον κατευθυντ@@ ή Νόρντεν , η β@@ όμ@@ βα έχ@@ ασε το στόχ@@ ο της κατά 2@@ 50 μέ@@ τ@@ ρα ."
"Αλλά φυσικά , δεν είχε σημασία ."
Και αυτή είναι η μεγαλύτερη ειρ@@ ων@@ εία απ &apos; όλες όσ@@ ον αφορά τον κατευθυντ@@ ή Νόρντεν .
"Ο κατευθυντ@@ ής της α@@ ερ@@ οπο@@ ρίας που κό@@ στι@@ σε 1@@ .@@ 5 δισεκατομμύρια δολάρια χρησιμοποι@@ ήθηκε για να ρί@@ ξει τη β@@ όμ@@ βα των τρι@@ ών δισ@@ εκατομμ@@ υρί@@ ων δολ@@ αρ@@ ίων , η οποία δεν χρειαζ@@ όταν καν κατευθυντ@@ ή ."
"Ε@@ ν τω μεταξύ , πίσω στη Ν@@ έα Υ@@ όρ@@ κη , κανείς δεν είπε στον Κ@@ αρ@@ λ Νόρντεν ότι ο κατευθυντ@@ ής του χρησιμοποι@@ ήθηκε στη Χ@@ ι@@ ρο@@ σί@@ μα ."
Ήταν ένας πιστ@@ ός Χ@@ ρι@@ στι@@ αν@@ ός .
Π@@ ίστ@@ ευ@@ ε ότι είχε σχε@@ δι@@ άσει κάτι που θα μεί@@ ων@@ ε τον πό@@ νο του πολ@@ έ@@ μου .
Θα του σ@@ πάρ@@ αζε την καρ@@ διά .
( Χειροκρότημα )
"( Χειροκρότημα ) Η Μ@@ αλ@@ άλ@@ α ξεκίν@@ ησε την εκ@@ στρ@@ ατ@@ εία της για την εκπαίδευση και υπο@@ στ@@ ή@@ ρι@@ ξε τα δικ@@ αιώ@@ ματ@@ ά της το 200@@ 7 , και όταν οι προσπά@@ θ@@ ει@@ ές της ευ@@ οδ@@ ώ@@ θηκαν το 20@@ 1@@ 1 , και της απο@@ ν@@ εμ@@ ήθηκε το εθν@@ ικό β@@ ραβ@@ είο ειρ@@ ή@@ ν@@ ης νέ@@ ων , και έγινε ένα πολύ γνω@@ στό , πολύ δημο@@ φιλ@@ ές νε@@ αρ@@ ό κορί@@ τσι της χώρ@@ ας της ."
"Π@@ ρι@@ ν από αυτό , ήταν η κόρη μου , αλλά τώρα είμαι ο πατ@@ έρας της ."
"Κ@@ υρί@@ ες και κύ@@ ρι@@ οι , αν ρί@@ ξ@@ ουμε μια ματι@@ ά στην ανθρώπινη ιστορία , η ιστορία των γυν@@ α@@ ικών είναι η ιστορία της α@@ δικ@@ ίας , της ανισ@@ ότητας , της β@@ ίας και της εκ@@ μετ@@ άλλ@@ ευ@@ σης ."
"Β@@ λέπετε , στις πατ@@ ρι@@ αρχ@@ ικές κοινωνίες , από την αρχή , όταν γεν@@ νι@@ έ@@ ται ένα κορί@@ τσι , δεν γι@@ ορ@@ τ@@ άζεται η γέν@@ νηση της ."
"Δεν είναι ευ@@ πρόσ@@ δε@@ κ@@ τη , ούτε από τη μητέρα ούτε από τον πατ@@ έρα ."
"Έ@@ ρ@@ χ@@ εται η γ@@ ει@@ τον@@ ιά και συμπ@@ άσ@@ χ@@ ει με τη μητέρα του , και κανείς δεν συγ@@ χ@@ αίρ@@ ει τον πατ@@ έρα ."
Και μια μητέρα νιώθ@@ ει πολύ άβ@@ ολ@@ α για το γεγονός ότι έκανε ένα κορί@@ τσι .
"Όταν γενν@@ ήσει το πρώτο της κορί@@ τσι , την πρώτη κόρη , λ@@ υπ@@ ά@@ ται ."
"Όταν γενν@@ ήσει τη δεύτερ@@ η κόρη , είναι σο@@ κα@@ ρι@@ σ@@ μένη , και με την προσ@@ δο@@ κ@@ ία του γι@@ ου , όταν γενν@@ ήσει μια τρί@@ τη κόρη , νιώθ@@ ει έ@@ νο@@ χ@@ η σαν εγ@@ κλη@@ ματ@@ ίας ."
"Δεν υπο@@ φέρ@@ ει μόνο η μητέρα , αλλά η κόρη , η νε@@ ο@@ γέν@@ νη@@ τη κόρη , όταν αυτή μεγαλ@@ ώσει , υπο@@ φέρ@@ ει και αυτή ."
"Στην ηλικία των πέντε , ενώ θα πρέπει να πηγ@@ αίνει στο σχολείο , μένει στο σπίτι και οι α@@ δελφ@@ οί της πάν@@ ε σχολείο ."
Μπορ@@ εί να δι@@ ασκ@@ εδ@@ άσει .
"Μπορ@@ εί να παί@@ ξει με τις φίλ@@ ες της στους δρό@@ μους , και μπορεί να κυ@@ κ@@ λο@@ φορ@@ εί στους δρό@@ μους όπως μια πετ@@ α@@ λού@@ δ@@ α ."
"Αλλά όταν μπ@@ ει στην εφ@@ η@@ β@@ εία , όταν γίνει 1@@ 3 ετών , της απ@@ αγορ@@ εύ@@ εται να βγ@@ ει από το σπίτι χωρίς αν@@ δρ@@ ική συνο@@ δ@@ εία ."
Π@@ ερι@@ ορ@@ ίζεται μέσα στους τέσσ@@ ερ@@ ις το@@ ί@@ χ@@ ους του σ@@ πι@@ τι@@ ού της .
Είναι δεν π@@ ια ένα ελεύθερ@@ ο άτομο .
"Γ@@ ίν@@ εται η λ@@ εγ@@ όμενη τι@@ μή του πατ@@ έρα της και των α@@ δελφ@@ ών της και της οικογέν@@ ει@@ άς της , και αν αυτή παρα@@ β@@ εί τον κ@@ ώ@@ δικ@@ α της λ@@ εγ@@ όμεν@@ ης τι@@ μής , θα μπορούσε ακόμη και να θαν@@ ατ@@ ωθεί ."
Έτσι αυτός ο α@@ δελφ@@ ός θυ@@ σι@@ άζει τις χαρ@@ ές της ζωής του και την ευτυχία από τις α@@ δελφ@@ ές του στο β@@ ω@@ μό της λ@@ εγ@@ όμεν@@ ης τι@@ μής .
"Έ@@ να καλό κορί@@ τσι υπο@@ τί@@ θ@@ εται ότι είναι πολύ ή@@ συ@@ χο , πολύ τ@@ απ@@ ειν@@ ό και πολύ υπο@@ τ@@ ακ@@ τικό ."
Είναι τα κρι@@ τήρ@@ ια .
Το πρ@@ ότ@@ υπ@@ ο καλό κορί@@ τσι πρέπει να είναι πολύ ή@@ συ@@ χο .
"Πρ@@ έπει να είναι σι@@ ωπ@@ ηλ@@ ή και πρέπει να δ@@ έχ@@ εται τις αποφ@@ άσεις του πατ@@ έρα και της μητέρα της και τις αποφ@@ άσεις των γ@@ ερ@@ όντ@@ ων , ακόμη και αν δεν της αρ@@ έσ@@ ουν ."
"Αν την παν@@ τρ@@ έψ@@ ουν με έναν άν@@ δ@@ ρα που δεν της αρέσει ή με έναν ηλικ@@ ι@@ ω@@ μένο άν@@ δ@@ ρα , οφ@@ εί@@ λ@@ ει να το δε@@ χ@@ θεί , επειδή δεν θέλ@@ ει να θεωρ@@ ηθεί ως αν@@ υπ@@ ά@@ κου@@ η ."
"Αν παν@@ τρ@@ ευτ@@ εί πολύ νω@@ ρίς , πρέπει να το απο@@ δε@@ χ@@ θεί ."
"@@ Δι@@ αφορ@@ ετικά , θα τη λένε αν@@ υπ@@ ά@@ κου@@ η ."
Και τι θα συμβεί στο τέλος ;
"Με τα λόγια μιας ποι@@ ή@@ τρι@@ ας , θα ν@@ υμ@@ φ@@ ευ@@ θεί , θα κρ@@ εβ@@ ατ@@ ωθεί , και στη συνέχ@@ εια θα γενν@@ ήσει κι άλλους γι@@ ους και κόρ@@ ες ."
"Και είναι η ειρ@@ ων@@ εία της κατά@@ στ@@ ασ@@ ης ότι αυτή η μητέρα , δι@@ δάσ@@ κ@@ ει το ίδιο μάθη@@ μα υπ@@ α@@ κο@@ ής στην κόρη της και το ίδιο μάθη@@ μα τι@@ μής στους γι@@ ους της ."
"Και αυτός ο φ@@ αύ@@ λος κύ@@ κ@@ λος συνεχ@@ ίζεται , συνεχ@@ ίζεται ."
"Α@@ γ@@ απ@@ η@@ το@@ ί α@@ δελφ@@ οί και α@@ δελφ@@ ές , όταν γενν@@ ήθηκε η Μ@@ αλ@@ άλ@@ α , και για πρώτη φορά , πιστ@@ έψτε με , δεν μου αρ@@ έσ@@ ουν τα νε@@ ο@@ γέν@@ νη@@ τα παιδιά , για να είμαι ειλ@@ ικ@@ ρι@@ ν@@ ής , αλλά όταν πήγ@@ α και κο@@ ίτ@@ αξ@@ α στα μά@@ τια της , πιστ@@ έψτε με , έν@@ ι@@ ωσα εξαιρετικά υπερ@@ ή@@ φαν@@ ος ."
"Και πολύ πριν γενν@@ ηθεί , σκεφτ@@ όμουν σχετικά με το ό@@ νομ@@ ά της , και ήμουν γ@@ ο@@ ητ@@ ευ@@ μένος από μια ηρ@@ ω@@ ική θρ@@ υλ@@ ική αγων@@ ί@@ στρ@@ ια της ελ@@ ευ@@ θερ@@ ίας στο Α@@ φ@@ γαν@@ ιστάν ."
"Το ό@@ νομ@@ ά της ήταν Μ@@ αλ@@ άλ@@ αι του Μ@@ α@@ ϊ@@ ου@@ άν@@ τ , και έδ@@ ωσα στην κόρη μου το ό@@ νομ@@ ά της ."
"Μ@@ ερ@@ ικές η@@ μέρες αφ@@ ού γενν@@ ήθηκε η Μ@@ αλ@@ άλ@@ α , η κόρη μου γενν@@ ήθηκε , ήρ@@ θε ο ξ@@ ά@@ δελφ@@ ός μου — και ήταν μια σύμπ@@ τ@@ ωση — ήρ@@ θε στο σπίτι μου και έφ@@ ερε ένα οικογενει@@ ακό δέντ@@ ρο , το οικογενει@@ ακό δέντ@@ ρο της οικογέν@@ ειας Γι@@ ουσ@@ αφ@@ ζ@@ ά@@ ι , και όταν κο@@ ίτ@@ αξ@@ α το οικογενει@@ ακό δέντ@@ ρο , αν@@ έ@@ τρ@@ εχ@@ ε 3@@ 00 χρόνια ιστορ@@ ίας των προ@@ γ@@ όν@@ ων μας ."
"Αλλά όταν κο@@ ίτ@@ αξ@@ α , ήταν μόνο άνδρες , και π@@ ήρα το στ@@ υλ@@ ό μου , τρ@@ άβ@@ η@@ ξα μια γραμ@@ μή από το ό@@ νομ@@ ά μου , και έγρα@@ ψ@@ α « Μ@@ αλ@@ άλ@@ α » . Και όταν μεγάλ@@ ωσε , όταν έγινε τεσ@@ σ@@ ερ@@ ά@@ μισ@@ ι ετών , την έγρα@@ ψ@@ α στο σχολείο μου ."
"Θα ρωτ@@ ήσετε , γιατί να αν@@ αφέρ@@ ω την εγ@@ γραφ@@ ή ενός κο@@ ρι@@ τσ@@ ι@@ ού στο σχολείο ;"
"@@ Ναι , πρέπει να το αν@@ αφέρ@@ ω ."
"Αυτό μπορεί να θεωρ@@ είται δεδο@@ μένο στον Κ@@ ανα@@ δ@@ ά , στην Αμερική , σε πολλές αν@@ επ@@ τ@@ υγ@@ μένες χώρες , αλλά στις φτωχ@@ ές χώρες , στις πατ@@ ρι@@ αρχ@@ ικές κοινωνίες , στις φυλ@@ ετ@@ ικές κοινωνίες , είναι ένα σημαντικό γεγονός για τη ζωή ενός κο@@ ρι@@ τσ@@ ι@@ ού ."
Η εγ@@ γραφ@@ ή σε ένα σχολείο σημαίνει αναγ@@ νώ@@ ρι@@ ση της τ@@ αυτ@@ ότητας και του ον@@ ό@@ ματ@@ ός της .
Η εισ@@ αγωγ@@ ή σε ένα σχολείο σημαίνει ότι μπ@@ ή@@ κε στον κόσμο των ον@@ εί@@ ρ@@ ων και των φι@@ λο@@ δο@@ ξ@@ ι@@ ών όπου μπορεί να εξ@@ ερευν@@ ήσει τις δυνατ@@ ότητ@@ ές της για τη με@@ λλ@@ οντ@@ ική της ζωή .
"Έχ@@ ω πέντε α@@ δελφ@@ ές , και κα@@ μία από αυτές δεν μπ@@ όρ@@ εσε να πάει στο σχολείο , και θα μεί@@ ν@@ ετε έκ@@ πληκ@@ τοι , δύο εβδομάδ@@ ες πριν , όταν συμπ@@ λ@@ ήρ@@ ω@@ να το έντ@@ υπ@@ ο για την κ@@ ανα@@ δική β@@ ίζ@@ α , και συμπ@@ λ@@ ήρ@@ ω@@ να μέρος του εντ@@ ύ@@ που σχετικά με την οικογέν@@ εια , δεν μπορούσα να θυ@@ μη@@ θ@@ ώ τα επ@@ ών@@ υμα ορισ@@ μένων από τις α@@ δελφ@@ ές μου ."
Αυτός ήταν ο λόγος που εκ@@ τι@@ μ@@ ώ την κόρη μου .
"Αυτό που δεν μπ@@ όρ@@ εσε να δ@@ ώσει ο πατ@@ έρας μου στις α@@ δελφ@@ ές μου και κόρ@@ ες του , σκέφ@@ τηκα ότι πρέπει να το αλλάξ@@ ω ."
Ε@@ κ@@ τι@@ μού@@ σα τη νοημο@@ σύνη και τη ευ@@ φ@@ υ@@ ΐ@@ α της κόρ@@ ης μου .
Τ@@ ην ενθ@@ άρ@@ ρυ@@ να να κάθ@@ εται μαζί μου όταν έρχ@@ οντ@@ αν οι φ@@ ί@@ λοι μου .
Τ@@ ην ενθ@@ άρ@@ ρυ@@ να να έρχεται μαζί μου σε διαφορετικές συν@@ εδ@@ ρι@@ άσεις .
"Και όλες αυτές τις καλ@@ ές αξ@@ ίες , προσπά@@ θη@@ σα να τις εν@@ στ@@ αλ@@ άξ@@ ω στην προσωπ@@ ικ@@ ότητ@@ ά της ."
"Και δεν ήταν μόνο αυτή , μόνο η Μ@@ αλ@@ άλ@@ α ."
"Μ@@ ετ@@ έδ@@ ωσα όλες αυτές τις καλ@@ ές αξ@@ ίες στο σχολείο μου , στις μα@@ θή@@ τρι@@ ες καθώς και στους μαθη@@ τές ."
Χρ@@ η@@ σιμο@@ ποί@@ ησα την εκπαίδευση για χειρ@@ αφ@@ έ@@ τηση .
"Έχ@@ ω δι@@ δ@@ άξει τα κορίτσια μου , έχω δι@@ δ@@ άξει τις μα@@ θή@@ τρι@@ ες μου , να ξε@@ μάθ@@ ουν το μάθη@@ μα της υπ@@ α@@ κο@@ ής ."
Δ@@ ίδ@@ αξ@@ α στους μαθη@@ τές μου να ξε@@ μάθ@@ ουν το μάθη@@ μα της απο@@ κα@@ λού@@ μεν@@ ης ψ@@ ευ@@ δο@@ -@@ τι@@ μής .
"Α@@ γ@@ απ@@ η@@ το@@ ί α@@ δελφ@@ οί και α@@ δελφ@@ ές , αγων@@ ιζ@@ ό@@ μαστ@@ αν για περισσότερα δικ@@ αιώ@@ ματα για τις γυναίκες , και παλ@@ εύ@@ αμε να έχουμε περισσότερο , όλο και περισσότερο χώρο για τις γυναίκες στην κοινωνία ."
Αλλά μας προ@@ έ@@ κυ@@ ψε ένα νέ@@ ο φαιν@@ όμενο .
Ήταν θ@@ ανα@@ τη@@ φόρ@@ ο για τα ανθρώ@@ πι@@ να δικ@@ αιώ@@ ματα και ιδιαί@@ τερα για τα δικ@@ αιώ@@ ματα των γυν@@ α@@ ικών .
Λ@@ εγ@@ όταν Τ@@ αλ@@ ι@@ μπ@@ ανισ@@ μός .
"Αυτό σημαίνει πλήρ@@ η απο@@ κλ@@ εισ@@ μό της συμ@@ με@@ το@@ χής των γυν@@ α@@ ικών σε όλες τις πολι@@ τικές , οικονομ@@ ικές και κοινων@@ ικές δρα@@ στηρι@@ ότητες ."
Χ@@ ά@@ θηκαν εκατο@@ ντ@@ άδες σχολ@@ εία .
Α@@ παγ@@ ορ@@ εύ@@ τηκε στα κορίτσια να πηγαίνουν στο σχολείο .
Οι γυναίκες αναγ@@ κά@@ στη@@ καν να φο@@ ρούν πέ@@ πλ@@ ο και τις απ@@ αγ@@ όρ@@ ευ@@ σαν να πηγαίνουν στις αγορ@@ ές .
"Οι μουσ@@ ικοί σ@@ ίγ@@ ησαν , κορίτσια μα@@ στιγ@@ ώ@@ θηκαν και τρ@@ αγ@@ ου@@ δι@@ στ@@ ές σκοτ@@ ώ@@ θηκαν ."
"Έ@@ γρα@@ ψε ένα ημερ@@ ολόγ@@ ιο για το ιστ@@ ολόγ@@ ιο του B@@ B@@ C , εργ@@ ά@@ στηκε ε@@ θε@@ λο@@ ντ@@ ικά για τα ν@@ το@@ κι@@ μα@@ ντ@@ έ@@ ρ του New Y@@ or@@ k T@@ im@@ es , και μ@@ ίλ@@ ησε από κάθε πλ@@ ατ@@ φόρ@@ μα που μπορούσε ."
Και η φων@@ ή της ήταν η πιο ισχυρ@@ ή φων@@ ή .
Ε@@ ξ@@ απλ@@ ώ@@ θηκε σαν κρ@@ εσ@@ έν@@ το σε όλο τον κόσμο .
"Και αυτός ήταν ο λόγος που οι Τ@@ αλ@@ ι@@ μπ@@ άν δεν μπορού@@ σαν να αν@@ εχ@@ θ@@ ούν την εκ@@ στρ@@ ατ@@ εία της , και στις 9 Ο@@ κτ@@ ω@@ βρί@@ ου 20@@ 12 , την πυ@@ ρο@@ β@@ όλ@@ ησαν στο κεφ@@ άλι ε@@ ξ επ@@ αφ@@ ής ."
Ήταν μέρα της Κ@@ ρί@@ σης για την οικογέν@@ ειά μου και για μένα .
Ο κόσμος μετ@@ ατ@@ ρά@@ π@@ η@@ κε σε μια μεγάλη μαύρ@@ η τρύπ@@ α .
"Ε@@ ν@@ ώ η κόρη μου βρισκ@@ όταν στα πρό@@ θυ@@ ρα ζωής και θαν@@ ά@@ του , ψ@@ ι@@ θύ@@ ρι@@ σα στο αυτ@@ ί της συ@@ ζ@@ ύ@@ γ@@ ου μου , « Πρέπει να κατηγορ@@ ώ τον εαυτό μου γι &apos; αυτό που συνέβη στην κόρη μου και κόρη σου ; » Και μου είπε από@@ το@@ μα , « Σ@@ ε παρα@@ καλ@@ ώ , μην κατηγορ@@ είς τον εαυτό σου ."
Υ@@ περ@@ ασ@@ πί@@ στη@@ κες τον σω@@ στό σκοπ@@ ό .
"Έ@@ β@@ αλ@@ ες τη ζωή σου σε κίν@@ δυ@@ νο στον αγ@@ ώ@@ να για την αλήθεια , για την ειρ@@ ή@@ νη , και για την εκπαίδευση , και η κόρη σου εμπ@@ νευ@@ σ@@ μένη από σ@@ ένα ήρ@@ θε μαζί σου ."
"@@ Ή@@ σ@@ αστ@@ αν και οι δύο στον σω@@ στό δρό@@ μο και ο Θε@@ ός θα την προ@@ στ@@ ατ@@ εύ@@ σει » . Αυτ@@ ά τα λίγα λόγια σή@@ μα@@ ιναν πολλά για μένα , και δεν ξανα@@ έκανα αυτή την ερώτηση ."
"Όταν η Μ@@ αλ@@ άλ@@ α ήταν στο νο@@ σο@@ κομ@@ είο , και είχε φρ@@ ικ@@ τούς π@@ όν@@ ους και τρο@@ μερ@@ ούς πο@@ νο@@ κεφ@@ άλ@@ ους επειδή το προσωπ@@ ικό ν@@ εύ@@ ρο ήταν κομ@@ μένο , έ@@ βλ@@ επ@@ α μια σκοτειν@@ ή σκ@@ ιά να εξ@@ απλ@@ ώνεται στο πρόσ@@ ω@@ πο της γυναί@@ κα@@ ς μου ."
Αλλά η κόρη μου ποτέ δεν παρ@@ απο@@ νέ@@ θηκε .
"Σ@@ υν@@ ήθ@@ ιζ@@ ε να μας λέει , « Είμαι μια χαρ@@ ά με το στ@@ ραβ@@ ό χα@@ μό@@ γ@@ ελ@@ ό μου και με το μού@@ διασ@@ μα στο πρόσ@@ ωπ@@ ό μου ."
"Θα είμαι εντ@@ άξει . Π@@ αρ@@ α@@ καλ@@ ώ , μην αν@@ η@@ συ@@ χ@@ είτε » . Ήταν μια ανα@@ κού@@ φι@@ ση για μας , και αυτή μας παρ@@ ηγ@@ ο@@ ρού@@ σε ."
"Α@@ γ@@ απ@@ η@@ το@@ ί α@@ δελφ@@ οί και α@@ δελφ@@ ές , έχουμε μάθ@@ ει από αυτήν πώς να είμαστε αν@@ θ@@ εκ@@ τικ@@ οί στις πιο δύσκολ@@ ες στιγ@@ μές , και είμαι ευτυχ@@ ής να μοιρ@@ αστ@@ ώ μαζί σας ότι παρά το γεγονός ότι είναι ένα είδ@@ ω@@ λο για τα δικ@@ αιώ@@ ματα των παι@@ δι@@ ών και των γυν@@ α@@ ικών , είναι όπως κάθε 1@@ 6@@ -@@ χρο@@ νο κορί@@ τσι ."
Κ@@ λ@@ αί@@ ει όταν την εργασία της είναι ε@@ λλ@@ ιπ@@ ής .
"Μ@@ αλ@@ ώνει με τα αδ@@ έλ@@ φ@@ ια της , και είμαι πολύ χα@@ ρού@@ με@@ νος γι &apos; αυτό ."
"Οι άνθρωποι με ρω@@ τούν , τι το ιδιαί@@ τερ@@ ο στην καθ@@ οδ@@ ήγ@@ η@@ σή μου έχει κάνει τη Μ@@ αλ@@ άλ@@ α τόσο τολ@@ μη@@ ρ@@ ή και τόσο θ@@ αρρ@@ αλ@@ έα και τόσο ομιλ@@ η@@ τική και έ@@ τοι@@ μη για αγ@@ ώ@@ να ;"
"Τ@@ ους λέω , μην με ρωτ@@ ά@@ τε τι έκανα ."
Ρ@@ ωτ@@ ή@@ στε με τι δεν έκανα .
"Δεν έ@@ κο@@ ψ@@ α τα φ@@ τερ@@ ά της , και αυτό είναι όλο ."
Σας ευχαριστώ πολύ .
( Χειροκρότημα ) Ευχαριστώ . Ευχαριστώ πολύ . Ευχαριστώ . ( Χειροκρότημα )
Σ@@ ήμερα θα σας μιλήσω για την προσ@@ δο@@ κ@@ ία της μετ@@ ατ@@ ροπ@@ ής του φ@@ ό@@ β@@ ου σε ελ@@ π@@ ίδα .
"Όταν πηγ@@ αίνουμε στο γ@@ ιατρ@@ ό σήμερα , όταν μπ@@ αίνουμε στο γραφ@@ είο του γ@@ ιατ@@ ρο@@ ύ και καθ@@ όμαστε , υπάρχουν λέ@@ ξεις που δεν θέλουμε να ακού@@ σουμε ."
Υπάρχουν λέ@@ ξεις που πραγματικά φο@@ β@@ όμαστε .
"@@ Δι@@ αβ@@ ή@@ της , καρ@@ κί@@ νος , Π@@ άρ@@ κιν@@ σ@@ ον , Α@@ λ@@ τσ@@ χά@@ ι@@ με@@ ρ , καρ@@ δι@@ ακή αν@@ επ@@ άρκεια , π@@ νευ@@ μον@@ ική αν@@ επ@@ άρκεια Α@@ σ@@ θ@@ έν@@ ειες που ξέρουμε ότι είναι εξ@@ ουθ@@ εν@@ ω@@ τικές για το σώμα και για της οπο@@ ίες υπάρχουν σχετικά λίγα πράγματα που μπορούμε να κάνουμε ."
"Και αυτό που θα ήθελα να σας παρουσι@@ άσω σήμερα είναι ένας διαφορετ@@ ικός τρόπος σκ@@ έψ@@ ης για να αντιμετωπ@@ ίσουμε αυτές τις εξ@@ ουθ@@ εν@@ ω@@ τικές ασθ@@ έν@@ ειες , και γιατί είναι σημαντ@@ ικός . Γιατί χωρίς αυτόν , πιθαν@@ ότ@@ α@@ τα , το σύστημα υγείας θα κατ@@ αρρ@@ εύ@@ σει , εάν δεν πιστεύ@@ ετε ότι έχει ήδη κατ@@ αρρ@@ εύ@@ σει . Και που βρισκ@@ όμαστε κλ@@ ιν@@ ικά σήμερα , και που ίσως να βρισκ@@ όμαστε αύ@@ ριο , και ποια είναι κάποια από τα εμπ@@ όδ@@ ια ."
"Και θα τα κάνουμε όλα αυτά σε 1@@ 8 λεπτά , το υπ@@ όσ@@ χ@@ ομαι ."
"@@ Θέλω να αρχ@@ ίσω με αυτή την διαφ@@ άν@@ εια , διότι δείχνει την ιστορία με τον τρόπο που τη βλέπ@@ ει το περιοδ@@ ικό &quot; &quot; S@@ ci@@ ence &quot; &quot; ( Σ@@ ά@@ ι@@ εν@@ ς ) ."
Αυτό είναι ένα τ@@ εύ@@ χος από το 200@@ 2 που εκ@@ δό@@ θηκε με πολλά διαφορετικά άρ@@ θ@@ ρα για τον βι@@ ον@@ ικό άνθρω@@ πο .
Ήταν βασικά ένα τ@@ εύ@@ χος για την αναγ@@ εν@@ νη@@ τική ιατρ@@ ική .
Η αναγ@@ εν@@ νη@@ τική ιατρ@@ ική είναι μια εξαιρετικά απλ@@ ή έννο@@ ια που όλοι μπορούν να καταλάβ@@ ουν .
"Είναι πολύ απλά , η επι@@ τά@@ χ@@ υνση του ρυθ@@ μού με τον ό@@ ποιο το σώμα μας αυτο@@ θεραπ@@ εύ@@ εται ώστε να έχει κλ@@ ιν@@ ική εφ@@ αρμο@@ γ@@ ή@@ "
Ξέρ@@ ουμε πως να το επι@@ τύχ@@ ουμε αυτό με πολλ@@ ούς από τους τρόπους που βλέπετε εκεί πάνω .
"@@ Ξέρ@@ ουμε ότι αν έχετε ένα κατ@@ ε@@ στρ@@ αμ@@ μένο γ@@ οφ@@ ό , μπορούμε να βάλ@@ ουμε ένα τεχ@@ ν@@ ητό γ@@ οφ@@ ό ."
Και αυτή είναι η ιδέα που χρησιμο@@ ποί@@ ησε το περιοδ@@ ικό &quot; &quot; S@@ ci@@ ence &quot; &quot; για εξ@@ ώ@@ φ@@ υ@@ λλ@@ ο .
Και αυτό είναι το ακριβώς αντί@@ θε@@ το από την αναγ@@ εν@@ νη@@ τική ιατρ@@ ική .
Αυτό δεν είναι αναγ@@ εν@@ νη@@ τική ιατρ@@ ική .
Αν@@ αγ@@ εν@@ νη@@ τική ιατρ@@ ική είναι αυτό που έδει@@ ξε το περιοδ@@ ικό &quot; &quot; B@@ usiness W@@ e@@ e@@ k &quot; &quot; όταν έκαναν ένα άρ@@ θρ@@ ο για την αναγ@@ εν@@ νη@@ τική ιατρ@@ ική πριν λίγο καιρό .
"Η λογική είναι ότι αντί να προσπαθ@@ ούμε να βελτι@@ ώσουμε τα συμπ@@ τ@@ ώματα με συσκευ@@ ές , φάρ@@ μακα και λο@@ ιπ@@ ά — και θα ξανα@@ μιλήσω για αυτό το θέμα αρκετ@@ ές φόρ@@ ες — αντί λοιπόν να προσπαθ@@ ούμε αυτό , θα αναγ@@ εν@@ ν@@ ήσουμε τη χα@@ μένη λειτουργ@@ ία του σώ@@ ματος αναγ@@ εν@@ ν@@ ώντας τη λειτουργ@@ ία των οργ@@ άν@@ ων και του κατ@@ ε@@ στρ@@ αμ@@ μένου ιστ@@ ού ."
"Έτσι ώστε στο τέλος της θεραπ@@ είας , να είσαι ακριβώς ο ίδι@@ ος που ήσουν και στην αρχή της θεραπ@@ είας ."
Πολ@@ ύ λίγ@@ ες καλ@@ ές ιδέες — αν συμ@@ φων@@ είτε ότι αυτή είναι καλή ιδέα — πολύ λίγ@@ ες καλ@@ ές ιδέες είναι πραγματικά καινο@@ τ@@ όμ@@ ες .
Ό@@ πως και σ &apos; αυτή την περίπτωση .
"Αν κοιτ@@ άξουμε στην ιστορία , ο Τ@@ σ@@ αρ@@ λ@@ ς Λ@@ ί@@ ντ@@ μ@@ περ@@ γκ — που είναι πιο γνω@@ στ@@ ός ως πι@@ λό@@ τος — ήταν ένας από του πρώ@@ τους ανθρώπους , μαζί με τον Α@@ λέ@@ ξ@@ ις Κ@@ αρ@@ ελ , έναν δ@@ αφ@@ νο@@ στ@@ εφ@@ αν@@ ω@@ μένο νο@@ μπ@@ ελ@@ ί@@ στα από το ιν@@ στι@@ τού@@ το Ρ@@ ο@@ κ@@ φ@@ ελ@@ ερ , οι ό@@ ποι@@ οι άρχ@@ ισ@@ αν να σκέφ@@ το@@ νται , πως θα μπορούσαμε να κα@@ λλ@@ ι@@ εργ@@ ήσουμε όρ@@ γ@@ α@@ να ;"
"Ε@@ ξ@@ έδ@@ ω@@ σαν ένα βιβλ@@ ίο το 19@@ 3@@ 7 , όπου όντως άρχ@@ ισ@@ αν να σκέφ@@ το@@ νται , πώς θα μπορούσαμε να μεγαλ@@ ώσουμε ολό@@ κλη@@ ρα όρ@@ γ@@ α@@ να σε βί@@ ο@@ -@@ αντι@@ δρ@@ αστ@@ ήρ@@ ε@@ ς@@ "
Έχ@@ ουμε προ@@ χωρ@@ ήσει πολύ από τότε .
Θα μοιρ@@ αστ@@ ώ μαζί σας κάποια από την συν@@ αρπ@@ αστ@@ ική δουλ@@ εία που συντ@@ ελ@@ είται .
"Π@@ ρι@@ ν πά@@ με σε αυτό , αυτό που θα ήθελα είναι να μοιρ@@ αστ@@ ώ την θ@@ λί@@ ψη μου για το σύστημα υγείας και το λόγο αυτής της θ@@ λί@@ ψ@@ ης ."
"Π@@ ο@@ λλ@@ ές ομιλ@@ ίες χ@@ θ@@ ες , μι@@ λού@@ σαν για τη βελ@@ τί@@ ωση της ποι@@ ότητας της ζωής και μεί@@ ωση της αν@@ έχ@@ ειας . Και ουσι@@ αστικά την αύξηση της δι@@ άρκ@@ ειας ζωής σε όλη τη γ@@ η ."
"Μ@@ ια από τις προ@@ κλ@@ ήσεις είναι ότι όσο πιο πλούσι@@ οι είμαστε , τόσο περισσότερο ζ@@ ούμε ."
"Ό@@ σ@@ ο περισσότερο ζ@@ ούμε , τόσο πιο ακριβ@@ ό είναι να φ@@ ρο@@ ντ@@ ίσουμε τις ασθ@@ έν@@ ει@@ ές μας όσο γ@@ ερ@@ ν@@ άμε ."
Αυτό είναι απλά ο πλού@@ τος μιας χώρ@@ ας συν@@ αρ@@ τ@@ ήσει του ποσο@@ στ@@ ού το πληθυσ@@ μού πάνω από 6@@ 5
"Και βασικά βλέπ@@ εις ότι όσο πιο πλού@@ σ@@ ια είναι μια χώρα , τόσο πιο ηλικ@@ ι@@ ω@@ μένοι είναι οι άνθρωποι σε αυτή ."
Γιατί είναι τόσο σημαντικό αυτό ;
Και γιατί είναι τόσο δρα@@ ματική πρόκλ@@ ηση σήμερα ;
"Αν η μέ@@ ση ηλικία του πληθυσ@@ μού σου είναι 30 , η μέ@@ ση ασθ@@ έν@@ εια που θα πρέπει να φ@@ ρο@@ ντ@@ ίσ@@ εις είναι ίσως ένας σ@@ π@@ ασ@@ μένος αστ@@ ρ@@ άγ@@ α@@ λος π@@ ότ@@ ε@@ -@@ πότε , ίσως και λίγο άσ@@ θ@@ μα ."
"Αν η μέ@@ ση ηλικία του πληθυσ@@ μού της χώρ@@ ας σου είναι 45 με 5@@ 5 , τώρα ο μέσ@@ ος πολ@@ ί@@ της πρέπει αντιμετωπ@@ ίσει διαβ@@ ήτη , νε@@ αν@@ ικό διαβ@@ ήτη , καρ@@ δι@@ ακή αν@@ επ@@ άρκεια , στ@@ εφ@@ αν@@ ι@@ αία ν@@ όσο . Πρ@@ άγ@@ ματα που είναι από τη φύση τους , πιο δύσκολ@@ α και πολύ πιο ακριβ@@ ά να θεραπ@@ ευ@@ τούν ."
Δ@@ είτε τα δημο@@ γραφ@@ ικά εδώ στις Η@@ .@@ Π@@ .@@ Α@@ .
"@@ και αυτό είναι από το &quot; &quot; Οι Δι@@ αιρ@@ ε@@ μένες Πολιτείες Αμερ@@ ικής &quot; &quot; ( The Un@@ ti@@ ed States of America ) Το 19@@ 30 , υπήρ@@ χαν 4@@ 1 εργ@@ αζ@@ όμε@@ νοι για κάθε συντ@@ αξι@@ ού@@ χ@@ ο@@ "
4@@ 1 εργ@@ αζ@@ όμε@@ νοι οι ό@@ ποι@@ οι ήταν βασικά εκτός οποι@@ ασ@@ δήποτε σο@@ βαρ@@ ής ασθ@@ έν@@ ειας και πλήρ@@ ων@@ αν για ένα συντ@@ αξι@@ ού@@ χο ο οποίος είχε κάποια εξ@@ ουθ@@ εν@@ ω@@ τική ασθ@@ έν@@ εια
"Το 20@@ 10 , δυο εργ@@ αζ@@ όμε@@ νοι για κάθε συντ@@ αξι@@ ού@@ χο στις Η@@ .@@ Π@@ .@@ Α@@ ."
"Και αντ@@ ίστ@@ οιχ@@ α στοιχεία έχει κάθε βι@@ ο@@ μηχαν@@ ική , πλού@@ σ@@ ια χώρα στον κόσμο ."
"Π@@ ως να αντ@@ έξ@@ εις το οικονομ@@ ικό βά@@ ρος της θεραπ@@ είας , όταν αυτή είναι η πραγματικότητα του γ@@ ήρ@@ α@@ τος ;"
Γ@@ ήρ@@ ας εν@@ αντί@@ ον κό@@ στους υγ@@ ει@@ ονο@@ μικ@@ ής περί@@ θ@@ αλ@@ ψ@@ ης .
"Και μπορείτε να δείτε ότι στις ηλικ@@ ίες μεταξύ 45 , 40 με 45 , υπάρχει μια οξ@@ εία άν@@ οδ@@ ος στο κό@@ στ@@ ος της υγ@@ ει@@ ονο@@ μικ@@ ής περί@@ θ@@ αλ@@ ψ@@ ης ."
"Είναι πραγματικά αρκετά ενδιαφέρον — αν κάνεις τις κατ@@ άλλ@@ ηλ@@ ες μελέτες , μπορείς να κάνεις ένα σχε@@ διά@@ γραμ@@ μα για να εξ@@ ετ@@ άσεις πόσο ξ@@ ο@@ δεύ@@ εις ως άτομο στην υγ@@ ειο@@ νομ@@ ική περί@@ θ@@ αλ@@ ψ@@ ή σου , κατά τη διάρκεια της ζωής σου ."
"Και περίπου στα επ@@ τά χρόνια πριν το θ@@ άν@@ α@@ το , υπάρχει μια οξ@@ εία αύξηση ."
Και βασικά μπορείς — ( Γέλια ) — ά@@ σε ας μην το πά@@ με εκεί . ( Γέλια )
"@@ Υπάρχουν πολύ λίγα πράγματα , πολύ λίγα πράγματα να κάνεις που θα αλλάξ@@ ουν τον τρόπο να θεραπ@@ εύ@@ σεις τέτο@@ ιες ασθ@@ έν@@ ειες και να βι@@ ώσεις αυτό που θα απο@@ κα@@ λού@@ σα υγι@@ ή γ@@ ήρ@@ αν@@ ση ."
Π@@ ιστ@@ εύω πως υπάρχουν τέσσ@@ ερα πράγματα Και καν@@ ένα δεν περι@@ λαμβάν@@ ει το ασφ@@ αλ@@ ιστ@@ ικό ή το νομ@@ ικό σύστημα .
Αυτ@@ ά το μόνο που κάνουν είναι να αλλ@@ άζουν το ποιος πλ@@ ηρ@@ ώνει .
Σ@@ την πραγματικότητα δεν αλλ@@ άζουν το κό@@ στ@@ ος της θεραπ@@ είας .
Ένα πράγμα που μπορείς να κάνεις είναι να μην κάνεις θεραπεία . Να βάλ@@ εις δελ@@ τί@@ ο στην περί@@ θ@@ αλ@@ ψη .
Δεν θα το συ@@ ζητ@@ ήσουμε άλλο . Είναι πολύ κατ@@ αθλ@@ ιπ@@ τικό
Μπορ@@ είς να προ@@ λαμβάν@@ εις .
Και σίγου@@ ρα πολλά χρήματα πρέπει να δι@@ ατ@@ εθ@@ ούν για την πρ@@ όλ@@ η@@ ψη .
"Αλλά ίσως πιο ενδιαφέρον , για εμένα τ@@ ουλ@@ άχ@@ ιστ@@ ον , και το πιο σημαντικό , είναι η ιδέα της δι@@ άγνω@@ σης της ασθ@@ έν@@ ειας πολύ νω@@ ρί@@ τερα στην πορ@@ εία της , και μετά η αγωγ@@ ή με σκοπ@@ ό τη θεραπεία της ασθ@@ έν@@ ειας και όχι του συμπ@@ τ@@ ώ@@ ματος ."
"Σ@@ κεφτ@@ είτε το σε σχέση με το διαβ@@ ήτη , για παράδειγμα ."
"Σ@@ ήμερα , τι κάνουμε με το διαβ@@ ήτη ;"
"@@ Δι@@ αγ@@ νώ@@ σκ@@ ουμε την ασθ@@ έν@@ εια τελικά , μόνο όταν αρχ@@ ίζει και έχει συμπ@@ τ@@ ώματα και μετά θεραπ@@ εύ@@ ουμε τα συμπ@@ τ@@ ώματα για 10 , 20 , 30 , 40 χρόνια ."
Και τα πά@@ με καλά . Η ιν@@ σ@@ ουλ@@ ίν@@ η είναι καλή θεραπεία .
"Τ@@ ελ@@ ικά όμως σταματ@@ ά να δουλ@@ εύει , και ο διαβ@@ ή@@ της οδηγ@@ εί στην προβλέ@@ ψ@@ ι@@ μη έν@@ αρ@@ ξη εξ@@ ουθ@@ εν@@ ω@@ τικής ασθ@@ έν@@ ειας ."
Γιατί να μην μπορούμε να κάνουμε μια έν@@ εση στο π@@ άγ@@ κρ@@ ε@@ ας με κάτι για να αναγ@@ εν@@ ν@@ ηθεί το π@@ άγ@@ κρ@@ ε@@ ας νω@@ ρίς στην πορ@@ εία της ασθ@@ έν@@ ει@@ α@@ ς@@ . ίσως πριν καν αρχ@@ ίσ@@ ουν τα συμπ@@ τ@@ ώματα ;
"Και ίσως να είναι λίγο ακριβ@@ ό την ώρα που θα το κάν@@ αμε , αλλά αν δ@@ ού@@ λ@@ ευ@@ ε , θα μπορούσαμε πραγματικά να είμαστε σε θέση να κάνουμε διαφορά ."
"Αυτό το βί@@ ντ@@ ε@@ ο , πιστεύω , δείχνει το νό@@ ημα αυτού που λέω αρκετά εντ@@ υπ@@ ω@@ σι@@ ακά ."
"Ε@@ δώ είναι μια σ@@ αλ@@ αμ@@ άν@@ δ@@ ρα , που ξ@@ ανά@@ -@@ φ@@ υτ@@ ρ@@ ώνει το άκρ@@ ο της ."
"Αν μια σ@@ αλ@@ αμ@@ άν@@ δ@@ ρα μπορεί να κάνει κάτι τέτο@@ ιο , γιατί όχι και εμείς ;"
Θα σας δείξω μερικά από τα πιο σημαντ@@ ικά χαρακτηριστ@@ ικά για την αναγ@@ έν@@ νηση άκρ@@ ων σε λίγο .
"Αλλά για αυτό που μιλάμε στην αναγ@@ εν@@ νη@@ τική ιατρ@@ ική είναι να γίνεται αυτό σε κάθε σύστημα οργ@@ άν@@ ων του σώ@@ ματος , για ιστ@@ ούς και για τα ίδια τα όρ@@ γ@@ α@@ να ."
"Έτσι , η ση@@ μεριν@@ ή πραγματικότητα είναι ότι όταν αρρ@@ ω@@ στ@@ ήσεις , το μήν@@ υμα είναι ότι θα αντιμετωπ@@ ίσουμε τα συμπ@@ τ@@ ώ@@ ματ@@ ά σου , και εσ@@ ύ θα πρέπει να προσ@@ αρμο@@ στ@@ είς σε ένα νέ@@ ο τρόπο ζωής ."
Θα ήθελα να σας θέσ@@ ω ότι αύ@@ ριο — και πότε είναι αυτό το αύ@@ ριο είναι συ@@ ζητ@@ ήσ@@ ι@@ μο αλλά είναι στο ορ@@ ατ@@ ό μέλλον — θα μιλ@@ ήσουμε για την αναγ@@ εν@@ νη@@ τική απο@@ κατάσταση .
"@@ Υπάρχει ένα προσ@@ θετ@@ ικό άκρ@@ ο εδώ , παρ@@ ό@@ μο@@ ιο με εκεί@@ νο του στ@@ ρα@@ τι@@ ώ@@ τη που επέ@@ στρε@@ ψε από το Ι@@ ρά@@ κ ..@@ ."
υπάρχουν 3@@ 70 στ@@ ρα@@ τι@@ ώ@@ τες που έχουν επιστ@@ ρέψ@@ ει από το Ι@@ ρά@@ κ και χ@@ άσει ά@@ κ@@ ρα .
"Φ@@ αντ@@ αστείτε αν αντί να έχουν να αντιμετωπ@@ ίσ@@ ουν αυτό , θα μπορού@@ σαν να έχουν να αντιμετωπ@@ ίσ@@ ουν την αναγ@@ έν@@ νηση αυτού του ά@@ κ@@ ρου ."
Είναι τρ@@ ελ@@ ή σύ@@ λλ@@ η@@ ψη .
Θα σου δείξω πού βρισκ@@ όμαστε αυτή τη στιγμή στον αγ@@ ώ@@ να μας προς τα εκεί .
"Και μπορεί να εφ@@ αρμο@@ στ@@ εί , όπως είπα , σε κάθε σύστημα οργ@@ άν@@ ων ."
Πώς το κάνουμε αυτό ;
Ο τρόπος για να γίνει είναι να αναπ@@ τυχ@@ θεί μια συνο@@ μιλ@@ ία με το σώμα .
Πρέπει να μάθ@@ ουμε να μιλάμε τη γλώσσα του σώ@@ ματος .
Και να εν@@ εργ@@ οποι@@ ήσουμε τις διαδικ@@ ασ@@ ίες που ξέρ@@ αμε πώς να το κάνουμε όταν ή@@ μαστ@@ αν έ@@ μβ@@ ρυ@@ ο .
"Έ@@ να έ@@ μβ@@ ρυ@@ ο θη@@ λ@@ αστ@@ ικού , όταν χ@@ άνει ένα άκρ@@ ο κατά τη διάρκεια του πρώ@@ του τρι@@ μή@@ νου της εγ@@ κυ@@ μο@@ σύν@@ ης , το άκρ@@ ο θα ξ@@ αν@@ αφ@@ υτ@@ ρ@@ ώσ@@ ει@@ "
"Οπότε , το D@@ N@@ A μας έχει την ήδη την ικαν@@ ότητα αυτών των μηχαν@@ ισ@@ μών επο@@ ύλ@@ ωσης ."
"Είναι μια φυσ@@ ική διαδικασία , αλλά χ@@ άνεται καθώς μεγαλ@@ ών@@ ουμε ."
"Έ@@ να παιδί , πριν από την ηλικία των έξι περίπου μη@@ ν@@ ών , εάν χ@@ άσει την άκρ@@ η του δ@@ ακ@@ τύ@@ λου του σε ατ@@ ύ@@ χ@@ ημα , θα ξ@@ αν@@ αφ@@ υτ@@ ρ@@ ώσει η άκρ@@ η του δ@@ ακ@@ τύ@@ λου ."
"Όταν γίν@@ ουν πέντε χρον@@ ών , δεν είναι πλέον σε θέση να το κάνουν αυτό ."
"Έτσι για να συμ@@ μετ@@ άσ@@ χ@@ ουμε στην εν λόγ@@ ω συνο@@ μιλ@@ ία με το σώμα , θα πρέπει να μιλάμε τη γλώσσα του σώ@@ ματος ."
Και υπάρχουν ορισ@@ μένα εργαλ@@ εία στην εργαλ@@ ειο@@ θή@@ κη μας που μας επιτρ@@ έ@@ που@@ ν να κάνουμε αυτό σήμερα .
Θα σας δώσω τρία παράδειγμα αυτών των εργαλ@@ εί@@ ων μέσω των οποί@@ ων συνο@@ μι@@ λού@@ με με το σώμα .
Το πρώτο είναι η κ@@ υτ@@ ταρ@@ ική θεραπεία .
"Είναι σ@@ αφ@@ ές ότι , το σώμα μας ε@@ που@@ λ@@ ώνεται με φυσ@@ ική διαδικασία , και χρησιμοποι@@ ούμε κύτταρα για να κάνουν την περισσότερ@@ η δουλειά ."
"@@ Ά@@ ρα , αν μπορούμε να β@@ ρούμε τα σωστά κύτταρα και τα εμ@@ φ@@ υτ@@ εύ@@ σουμε στο σώμα , μπορούν να κάνουν τη θεραπεία ."
"Δ@@ εύ@@ τερ@@ ον , μπορούμε να χρησιμοποι@@ ήσουμε υλ@@ ικά ."
Α@@ κού@@ σαμε χ@@ θ@@ ες σχετικά με τη σημασία των νέ@@ ων υλ@@ ικών .
"Αν μπορούμε να εφ@@ εύ@@ ρ@@ ουμε υλ@@ ικά , να σχε@@ δι@@ άσουμε υλ@@ ικά , ή να εξ@@ άγ@@ ουμε υλ@@ ικά από ένα φυσ@@ ικό περιβ@@ άλλον , τότε ίσως μπορούμε να βάλ@@ ουμε αυτά τα υλ@@ ικά να ωθ@@ ήσουν το σώμα να ε@@ που@@ λ@@ ωθεί μόνο του ."
"Και τέλος , μπορεί να είμαστε σε θέση να χρησιμοποι@@ ήσουμε έξ@@ υπ@@ νες συσκευ@@ ές που θα απ@@ αλλάξ@@ ουν από το έργο του το σώμα και θα του επιτρ@@ έψ@@ ουν να ε@@ που@@ λ@@ ωθ@@ εί@@ "
"Θα σας δείξω ένα παράδειγμα για κάθε ένα από αυτά , και θα ξεκιν@@ ήσω με τα υλ@@ ικά ."
Ο Σ@@ τι@@ β Μ@@ π@@ αντι@@ λ@@ ακ@@ - που είναι στο Π@@ αν@@ επιστήμ@@ ιο του Π@@ ί@@ τσ@@ μπου@@ ργ@@ κ — πριν από περίπου μια δεκαετία πριν είχε μια εξαιρ@@ ετ@@ ική ιδέα .
"Και η ιδέα ήταν ότι το λεπτ@@ ό έντ@@ ερ@@ ο του χ@@ ο@@ ί@@ ρου , εάν πετ@@ άξ@@ εις όλα τα κύτταρα , και αν το έκαν@@ ες αυτό με τρόπο που του επέ@@ τρ@@ επε να παρ@@ αμ@@ εί@@ νει βι@@ ολογ@@ ικά εν@@ εργ@@ ό , μπορεί να περι@@ έχει όλα τα απαραί@@ τητα στοιχεία και τα σ@@ ήματα που θα σημα@@ το@@ δο@@ τ@@ ήσουν την αρχή της επο@@ ύλ@@ ω@@ σ@@ ής του ."
Και έκανε μια πολύ σημαντ@@ ική ερώτηση .
"@@ Ρ@@ ώ@@ τη@@ σε , αν πάρ@@ ω αυτό το υλ@@ ικό , το οποίο είναι ένα φυσ@@ ικό υλ@@ ικό που συν@@ ήθ@@ ως ωθεί την επο@@ ύλ@@ ωση στο λεπτ@@ ό έντ@@ ερ@@ ο , και το βάλ@@ ω σε ένα άλλο μέρος στο σώμα ενός ανθρώ@@ που , θα δ@@ ώσει συγκεκρι@@ μένη ιστ@@ ολογ@@ ική αντ@@ ίδ@@ ρα@@ ση , ή θα φτι@@ άξει λεπτ@@ ό έντ@@ ερ@@ ο αν προσπά@@ θη@@ σα να φτι@@ άξ@@ ω και@@ νού@@ ριο αυτ@@ ί ;"
Δεν θα σας έλεγ@@ α αυτή την ιστορία αν δεν ήταν π@@ ει@@ στ@@ ική .
Η εικόνα που είμαι έ@@ τοι@@ μος να σας παρουσι@@ άσω — ( Γέλια )
"@@ — είναι μια συν@@ αρπ@@ αστ@@ ική εικόνα . Ω@@ στ@@ όσο , όσοι από εσάς είναι α@@ η@@ δι@@ άζ@@ ετε εύκολ@@ α — ακόμα και αν δεν το παρα@@ δ@@ έχ@@ εστε στους φίλ@@ ους σας — τα φ@@ ώ@@ τα είναι σ@@ β@@ η@@ στά . Είναι μια καλή στιγμή για να κοιτάξ@@ ετε τα πό@@ δια σας , να ελ@@ έγ@@ ξ@@ ετε το κιν@@ ητό σας , να κάνετε ο@@ τι@@ δήποτε άλλο από το να κοιτ@@ ά@@ τε την ο@@ θ@@ ό@@ νη . ( Γέλια )"
Αυτό που θα σας δείξω είναι ένα διαβ@@ η@@ τικό έλ@@ κο@@ ς .
Και παρ@@ όλο — είναι καλό να γ@@ ελ@@ άμε πριν το δούμε αυτό .
Αυτή είναι η πραγματικότητα του διαβ@@ ήτη .
"@@ Νομίζω ότι πολλές φορές ακού@@ με για διαβ@@ ητικ@@ ούς , διαβ@@ η@@ τικά έλ@@ κη , και απλά δεν συν@@ δέ@@ ουμε το έλ@@ κο@@ ς με την τελ@@ ική θεραπεία , που είναι ο ακ@@ ρω@@ τη@@ ρι@@ ασ@@ μός , αν δεν μπορεί να ε@@ που@@ λ@@ ωθεί ."
Γ@@ ι &apos; αυτό θα δείξω τη διαφ@@ άν@@ εια τώρα . Όχι για πολύ .
Αυτό είναι ένα διαβ@@ η@@ τικό έλ@@ κο@@ ς . Είναι τρ@@ αγ@@ ικό .
Η θεραπεία για αυτό είναι ο ακ@@ ρω@@ τη@@ ρι@@ ασ@@ μός .
"Είναι μια μεγαλύτερη κυ@@ ρ@@ ία . Έχ@@ ει καρ@@ κί@@ νο του ή@@ πα@@ τος , καθώς και διαβ@@ ήτη , και αποφ@@ άσ@@ ι@@ σε να π@@ εθ@@ άνει με ότι έχει απο@@ μεί@@ νει από το σώμα της αν@@ έπ@@ αφ@@ ο ."
"Και αυτή η κυ@@ ρ@@ ία αποφ@@ άσ@@ ι@@ σε , μετά από ένα χρόνο θεραπ@@ είας αυτού του έλ@@ κ@@ ους , ότι θα δοκι@@ μά@@ σει αυτή τη νέα θεραπεία που επ@@ ιν@@ ό@@ ησε ο Σ@@ τι@@ β ."
Έτσι έγινε το τρ@@ αύ@@ μα 1@@ 1 εβδομάδ@@ ες αργότερα .
Το υλ@@ ικό αυτό περι@@ λά@@ μβ@@ αν@@ ε μόνο τα φυσικά σ@@ ήματα .
Και αυτό το υλ@@ ικό προ@@ κάλ@@ εσε το σώμα να επιστ@@ ρέψ@@ ει σε μια ε@@ που@@ λ@@ ω@@ τική στά@@ ση την οποία δεν είχε πριν .
Τώρα θα έχουμε κάν@@ α@@ -@@ δυ@@ ό ακόμα οδ@@ υν@@ ηρ@@ ές διαφ@@ άν@@ ειες για όσ@@ ους από εσάς — Θα σας πω όταν μπορείτε να ξανα@@ κοιτάξ@@ ετε .
Αυτό είναι ένα ά@@ λογ@@ ο . Το ά@@ λογ@@ ο αυτό δεν πο@@ ν@@ άει .
"Αν το ά@@ λογ@@ ο πο@@ νού@@ σε , δεν θα σας έδει@@ χ@@ να αυτή τη διαφ@@ άν@@ εια ."
"Το ά@@ λογ@@ ο έχει απλώς ένα τρί@@ το ρ@@ ουθ@@ ού@@ ν@@ ι , που αν@@ έπ@@ τ@@ υ@@ ξε εξ@@ αιτ@@ ίας ενός ατ@@ υχ@@ ήματος ."
"Μ@@ όλις λίγ@@ ες εβδομάδ@@ ες μετά τη θεραπεία — σε αυτήν την περίπτωση , πήρ@@ αμε το υλ@@ ικό , το μετ@@ ατ@@ ρέψ@@ αμε σε ζ@@ ελ@@ έ , και γ@@ εμ@@ ίσ@@ αμε την περιο@@ χή , και επαν@@ αλ@@ άβ@@ αμε τη θεραπεία αρκετ@@ ές φορές — και το ά@@ λογ@@ ο θεραπ@@ εύ@@ τηκε ."
"Και αν κάν@@ αμε υπερ@@ η@@ χ@@ ο@@ γράφ@@ ημα στην περιο@@ χή , θα ήταν μια χαρ@@ ά ."
Εδώ είναι ένα δελφ@@ ίν@@ ι που επαν@@ ασ@@ ύ@@ ν@@ δε@@ σαν το π@@ τερ@@ ύ@@ γ@@ ιο του .
Υπάρχουν 4@@ 00@@ .000 οι ασθεν@@ είς σε όλο τον κόσμο που έχουν χρησιμοποι@@ ήσει αυτό υλ@@ ικό για να ε@@ που@@ λ@@ ωθ@@ ούν τις πλ@@ ηγ@@ ές τους .
Θα μπορούσαμε να αναγ@@ εν@@ ν@@ ήσουμε ένα άκρ@@ ο ;
Ο Ο@@ ργ@@ ανισ@@ μός Α@@ νώ@@ τερ@@ ων Ε@@ ρ@@ ευ@@ νη@@ τικ@@ ών Α@@ μυ@@ ντ@@ ικών Έ@@ ργ@@ ων ( D@@ A@@ R@@ P@@ A ) μόλις έδ@@ ωσε στον Σ@@ τι@@ β 15 εκατ@@ . δολάρια για να επι@@ βλέπ@@ ει το έργο οκτ@@ ώ ιν@@ στι@@ τού@@ των να ξεκιν@@ ήσει τη διαδικασία αυτής ακριβώς της ερώ@@ τη@@ σης .
Και θα σας δείξω την εικόνα 15 εκατ@@ . δολ@@ αρ@@ ίων .
Αυτό είναι 7@@ 8@@ χρο@@ νος ο ποιος έχ@@ ασε την άκρ@@ η του δ@@ ά@@ κτ@@ υλ@@ ό του .
Θ@@ υ@@ μά@@ στε τι αν@@ έφ@@ ερα πριν για τα παιδιά που χάν@@ ουν τα δ@@ ά@@ χτ@@ υλ@@ ά τους .
Μ@@ ετ@@ ά από την θεραπεία αυτό είναι το δ@@ ά@@ χτ@@ υλ@@ ό του .
Αυτό συμβαίνει σήμερα .
Αυτό είναι κλ@@ ιν@@ ικά εφ@@ ικτ@@ ό σήμερα .
Υπάρχουν υλ@@ ικά που το κάνουν αυτό . Υπάρχουν μπ@@ αλ@@ ώματα για την καρ@@ διά .
Αλλά θα μπορούσαμε να πά@@ με και πιο μακριά ;
"Θα μπορούσαμε , ας πού@@ με , αντί της χρησιμο@@ ποί@@ ησης υλ@@ ικού , να πάρ@@ ουμε και κάποια κύτταρα μαζί με το υλ@@ ικό , και να αφ@@ αιρ@@ έσ@@ ουμε τον κατ@@ ε@@ στρ@@ αμ@@ μένο ιστ@@ ό , να βάλ@@ ουμε βι@@ ο@@ διασ@@ π@@ ώ@@ μενο υλ@@ ικό εκεί πάνω ;"
Μπορ@@ είτε να δείτε εδώ ένα μικρό κομμάτι της καρ@@ δια@@ κού μυ@@ ός .
Αυτό έγινε από τον Τ@@ έρ@@ ου@@ ο Ο@@ κάν@@ ο στο Ν@@ ο@@ σο@@ κομ@@ είο Γ@@ υν@@ α@@ ικών του Τ@@ ό@@ κ@@ ιο .
Πρ@@ αγ@@ ματικά κα@@ λλ@@ ι@@ εργ@@ εί καρ@@ διακ@@ ό ιστ@@ ό με σφ@@ υγ@@ μό στο εργαστ@@ ήριο .
"Εάν ψ@@ υ@@ χρ@@ άνει το δο@@ χ@@ είο , αλλ@@ άζει τις ιδι@@ ότητες του και έτσι ξε@@ κο@@ λλά εύκολ@@ α από το δο@@ χ@@ εί@@ ο@@ "
Είναι πολύ πρώτο .
Τώρα θα σας παρουσι@@ άσω αναγ@@ έν@@ νηση με βάση τα κύτταρα
Και αυτό που θα σας δείξω είναι βλ@@ αστικά κύτταρα που έχουν αφ@@ αιρ@@ ε@@ θεί από το ισχ@@ ίο του ασ@@ θε@@ νού@@ ς .
"Και πάλι , αν α@@ η@@ δι@@ άζ@@ ετε εύκολ@@ α , μη κοιτ@@ ά@@ τε ."
Αυτό όμως είναι ωρ@@ αίο .
"Αυτό λοιπόν είναι ένα μπ@@ ά@@ ι π@@ ας , όπως του Α@@ λ Γ@@ κο@@ ρ , με μια διαφορά ."
"Σε αυτ@@ η την περίπτωση , στο τέλος του μπ@@ ά@@ ι π@@ ας , θα δείτε τα βλ@@ αστικά κύτταρα του ασ@@ θε@@ νού@@ ς τα οποία πήρ@@ αμε στην αρχή της εγ@@ χ@@ εί@@ ρ@@ ησης να δί@@ νονται πίσω εν@@ έ@@ σι@@ μα στην καρ@@ δ@@ ία του ασ@@ θε@@ νού@@ ς ."
Και στ@@ έ@@ κο@@ μαι εδώ πάνω επειδή σε ένα σημείο Θα σας δείξω πόσο καινο@@ ύρια είναι αυτή η τεχνολογία .
"Ε@@ δώ είναι τα βλ@@ αστικά κύτταρα , πάν@@ ε μέσα στην καρ@@ δ@@ ία του ασ@@ θε@@ νού@@ ς@@ "
Και αν δείτε προσ@@ εκ@@ τικά περίπου σε αυτό το σημείο μπορείτε να δείτε ότι ξεχ@@ ειλ@@ ίζουν
Τα κύτταρα χ@@ ύ@@ νονται έξω
"@@ Χρει@@ αζ@@ όμαστε όλων των ειδ@@ ών νέ@@ ες τεχνο@@ λογ@@ ίες , νέ@@ ες συσκευ@@ ές , για να βάλ@@ ουμε κύτταρα στο σω@@ στό μέρος τη σωστ@@ ή στιγμή ."
"Μ@@ ό@@ νο ένα μικρό κομμάτι των δεδο@@ μένων , ένα μικρό κομμάτι των δεδο@@ μένων ."
Αυτή ήταν μια μελέτη με τυχ@@ αί@@ ες παρα@@ μέτρ@@ ους .
Αυτή τη φορά το δεί@@ γμα ήταν 20 ασθεν@@ είς . Τώρα υπάρχει μια έρευ@@ να με 100 .
"Β@@ ασ@@ ικά , αν πάρ@@ εις ένα εξαιρετικά άρ@@ ρω@@ στο ασθεν@@ ή και του κάνεις μπ@@ ά@@ ι π@@ ας , θα τα πάει λίγο καλύτερα ."
"Αν τους δ@@ ώσεις και βλ@@ αστικά κύτταρα , μαζί με το μπ@@ ά@@ ι π@@ ας , αυτοί οι συγκεκρι@@ μένοι ασθεν@@ είς , έγ@@ ιναν α@@ συμπ@@ τ@@ ω@@ ματικ@@ οί ."
Α@@ υτο@@ ί έχουν βγ@@ ει εδώ και δύο χρόνια .
"Το πιο φαντ@@ αστικό θα ήταν να μπορούσαμε να δι@@ αγ@@ ν@@ ώσουμε την ασθ@@ έν@@ εια σε πρώ@@ ι@@ μο στά@@ διο , και να προ@@ λά@@ β@@ ουμε την εκ@@ δ@@ ήλ@@ ωση της σε κα@@ κό στά@@ διο ."
"Αυτή είναι η ίδια ακριβώς διαδικασία , αλλά τώρα γίνεται με πολύ λιγ@@ ότερη χειρ@@ ουργ@@ ική παρ@@ έ@@ μβ@@ αση , με μόνο τρεις τρύπ@@ ες στο σώμα παίρ@@ νουν την καρ@@ διά και κάνουν απλά μια έν@@ εση βλ@@ αστ@@ ο@@ κ@@ υτ@@ τ@@ άρ@@ ων λ@@ απ@@ α@@ ρο@@ σκοπ@@ ικά ."
Να τα κύτταρα
"Δεν έχουμε χρόνο να μπο@@ ύ@@ με σε όλες τις λεπτο@@ μέρ@@ ειες , αλλά βασικά , και αυτό δουλ@@ εύει ."
"Μπορ@@ είς να πάρ@@ εις λιγότερο άρ@@ ρω@@ στους ασθεν@@ είς , και να τους φέρ@@ εις σε μια σχεδόν α@@ συμπ@@ τ@@ ω@@ ματική κατάσταση μέσω αυτής της θεραπ@@ είας ."
"Ε@@ δώ είναι ένα άλλο παράδειγμα θεραπ@@ είας με βλ@@ αστ@@ ο@@ κύτταρα που δεν είναι ακόμα σε κλ@@ ιν@@ ικό στά@@ διο , αλλά πιστεύω ότι πολύ σύν@@ το@@ μα θα είναι ."
"Αυτό είναι το έργο της Κέ@@ ισ@@ ι Μ@@ άρ@@ α από το Π@@ ι@@ τσ@@ μπου@@ ργ@@ κ , και ορισ@@ μένων συν@@ αδ@@ έλ@@ φ@@ ων της σε όλο τον κόσμο ."
"Α@@ πο@@ φ@@ άσ@@ ισ@@ αν ότι το υ@@ γρ@@ ό από τη λι@@ πο@@ αναρ@@ ρό@@ φ@@ ηση , — και στις ΗΠΑ έχουμε πολύ υ@@ γρ@@ ό από λι@@ πο@@ αναρ@@ ροφ@@ ήσεις ."
( Γέλια ) Είναι πολύ καλή πηγ@@ ή βλ@@ αστ@@ ο@@ κ@@ υτ@@ τ@@ άρ@@ ων .
Το υ@@ γρ@@ ό αυτό είναι γ@@ εμά@@ το βλ@@ αστ@@ ο@@ κύτταρα .
"Οπότε , θα μπορούσ@@ ες να π@@ ας , να κάνεις μια λι@@ πο@@ αναρ@@ ρό@@ φ@@ ηση στην κοι@@ λι@@ ά ."
"@@ Να βγ@@ άλ@@ εις το υ@@ γρ@@ ό σου , και σ &apos; αυτή την περίπτωση , να απο@@ μον@@ ώσεις τα βλ@@ αστ@@ ο@@ κύτταρα και να τα μετ@@ ατ@@ ρέψ@@ εις σε νευρώνες ."
Ό@@ λα στο εργαστ@@ ήριο .
"Και νομίζω ότι πολύ σύν@@ το@@ μα , θα δείτε τους ασθεν@@ είς να υπο@@ β@@ άλλ@@ ονται σε θεραπεία με τα δ@@ ικά τους βλ@@ αστ@@ ο@@ κύτταρα από λί@@ πος , ή αλλ@@ ι@@ ώς το λ@@ ιπ@@ ώ@@ δη ιστ@@ ό τους ."
Μ@@ ίλ@@ ησα και πριν για τη χρήση συσκευ@@ ών για να αλλάξει δρα@@ ματικά ο τρόπος θεραπ@@ είας των ν@@ όσ@@ ων .
"Θα σας δείξω ένα μόνο παράδειγμα , πριν κλ@@ είσ@@ ω ."
Ε@@ ξ@@ ίσ@@ ου τρ@@ αγ@@ ικό .
"Έχ@@ ουμε μια πολύ στ@@ εν@@ ή και συν@@ αισθη@@ ματική συν@@ εργασία με τους συν@@ αδ@@ έλ@@ φ@@ ους μας στο Ιν@@ στι@@ τού@@ το Ε@@ ρ@@ ευν@@ ών για την Χ@@ ειρ@@ ουργ@@ ική στον α@@ μερικ@@ αν@@ ικό στρ@@ ατ@@ ό , που τώρα έχουν να θεραπ@@ εύ@@ σ@@ ουν , 1@@ 1@@ .000 παιδιά που έχουν γ@@ υρί@@ σει από το Ι@@ ρά@@ κ ."
Πο@@ λλ@@ οί από αυτούς τους ασθεν@@ είς έχουν πολύ σο@@ βαρ@@ ά εγ@@ κα@@ ύ@@ ματα .
"Και αν υπάρχει κάτι που μάθ@@ αμε για τα εγ@@ κα@@ ύ@@ ματα , είναι ότι δεν ξέρουμε πώς να τα θεραπ@@ εύ@@ σουμε ."
"@@ Ό , τι γίνεται για τη θεραπεία του εγ@@ κα@@ ύ@@ ματος — βασικά το κάνουμε σα να στρ@@ ών@@ ουμε χ@@ λο@@ ο@@ τά@@ π@@ η@@ τα ."
"Φ@@ τι@@ ά@@ χν@@ ουμε κάτι εδώ , και μετά το μετ@@ α@@ μο@@ σχ@@ εύ@@ ουμε πάνω στην πλ@@ ηγ@@ ή , και προσπαθ@@ ήσουμε να κάνουμε δυο μέρ@@ η να κο@@ λλ@@ ήσουν μεταξύ τους ."
"Στην περίπτωση αυτή , έχει σχε@@ διαστ@@ εί ένας και@@ νού@@ ρι@@ ος &quot; &quot; φορ@@ ετ@@ ός &quot; &quot; βί@@ ο@@ -@@ αντι@@ δρ@@ αστ@@ ήρ@@ ας — ο οποίος σκοπ@@ εύ@@ εται να δοκι@@ μαστ@@ εί κλ@@ ιν@@ ικά εντ@@ ός του έ@@ τους στο I@@ S@@ R — από τον Γι@@ οργ@@ κ Γ@@ κ@@ έρ@@ λ@@ ατ@@ ς στο Π@@ ί@@ τσ@@ μπου@@ ργ@@ κ ."
Και αυτός ο βί@@ ο@@ -@@ αντι@@ δρ@@ αστ@@ ήρ@@ ας θα απλ@@ ωθεί πάνω στην πλ@@ ηγ@@ ή .
Το ό@@ πλ@@ ο που βλέπετε εκεί ψ@@ ε@@ κά@@ ζ@@ ει κύτταρα .
Θα ψ@@ ε@@ κά@@ σει κύτταρα σε όλη την περιο@@ χή .
"Ο αντι@@ δρ@@ αστ@@ ήρ@@ ας θα κάνει γ@@ όν@@ ι@@ μη αυτή την περιο@@ χή , και την ίδια στιγμή θα προσ@@ θ@@ έσει και άλλα κατ@@ άλλ@@ ηλ@@ α υλ@@ ικά , έτσι ώστε να &quot; &quot; φ@@ υτ@@ ρ@@ ώσει &quot; &quot; δ@@ έρ@@ μα στην περιο@@ χή , και όχι να στρ@@ ωθ@@ ούν κομμά@@ τια δ@@ έρ@@ ματος από πάνω ."
Είναι ένας εντ@@ ελ@@ ώς διαφορετ@@ ικός τρόπος προσ@@ έγ@@ γ@@ ισ@@ ης .
Κι έτσι τελεί@@ ω@@ σαν τα 1@@ 8 λεπτά μου .
"Οπότε , ας τελει@@ ώσω με τα καλά νέα , και ίσως με λίγα άσ@@ χ@@ ημα νέα ."
Τα καλά νέα είναι ότι αυτά συμβ@@ αίνουν σήμερα .
Είναι πολύ δυν@@ αμ@@ ική δουλειά .
Είναι σ@@ αφ@@ ές αυτό από τις εικ@@ όνες που είδ@@ αμε .
Είναι απίστευτ@@ α δύσκολ@@ η δουλειά γιατί είναι εξαιρετικά δι@@ επιστη@@ μον@@ ική .
Σ@@ χ@@ εδ@@ όν κάθε το@@ μέ@@ ας της επιστη@@ μον@@ ικής μηχαν@@ ικής και της κλ@@ ιν@@ ικής πρ@@ ακ@@ τικής συμ@@ μετ@@ έχει στην προσπά@@ θεια για να μπορέσ@@ ουν να συμβ@@ ούν αυτά .
"@@ Ο@@ ρι@@ σ@@ μένες κυβ@@ ερ@@ ν@@ ήσεις , καθώς και ορισ@@ μένες περι@@ φέρ@@ ειες , έχουν αναγ@@ νω@@ ρί@@ σει ότι πρόκειται για ένα νέ@@ ο τρόπο θεραπ@@ είας ."
"Η ι@@ απ@@ ων@@ ική κυβ@@ έρ@@ νηση ήταν ίσως η πρώτη , όταν αποφ@@ άσ@@ ισ@@ αν να επ@@ εν@@ δύσ@@ ουν πρώ@@ τα 3 δισ@@ . , και αργότερα ακόμα 2 δισ@@ . σε αυτόν τον το@@ μέ@@ α ."
Δεν είναι τυχ@@ αίο .
Η Ιαπωνία είναι η γ@@ ηρ@@ αι@@ ότερη χώρα στη γ@@ η από την άποψη μέ@@ σης ηλικ@@ ίας .
Πρέπει να το κάνουν να δ@@ ου@@ λέ@@ ψει ή το σύστημα υγείας τους θα κατ@@ αρρ@@ εύ@@ σει .
Έτσι κάνουν πολλές στ@@ ρα@@ τηγ@@ ικές επ@@ εν@@ δύσ@@ εις επικ@@ εντρ@@ ώ@@ νοντας σε αυτόν τον το@@ μέ@@ α
"Η Ευρ@@ ωπ@@ α@@ ϊ@@ κ@@ ή Έ@@ νω@@ ση , το ίδιο ."
"Η Κίνα , το ίδιο ."
Η Κίνα μόλις ξεκίν@@ ησε ένα Ε@@ θ@@ ν@@ ικό Κ@@ έντ@@ ρο Ι@@ στ@@ ο@@ μηχαν@@ ικής .
Το πρώτο έ@@ τος o προ@@ ϋ@@ πο@@ λογ@@ ισ@@ μός του ήταν 2@@ 50 εκατ@@ . δολάρια ΗΠΑ .
Σ@@ τις Ηνωμένες Πολιτείες είχαμε μια κά@@ πως διαφορετική προσ@@ έγ@@ γι@@ ση . Ε@@ μ@@ είς —
"( Γέλια ) — α , ο Α@@ λ Γ@@ κο@@ ρ να ερ@@ χ@@ όταν και να ήταν πρό@@ εδ@@ ρος στον πρ@@ α@@ ματικό κόσμο ."
Εί@@ χ@@ αμε μια διαφορετική προσ@@ έγ@@ γι@@ ση .
Και η προσ@@ έγ@@ γι@@ ση είναι βασικά να χρη@@ ματο@@ δο@@ τού@@ νται έρευ@@ νες γεν@@ ικά .
Αλλά δεν υπάρχει στ@@ ρα@@ τηγ@@ ική επ@@ έν@@ δυ@@ ση ώστε να φέρ@@ ει προσ@@ εκ@@ τικά όλα τα απαραί@@ τητα στοιχεία μαζί και να τα ε@@ στι@@ άσει .
"Και θα κλ@@ είσ@@ ω με μια φ@@ ρά@@ ση , ίσως είναι λίγο χ@@ τύ@@ π@@ ημα κάτω απ &apos; τη ζ@@ ών@@ η , προς το διευ@@ θυντ@@ ή του Ε@@ θ@@ ν@@ ικού Ιν@@ στι@@ τού@@ του Υ@@ γ@@ είας , ο οποίος είναι ένα πολύ γ@@ ο@@ ητ@@ ευτ@@ ικός άνθρωπος ."
"Ε@@ γ@@ ώ και ο Τζ@@ έ@@ ι Β@@ ακ@@ άν@@ τι από το Χ@@ άρ@@ βαρ@@ ντ πήγ@@ αμε να επ@@ ισ@@ κεφ@@ τούμε αυτόν και μια σειρά στ@@ ελ@@ εχ@@ ών του ι@@ δρ@@ ύ@@ ματ@@ ός του πριν από μόλις λίγ@@ ους μήνες , για να προσπαθ@@ ήσουμε να τον π@@ είσ@@ ουμε ότι είναι και@@ ρός να πάρ@@ ει μόνο ένα μικρό κομ@@ ματ@@ άκι από τα 2@@ 7@@ .@@ 5 δισ@@ . δολάρια που πρόκειται να λά@@ β@@ ει το επ@@ όμενο έ@@ τος και να το ε@@ στι@@ άσει , με στ@@ ρα@@ τηγ@@ ικό τρόπο , για να επιβ@@ εβ@@ αι@@ ώσει την επι@@ τά@@ χ@@ υνση του ρυθ@@ μού με τον οποίο αυτά τα πράγματα περ@@ νού@@ ν στους τους ασθεν@@ είς ."
"Και στο τέλος μιας πολύ δύσκολ@@ ης συν@@ άν@@ τη@@ σης , αυτό που είπε ο διευ@@ θυντ@@ ής το Ε@@ Ι@@ Υ είναι , &quot; Το όρ@@ αμ@@ ά σας είναι μεγαλύτερο από την όρ@@ εξ@@ ή μας . &quot;"
"Θα ήθελα να κλ@@ είσ@@ ω λέγ@@ οντας ότι κανείς δεν πρόκειται να αλλάξει το όρ@@ αμ@@ ά μας , αλλά μαζί μπορούμε να αλλ@@ άξουμε την όρ@@ εξ@@ ή του ."
Ευχαριστώ .
Αυτό που θα ήθελα να κάνω είναι να ξεκιν@@ ήσω με μία απλ@@ ή παρά@@ κλ@@ ηση .
"Θα &apos; θελ@@ α όλοι σας να στ@@ αθ@@ είτε για μια στιγμή , ά@@ θ@@ λ@@ ια ανθρ@@ ω@@ πά@@ κ@@ ια , και να κάνετε έναν απο@@ λογ@@ ισμό της μ@@ ίζ@@ ερ@@ ης ύ@@ παρ@@ ξ@@ ής σας ."
( Γέλια ) Αυτή ήταν η συμβ@@ ουλ@@ ή που ο &apos; Α@@ γι@@ ος Β@@ εν@@ εδ@@ ικ@@ τί@@ νος έδ@@ ωσε στους τρο@@ μαγ@@ μένους μαθη@@ τές του τον 5@@ ο αιώνα .
&apos; Η@@ ταν η συμβ@@ ουλ@@ ή που αποφ@@ άσ@@ ισα να ακ@@ ουλ@@ ουθ@@ ήσω ο ίδι@@ ος όταν έ@@ κλ@@ ει@@ σα τα 40 .
"@@ Ω@@ ς εκείνη τη στιγμή , είχα υπ@@ άρ@@ ξει ο κλ@@ ασ@@ σ@@ ικός ετ@@ αιρ@@ ικός πολ@@ εμ@@ ιστ@@ ής - έ@@ τρ@@ ωγ@@ α πολ@@ υ , έπ@@ ι@@ να πολύ , δ@@ ού@@ λ@@ ευ@@ α πολύ σκ@@ ληρ@@ ά , και παρ@@ αμ@@ ε@@ λού@@ σα την οικογέν@@ εια ."
Και αποφ@@ άσ@@ ισα να δοκι@@ μά@@ σ@@ ω να αλλάξ@@ ω τη ζωή μου .
Σ@@ υγ@@ κ@@ εκρι@@ μένα αποφ@@ άσ@@ ισα να προσπαθ@@ ήσω να αντιμετωπ@@ ίσω το &quot; &quot; ακ@@ αν@@ θ@@ ώ@@ δες &quot; &quot; θέμα της ισορ@@ ρό@@ π@@ ισ@@ ης εργασ@@ ί@@ α@@ ς@@ -@@ ζωής .
"@@ &apos; Ε@@ τσι έφ@@ υγ@@ α απο το εργ@@ α@@ τικό δυν@@ αμ@@ ικό , και π@@ έρ@@ ασ@@ α ένα χρόνο στο σπίτι με τη σύ@@ ζ@@ υγ@@ ό μου και τέσσ@@ ερα μικρ@@ ά παιδιά ."
&apos; Ο@@ μως το μόνο που έ@@ μαθα για την ισορροπ@@ ία εργασ@@ ί@@ α@@ ς@@ -@@ ζωής μέσα σ ΄ αυτό το έ@@ τος ήταν ότι μου ήταν αρκετά εύκολ@@ ο να εξ@@ ισορροπ@@ ήσω δουλ@@ εία και ζωή όταν δεν εργ@@ αζ@@ όμουν καθόλου .
"( Γέλια ) Μ@@ ία όχι και τόσο χρ@@ ήσ@@ ι@@ μη δεξ@@ ι@@ ότητα , ειδ@@ ικά όταν τελει@@ ώνουν τα λεφτά ."
"Έτσι γ@@ ύ@@ ρι@@ σα στη δουλειά , και π@@ έρ@@ ασ@@ α αυτά τα 7 χρόνια από τότε παλ@@ εύ@@ οντας , μελ@@ ετ@@ ώντας και γράφ@@ οντας για την εξ@@ ισορ@@ ρό@@ πι@@ ση δουλει@@ ά@@ ς@@ -@@ ζωής ."
Και έχω τέσσ@@ ερ@@ ις παρατηρ@@ ήσεις που θα ΄ θελ@@ α να μοιρ@@ αστ@@ ώ μαζί σας σήμερα .
"Η πρώτη είναι , αν η κοινωνία πρόκειται να σημ@@ ει@@ ώσει κάποια πρό@@ οδο πάνω σ ΄ αυτό το θέμα , χρειαζόμαστε μια ειλ@@ ικ@@ ρι@@ ν@@ ή συ@@ ζή@@ τηση ."
Μ@@ α το πρόβλημα είναι ότι τ@@ όσοι άνθρωποι λένε τ@@ όσ@@ ες ανο@@ η@@ σ@@ ίες για την εξ@@ ισορ@@ ρό@@ πι@@ ση αυτή .
"Ό@@ λες οι συ@@ ζητ@@ ήσεις περ@@ ί ευ@@ έλ@@ ικ@@ του ωρ@@ αρ@@ ίου ή &quot; &quot; χ@@ αλ@@ αρ@@ ής Π@@ αρ@@ ασκ@@ ευ@@ ής &quot; &quot; ή ά@@ δε@@ ια γον@@ έα εξ@@ υπ@@ ηρε@@ τούν μόνο την κάλ@@ υ@@ ψη του ουσι@@ αστ@@ ικού θέ@@ ματος , που είναι ότι συγκεκρι@@ μένες επιλογ@@ ές εργασ@@ ίας και κα@@ ρι@@ έρας είναι από τη φύση τους ασ@@ ύ@@ μβ@@ ατ@@ ες με την ουσι@@ αστ@@ ική εν@@ ασχ@@ όλ@@ ηση -@@ σε καθη@@ μεριν@@ ή βά@@ ση@@ - με μία νέα οικογέν@@ εια ."
Το πρώτο β@@ ήμα λύ@@ σης κάθε προβλ@@ ήματος είναι να παρα@@ δε@@ χτ@@ είς την πραγματικότητα της κατά@@ στ@@ ασ@@ ής σου .
"Και η πραγματικότητα της κοινων@@ ίας μας είναι ότι υπάρχουν χιλιάδες άνθρωποι εκεί έξω που ζ@@ ουν μι@@ ά σι@@ ωπ@@ ηλ@@ ή , κρ@@ αυ@@ γαλ@@ έα απ@@ ελ@@ π@@ ισ@@ ία όπου δουλ@@ εύουν σκ@@ ληρ@@ ά για πολλές ώρ@@ ες σε δουλει@@ ές που μισ@@ ούν για να μπορέσ@@ ουν να αγορ@@ άσουν πράγματα που δεν χρειάζ@@ ονται για να εντ@@ υπ@@ ω@@ σι@@ άσουν ανθρώπους που δεν συμπ@@ αθ@@ ού@@ ν@@ "
( Γέλια ) ( Χειροκρότημα ) Π@@ ιστ@@ εύω ότι πηγ@@ αί@@ νοντας τις Π@@ αρ@@ ασκ@@ ευ@@ ές με τ@@ ζ@@ ιν και κο@@ ν@@ το@@ μ@@ άν@@ ικ@@ ο στη δουλειά δεν φτ@@ άνει σ@@ τ ΄ αλήθεια στην ουσία του θέ@@ ματος . ( Γέλια )
Η δεύτερ@@ η παρ@@ ατ@@ ήρ@@ ηση που θα ΄ θελ@@ α να κάνω είναι ότι πρέπει να αντιμετωπ@@ ίσουμε την αλήθεια πως οι κυβ@@ ερ@@ ν@@ ήσεις και οι ετ@@ αιρ@@ είες δεν πρόκειται να λύ@@ σ@@ ουν αυτό το ζή@@ τημα για μας .
"Πρ@@ έπει να σταματ@@ ήσουμε να κοιτ@@ άμε έξω ,"
εξαρ@@ τά@@ ται από εμάς ως άτομα να πάρ@@ ουμε τον έλεγ@@ χο και την ευ@@ θύ@@ νη για τη μορφή της ζωής που θέλουμε να έχουμε .
"Αν δεν σχε@@ δι@@ άσεις τη ζωή σου , θα το κάνει κάποιος άλλ@@ ος για σ@@ ένα , και μά@@ λλον δεν θα σας αρέσει η δική του άποψη περ@@ ί ισορροπ@@ ίας ."
"Είναι ιδιαί@@ τερα σημαντ@@ ικ@@ ό@@ - αυτό δεν θα αν@@ εβ@@ εί στο δια@@ δίκτυο , έτσι ; θα με απολ@@ ύ@@ σ@@ ου@@ ν@@ - είναι ιδιαί@@ τερα σημαντικό να μην β@@ άζ@@ εις ποτέ την ποι@@ ότητα της ζωής σου στα χέρια μιας επι@@ χ@@ εί@@ ρ@@ ησης ."
Δεν μιλά@@ ω εδώ μόνο για τις κα@@ κ@@ ές επιχειρ@@ ήσ@@ ει@@ ς@@ - τα σφ@@ αγ@@ εία ανθρ@@ ωπ@@ ίν@@ ων ψυχ@@ ών όπως τις λέω .
( Γέλια ) Μ@@ ι@@ λά@@ ω για όλες τις επιχειρ@@ ήσεις .
Γιατί οι ε@@ μπορ@@ ικές επιχειρ@@ ήσεις είναι εγ@@ γεν@@ ώς σχε@@ διασ@@ μένες να παίρ@@ νουν από σ@@ ένα όσα περισσότερα μπορούν .
"Είναι στη φύση τους , στο D@@ N@@ A τους , είναι η δουλειά τ@@ ου@@ ς@@ - ακόμα και των καλ@@ ών , κα@@ λο@@ προ@@ αίρ@@ ετ@@ ων επιχειρ@@ ήσεων ."
"Α@@ πό τη μία , οι δυνατ@@ ότητες παιδ@@ ικής φ@@ ρο@@ ντ@@ ίδ@@ ας στο χώρο εργασ@@ ίας είναι όμορφ@@ ες και καλ@@ ές ."
"Α@@ πό την άλλη , είναι εφ@@ ι@@ άλ@@ της . Σ@@ η@@ μα@@ ίνει μόνο ότι περ@@ ν@@ άς περισσότερο χρόνο στο κατ@@ αρ@@ α@@ μένο γραφ@@ είο ."
Πρέπει να γίν@@ ουμε υπ@@ εύ@@ θυ@@ νοι για τον καθ@@ ορισ@@ μό και την επι@@ βολ@@ ή των ορ@@ ίων που θέλουμε στη ζωή μας .
Η τρί@@ τη παρ@@ ατ@@ ήρ@@ ηση είναι ότι πρέπει να ΄ μαστε προσ@@ εκ@@ τικ@@ οί με το χρον@@ ικό πλ@@ αίσ@@ ιο που επι@@ λέγ@@ ουμε για να αξι@@ ολογ@@ ήσουμε την ισορροπ@@ ία μας .
"Π@@ ρι@@ ν πά@@ ω πίσω στη δουλειά μετά το χρόνο στο σπίτι , κάθ@@ ισα κάτω και έγρα@@ ψ@@ α μια λεπτο@@ μερ@@ ή , β@@ ήμα προς β@@ ήμα περι@@ γραφ@@ ή της ι@@ δ@@ αν@@ ικής ισορροπ@@ η@@ μέν@@ ης μέρ@@ ας που φι@@ λο@@ δο@@ ξ@@ ού@@ σα να έχω ."
Και πήγ@@ αινε έτσι : Ξ@@ υπ@@ ν@@ ά@@ ω ξε@@ κο@@ ύρ@@ αστ@@ ος μετά από έναν ωρ@@ αίο ν@@ υχ@@ τερ@@ ινό ύπ@@ νο .
Κ@@ άνω σε@@ ξ .
Π@@ ά@@ ω β@@ όλ@@ τα τον σκ@@ ύλ@@ ο .
Τ@@ ρ@@ ώ@@ ω πρω@@ ινό με τη γυναίκα και τα παιδιά μου .
Ξ@@ αν@@ ακ@@ άνω σε@@ ξ .
( Γέλια ) Α@@ φ@@ ή@@ νω τα παιδιά στο σχολείο πηγ@@ αί@@ νοντας στη δουλειά μου .
Δ@@ ουλ@@ εύω τρεις ώρ@@ ες .
Κ@@ άνω κάποιο ά@@ θ@@ λ@@ ημα με το φίλ@@ ο μου την ώρα του με@@ ση@@ μερ@@ ι@@ αν@@ ού .
Δ@@ ουλ@@ εύω άλλες τρεις ώρ@@ ες .
Β@@ ρί@@ σκο@@ μαι με φιλ@@ αρ@@ ά@@ κ@@ ια στην π@@ αμ@@ π για ένα πο@@ τ@@ ό .
Π@@ ά@@ ω σπίτι για β@@ ρα@@ δι@@ νό με τη γυναίκα και τα παιδιά μου .
Δι@@ α@@ λογ@@ ίζ@@ ομαι για μισ@@ ή ώρα .
Κ@@ άνω σε@@ ξ .
Π@@ ά@@ ω β@@ όλ@@ τα τον σκ@@ ύλ@@ ο . Ξ@@ αν@@ ακ@@ άνω σε@@ ξ .
Π@@ ά@@ ω για ύπ@@ νο .
( Χειροκρότημα ) Π@@ όσο συχν@@ ά νομ@@ ίζετε ότι έχω μια τέτο@@ ια μέρα ;
( Γέλια ) Ας είμαστε ρ@@ ε@@ αλ@@ ιστές .
Δεν μπορείς να τα κάνεις όλα σε μία μέρα .
"Πρ@@ έπει να επι@@ μη@@ κύ@@ νουμε το χρον@@ ικό πλ@@ αίσ@@ ιο πάνω στο οποίο κρί@@ νουμε την ισορροπ@@ ία στη ζωή μας , όμως πρέπει να το επι@@ μη@@ κύ@@ νουμε χωρίς να π@@ έσ@@ ουμε στην παγ@@ ίδα του &quot; &quot; θα έχω ζωή όταν πάρ@@ ω σύ@@ ντ@@ αξ@@ η , όταν τα παιδιά θα &apos; χ@@ ουν φύγ@@ ει απ &apos; το σπίτι , όταν η γυναίκα μου με χω@@ ρί@@ σει , η υγεία μου χ@@ αλ@@ άσει , δεν έχω π@@ ια ούτε φίλ@@ ους ούτε ενδιαφέρο@@ ν@@ τα . &quot; &quot; ( Γέλια ) Η μέρα παρα@@ είναι μικρή , μετά την σύ@@ ντ@@ αξ@@ η παρα@@ είναι μεγάλη ."
Πρέπει να υπάρχει μέ@@ ση όδ@@ ος .
Μ@@ ια τέ@@ ταρ@@ τη παρ@@ ατ@@ ήρ@@ ηση : Πρέπει να προσ@@ εγγ@@ ίσουμε την ισορροπ@@ ία με ισορροπ@@ η@@ μένο τρόπο .
"Μ@@ ια φίλ@@ η ήρ@@ θε να με δ@@ ει π@@ έρ@@ υ@@ σι@@ - και δεν την πειρ@@ άζει να πω αυτήν την ιστορία - μια φίλ@@ η ήρ@@ θε π@@ έρ@@ υσ@@ ι και είπε , &quot; &quot; Ν@@ ά@@ ιτ@@ ζ@@ ελ , διά@@ βασ@@ α το βιβλ@@ ίο σου ."
Και συνειδη@@ το@@ ποί@@ ησα ότι η ζωή μου είναι εντ@@ ελ@@ ώς εκτός ισορροπ@@ ίας .
Δι@@ α@@ κατ@@ έχ@@ εται εντ@@ ελ@@ ώς απ &apos; τη δουλειά .
"Δ@@ ουλ@@ εύω 10 ώρ@@ ες τη μέρα , συγ@@ κοινων@@ ώ 2 ώρ@@ ες καθη@@ μεριν@@ ά ."
Ό@@ λες μου οι σχ@@ έσ@@ εις έχουν απο@@ τύχ@@ ει .
Δεν υπάρχει τίποτα στη ζωή μου εκτός της δουλει@@ άς .
Έτσι αποφ@@ άσ@@ ισα να το δι@@ ορ@@ θ@@ ώσω και να την ξε@@ καθ@@ αρ@@ ίσω .
"Και γράφ@@ η@@ κα στο γ@@ υμ@@ ν@@ αστ@@ ήριο . &quot; &quot; ( Γέλια ) Δεν θέλω να κο@@ ρο@@ ϊ@@ δέ@@ ψ@@ ω , αλλά το να είσαι μια γ@@ υμ@@ ν@@ ασ@@ μένη εργ@@ ασι@@ ο@@ μαν@@ ής δεν είναι πιο ισορροπ@@ η@@ μένο , είναι πιο γ@@ υμ@@ ν@@ ασ@@ μένο . ( Γέλια )"
"Ό@@ σ@@ ο ωρ@@ αία κι αν είναι η σω@@ ματική άσ@@ κ@@ ηση , η ζωή έχει κι άλλα πράγματα . Υπάρχει η δι@@ ανο@@ η@@ τική πλ@@ ευρ@@ ά , η συν@@ αισθη@@ ματική πλ@@ ευρ@@ ά , η π@@ νευ@@ ματική πλ@@ ευρ@@ ά ."
"Και για να &apos; σ@@ αι ισορροπ@@ η@@ μένος , πιστ@@ έ@@ υ@@ ω πρέπει να προσ@@ έχουμε όλες αυτές τις περιο@@ χ@@ έ@@ ς@@ - όχι να κάνουμε μόνο 50 κοι@@ λι@@ ακού@@ ς ."
Τώρα αυτό μπορεί να &apos; ναι απο@@ θ@@ αρ@@ ρυ@@ ντ@@ ικό .
"Γιατί μπορείς να π@@ εις &quot; &quot; Για τ &apos; όνο@@ μα φίλ@@ ε , εδώ δεν έχω χρόνο να γ@@ υμ@@ ν@@ αστ@@ ώ@@ "
κι εσ@@ ύ μου λες να πά@@ ω στην εκ@@ κλη@@ σία και να πάρ@@ ω τη@@ λέ@@ φω@@ νο τη μά@@ να μου . &quot; &quot; Και το καταλαβ@@ αίν@@ ω .
Σ@@ τ &apos; αλήθεια καταλαβ@@ αίν@@ ω ότι μπορεί να είναι απο@@ θ@@ αρ@@ ρυ@@ ντ@@ ικό .
Μ@@ α ένα περιστ@@ α@@ τικό που συνέβη δυο χρόνια πριν μου έδ@@ ωσε μια νέα οπ@@ τική .
"Η γυναίκα μου , που βρίσκεται κά@@ που στο κοιν@@ ό σήμερα , με πήρ@@ ε τη@@ λέ@@ φω@@ νο στο γραφ@@ είο και είπε . &quot; &quot; Ν@@ ά@@ ιτ@@ ζ@@ ελ , πρέπει να πάρ@@ εις το μικρ@@ ότερο γ@@ ιο μας , &quot; &quot; τον Χ@@ άρ@@ ρ@@ υ , &quot; &quot; από το σχολείο . &quot; &quot; Γιατί έπρεπε να πάει κά@@ που άλλου με τα άλλα τρία παιδιά εκεί@@ νο το απ@@ όγ@@ ευ@@ μα ."
Έτσι έφ@@ υγ@@ α μια ώρα νω@@ ρί@@ τερα από το γραφ@@ είο και π@@ ήρα τον Χ@@ άρ@@ ρ@@ υ από την είσ@@ οδο του σχολ@@ εί@@ ου .
"Π@@ ερ@@ πατ@@ ήσαμε ως το πάρ@@ κο , κάν@@ αμε βλ@@ ακ@@ είες στις κού@@ νι@@ ες , παί@@ ξ@@ αμε χ@@ αζ@@ ά παι@@ χ@@ νι@@ δ@@ ά@@ κ@@ ια ."
"Μ@@ ετ@@ ά τον πήγ@@ α σε μια κα@@ φ@@ ετ@@ έρ@@ ια πάνω στο λό@@ φ@@ ο , και μοιρ@@ αστ@@ ήκαμε μια πί@@ τ@@ σα κι ένα τσ@@ ά@@ ι , μετά κατ@@ εβ@@ ήκαμε το λό@@ φ@@ ο ως το σπίτι μας , τον έκανα μπ@@ άν@@ ιο του φόρ@@ ε@@ σα τις πι@@ τ@@ ζ@@ άμ@@ ες Μ@@ πά@@ τ@@ μαν ."
"@@ Ύ@@ στ@@ ερα του διά@@ βασ@@ α ένα κεφ@@ άλ@@ α@@ ιο από το &quot; &quot; Ο Τζ@@ έ@@ ι@@ μ@@ ς και το Γι@@ γ@@ άν@@ τι@@ ο Ρ@@ οδ@@ ά@@ κιν@@ ο &quot; &quot; του Ρ@@ ολ@@ ντ Ν@@ τα@@ λ . Μ@@ ετ@@ ά τον έβ@@ αλ@@ α για ύπ@@ νο , τον κου@@ κού@@ λ@@ ωσα καλά καλά , του &apos; δω@@ σα ένα φιλ@@ ί στο μέ@@ τ@@ ωπ@@ ό του και είπα , &quot; &quot; Κ@@ αλ@@ η@@ νύ@@ χ@@ τα φίλ@@ ε &quot; &quot; και πήγ@@ α προς την πόρ@@ τα ."
"Ό@@ πως έβ@@ γ@@ αι@@ να απ &apos; το δω@@ μά@@ τι@@ ό του , είπε &quot; &quot; Μ@@ πα@@ μπ@@ ά ; &quot; &quot; , λέω &quot; &quot; Ναι , φίλ@@ ε μου ; &quot; &quot; Λ@@ έ@@ ει , &quot; &quot; Μ@@ πα@@ μπ@@ ά αυτή ήταν η καλύτερη μέρα ολόκληρ@@ ης της ζωής μου . &quot; &quot; Δεν είχα κάνει τίποτα , δεν τον είχα πάει στην Ν@@ τ@@ ίσ@@ νε@@ ϊ@@ λ@@ αν@@ τ ούτε του π@@ ήρα P@@ lay@@ st@@ ation ."
Θέλω να πω ότι τα μικρ@@ ά πράγματα έχουν σημασία .
Το να &apos; σ@@ αι πιο ισορροπ@@ η@@ μένος δεν σημαίνει κάποια δρα@@ ματική αλλαγ@@ ή στη ζωή σου .
"Με την ελ@@ άχ@@ ιστ@@ η επ@@ έν@@ δυ@@ ση στα σωστά σημ@@ εία , μπορείς να αλλάξ@@ εις ριζ@@ ικά την ποι@@ ότητα των σχ@@ έσ@@ ε@@ ών σου και την ποι@@ ότητα της ζωής σου ."
"Ε@@ π@@ ιπ@@ λέ@@ ον πιστ@@ έ@@ υ@@ ω , μπορεί να αλλάξει την κοινωνία ."
"Γιατί αν το κάνουν αρκετά άτομα , μπορούμε να αλλ@@ άξουμε τον κοινων@@ ικό ορισ@@ μό την επιτυχ@@ ίας πέρα απο την βλ@@ ακ@@ ω@@ δ@@ ώς απ@@ λο@@ ϊ@@ κ@@ ή αντ@@ ίλ@@ η@@ ψη ότι αυτός που έχει τα περισσότερα χρήματα όταν π@@ εθ@@ άνει κ@@ ερ@@ δ@@ ίζει , σ &apos; έναν πιο προσ@@ εκ@@ τικό και ισορροπ@@ η@@ μένο ορισ@@ μό του πώς είναι μια όμορφ@@ η ζωή ."
Κι αυτό πιστεύω είναι μια ιδέα που αξ@@ ίζει να εξ@@ απλ@@ ωθεί .
( Χειροκρότημα )
Μ@@ ετ@@ ακ@@ όμ@@ ισα στην Αμερική πριν από 12 χρόνια
Έχ@@ ουμε εισ@@ βάλ@@ ει σε κάθε χώρα που έχουμε συν@@ αντ@@ ήσει .
( Γέλια ) ( Χειροκρότημα ) ... διότι αφ@@ ή@@ νει εκατομμύρια παιδιά πίσω .
Κο@@ στ@@ ίζει πραγματικά ένα τεράστ@@ ιο ποσ@@ ό να μαζ@@ έψ@@ εις τη ζ@@ η@@ μι@@ ά από την κρί@@ ση των μαθη@@ τ@@ ών που εγ@@ καταλ@@ εί@@ που@@ ν το σχολείο .
Αλλά η κρί@@ ση αυτή είναι μόνο η κορυφή του παγ@@ ό@@ β@@ ου@@ νου .
Η Αμερική ξ@@ ο@@ δεύ@@ ει περισσότερα χρήματα για την εκπαίδευση
Το μέγ@@ εθ@@ ος των τ@@ άξ@@ εων είναι μικρ@@ ότερο από πολλές άλλες χώρες .
Το πρόβλημα είναι πως όλα β@@ αίνουν προς τη λάθος κατ@@ εύ@@ θ@@ υνση .
Υπάρχουν τρεις αρχ@@ ές αλλά αντικ@@ ρού@@ ονται από την κουλτού@@ ρα της εκπαίδευ@@ σης κάτω από την οποία οι περισσότεροι δάσκα@@ λοι πρέπει να εργ@@ άζονται και οι περισσότεροι μαθη@@ τές πρέπει να υπο@@ μέν@@ ουν .
Μ@@ ή@@ πως δύο ή περισσότερα παιδιά ; Ω@@ ρα@@ ία .
Οι υπόλο@@ ι@@ πο@@ ι θα έχετε δ@@ ει τέτο@@ ια παιδιά .
Δεν είναι ; ( Χειροκρότημα )
"Αυτό που τα σχολ@@ εία ενθ@@ αρρ@@ ύ@@ νονται να κάνουν , είναι να βρ@@ ουν τι μπορούν να επι@@ τύχ@@ ουν τα παιδιά μέσα σε ένα στ@@ εν@@ ό φ@@ άσ@@ μα επι@@ τ@@ ευ@@ γ@@ μάτων ."
Δεν είμαι εδώ για να επιχειρ@@ η@@ ματο@@ λογ@@ ήσω εν@@ αντί@@ ον της επιστή@@ μη@@ ς και των μαθη@@ ματικ@@ ών .
"Η αληθ@@ ιν@@ ή εκπαίδευση οφ@@ εί@@ λ@@ ει να δ@@ ώσει ί@@ ση βαρ@@ ύτητα στις τ@@ έχ@@ νες , τις ανθρ@@ ω@@ πιστ@@ ικές επιστήμ@@ ες , τη φυσ@@ ική αγωγ@@ ή ."
Το Δ@@ Ε@@ Π@@ Υ . Δεν λέω πως δεν υπάρχει αυτό .
"Είναι πραγματικ@@ ό επί@@ τ@@ ευ@@ γμα να σ@@ β@@ ήσεις αυτήν την ικαν@@ ότητα , ή να την κατ@@ απ@@ ν@@ ί@@ ξεις ."
Οι δάσκα@@ λοι είναι η ψυχ@@ ή της επιτυχ@@ ίας των σχολ@@ εί@@ ων .
"Έ@@ νας φ@@ ί@@ λος μου , ένας ηλικ@@ ι@@ ω@@ μένος φ@@ ί@@ λος , — στην πραγματικότητα πολύ ηλικ@@ ι@@ ω@@ μένος ,"
"Τ@@ ον βλέπετε ; Κ@@ άνει δί@@ αι@@ τα . Χ@@ άνει καθόλου βά@@ ρος ; Μ@@ πα , όχι ."
Ο ρό@@ λος του δασ@@ κά@@ λου είναι να διευ@@ κολ@@ ύ@@ νει τη μά@@ θηση . Αυτό είναι όλο .
Θα έπρεπε να είναι δι@@ αγ@@ νω@@ στ@@ ικές . Να βοηθ@@ ούν .
"Έτσι , στη θέση της περι@@ έργ@@ ειας , αυτό που έχουμε ,"
Τα παιδιά μας και οι δάσκα@@ λοι ενθ@@ αρρ@@ ύ@@ νονται αντί να δι@@ εγ@@ εί@@ ρ@@ ουν αυτή τη δύναμη της φαντ@@ ασ@@ ίας και της περι@@ έργ@@ ειας .
"Ε@@ ν@@ νο@@ ώ , μπορεί να έχεις ένα σκ@@ ύλ@@ ο ."
"Δεν ακού@@ ει όμως Ρ@@ έ@@ ϊ@@ ντ@@ ι@@ ο@@ χ@@ εν@@ τ , ακού@@ ει ;"
"Α@@ ντ &apos; αυτού , αυτό που έχουμε είναι μια κουλτού@@ ρα τ@@ υπο@@ ποί@@ ησης ."
Αυτό είναι το πρόβλημα με τις εξ@@ ετ@@ άσεις .
Όχι . Ο πληθυσ@@ μός στη Φ@@ ιν@@ λ@@ αν@@ δ@@ ία
Πο@@ λλ@@ ές πολ@@ ιτείες των ΗΠΑ έχουν μικρ@@ ότερο πληθυσ@@ μό .
Είναι σαν να πλέ@@ ουν οι άνθρωποι συνεχώς εν@@ άν@@ τια στον άν@@ εμο .
Είναι ένα ανθρώπιν@@ ο σύστημα . Α@@ φορά ανθρώπους
Κά@@ θε μαθη@@ τ@@ ής που εγ@@ καταλ@@ είπ@@ ει το σχολείο έχει κάποιο λόγο που το κάνει ο οποίος είναι ρι@@ ζω@@ μένος στην βι@@ ογραφ@@ ία του .
Ίσως να το βρίσκ@@ ει βαρ@@ ετ@@ ό ή άσ@@ χ@@ ε@@ το .
Είναι ιδιαί@@ τερα εξ@@ α@@ το@@ μικ@@ ευ@@ μένα .
Και λειτουργ@@ ούν .
"Η κα@@ λλ@@ ι@@ έργ@@ εια είναι οργ@@ αν@@ ικός ό@@ ρος , σωστά ;"
"Το χ@@ ει@@ μ@@ ώ@@ να του 200@@ 4 , έβ@@ ρ@@ εξ@@ ε στην Κ@@ οι@@ λ@@ άδ@@ α του Θ@@ ανά@@ του ."
"@@ 1@@ 8 εκατο@@ στά β@@ ρο@@ χής , έπ@@ εσαν σε μικρό χρον@@ ικό διά@@ στημα ."
"Το έδ@@ αφ@@ ος της Κ@@ οι@@ λ@@ άδ@@ ας του Θ@@ ανά@@ του , καλύ@@ φ@@ θηκε με λ@@ ου@@ λού@@ δια@@ "
Οι μεγ@@ ά@@ λοι ηγ@@ έ@@ τες το γνωρίζ@@ ουν αυτό .
"Κ@@ ι αν το κίν@@ ημα είναι αρκετά ισχυρ@@ ό , αυτό , με την καλύτερη δυνατ@@ ή έννο@@ ια της λέ@@ ξης , θα είναι μια επ@@ ανά@@ σταση ."
Σας ευχαριστώ πολύ .
Γιατί τ@@ όσοι άνθρωποι αγγ@@ ίζουν την επιτυχία και μετά απο@@ τ@@ υγ@@ χάν@@ ουν ;
"Ε@@ νας απο τους βασ@@ ικ@@ ότερ@@ ους λόγους είναι ότι , πιστεύ@@ ουμε πως η επιτυχία είναι μον@@ όδ@@ ρο@@ μος ."
"Έτσι κάνουμε όλα όσα οδηγ@@ ούν στην επιτυχία . Αλλά όταν φτ@@ άσουμε εκεί , σκεφτ@@ όμαστε ότι τα καταφέρ@@ αμε , επ@@ αναπ@@ αυ@@ όμαστε , και ουσι@@ αστικά π@@ αύ@@ ουμε να κάνουμε όλα αυτά που μας έκαναν επιτυχ@@ η@@ μένους ."
Και δεν αργ@@ εί πολύ να έρθ@@ ει ο κατ@@ ή@@ φο@@ ρος .
Και σας διαβ@@ εβ@@ αι@@ ώ πως αυτό συμβαίνει . Γιατί συνέβ@@ ει και σε εμένα .
"Σ@@ το δρό@@ μο προς την επιτυχία , εργ@@ ά@@ στη@@ κα σκ@@ ληρ@@ ά , πί@@ ε@@ σα τον εαυτό μου ."
"Αλλά ξ@@ αφ@@ νικά στα@@ μά@@ τησα , γιατί αναρ@@ ωτ@@ ή@@ θη@@ κα , &quot; &quot; Ξέρ@@ εις , τα κατ@@ άφ@@ ερα ."
"Μπορ@@ ώ πλέον να χ@@ αλ@@ αρ@@ ώσω . &quot; &quot; Σ@@ το δρό@@ μο προς την επιτυχία , πάντα προσπαθ@@ ού@@ σα να βελτι@@ ώ@@ νο@@ μαι και να κάνω καλή δουλειά ."
"Αλλά ξ@@ αφ@@ νικά στα@@ μά@@ τησα γιατί σκέφ@@ τηκα , &quot; &quot; Είμαι αρκ@@ έ@@ τα καλ@@ ός ."
"Δεν χρειάζ@@ ομαι να βελτι@@ ωθ@@ ώ περισσότερο . &quot; &quot; Σ@@ το δρό@@ μο προς την επιτυχία , ήμ@@ ου@@ να καλ@@ ός στο να επι@@ νο@@ ώ αξι@@ ό@@ λογ@@ ες ιδέες ."
Γιατί έκανα όλα αυτά τα απλά πράγματα που οδηγ@@ ού@@ σαν σε ιδέες .
Αλλά ξ@@ αφ@@ νικά στα@@ μά@@ τησα γιατί θε@@ ώρ@@ ησα πως ήμ@@ ου@@ να μεγ@@ ά@@ λος και τρ@@ αν@@ ός και πως δεν χρειάζ@@ ο@@ ταν πλέον να επι@@ νο@@ ώ τις ιδέες . Θα εμφαν@@ ίζ@@ οντ@@ αν ως διά μαγ@@ είας .
Και το μόνο που εμφαν@@ ί@@ στηκε ήταν ένα δημιουργ@@ ικό α@@ δι@@ έξ@@ οδο .
Δεν μπορούσα να επι@@ νο@@ ήσω κα@@ μία ιδέα .
"Σ@@ το δρό@@ μο προς την επιτυχία , πάντα ε@@ στ@@ ί@@ αζ@@ α τη προσ@@ ο@@ χή μου στους π@@ ελ@@ ά@@ τες και τα έργ@@ α , και α@@ διαφ@@ ο@@ ρού@@ σα για τα λεφτά . Τ@@ ότε κατ@@ ακ@@ λύ@@ στη@@ κα απο λεφτά ."
Και μου απ@@ έσ@@ π@@ ασ@@ αν την προσ@@ ο@@ χή .
"Και ξ@@ αφ@@ νικά ήμουν στο τη@@ λέ@@ φω@@ νο με τον χρη@@ ματι@@ στ@@ ή και τον μ@@ εσ@@ ί@@ τη μου , ενώ θα έπρεπε να μιλά@@ ω στους π@@ ελ@@ ά@@ τες μου ."
"Και στο δρό@@ μο προς την επιτυχία , πάντα έκανα αυτό που αγ@@ απού@@ σα ."
"Αλλά τότε μπ@@ λ@@ έχ@@ τηκα με πράγματα που δεν αγ@@ απού@@ σα , όπως την δια@@ χ@@ εί@@ ρι@@ ση . Είμαι ο χειρ@@ ότερ@@ ος δια@@ χ@@ ει@@ ριστ@@ ής του κόσμου Αλλά σκέφ@@ τηκα πως πρέπει να το κάνω . Ε@@ ξ@@ άλλου ήμουν , ο πρό@@ εδ@@ ρος της ετ@@ αιρ@@ είας ."
"Σ@@ ύ@@ ν@@ το@@ μα ένα μαύρ@@ ο σύν@@ ν@@ εφ@@ ο σχ@@ η@@ μα@@ τί@@ στηκε πάνω από το κεφ@@ άλι μου και ήμουν εδώ , φ@@ αι@@ νομ@@ εν@@ ικά επιτυχ@@ η@@ μένος , αλλά ουσι@@ αστικά πολύ δυ@@ στ@@ υχ@@ ισ@@ μένος ."
"Αλλά άνδρ@@ ας είμαι , ήξ@@ ερα πώς να το δι@@ ορ@@ θ@@ ώσω ."
Αγ@@ όρ@@ ασ@@ α ένα γρήγορ@@ ο αυτο@@ κίν@@ ητο .
( Γέλια ) Δεν βο@@ ή@@ θη@@ σε .
Ήμουν γρ@@ ηγ@@ ορ@@ ότερ@@ ος αλλά εξ@@ ίσ@@ ου δυ@@ στ@@ υχ@@ ισ@@ μένος .
"Ε@@ τσι πήγ@@ α στο γ@@ ιατρ@@ ό μου . Και λέω , &quot; &quot; Γ@@ ιατρ@@ έ , μπορώ να αγορ@@ άσω ότι θέλω . Αλλά δεν είμαι χα@@ ρού@@ με@@ νος . Είμαι δυ@@ στ@@ υχ@@ ισ@@ μένος ."
"Είναι αλήθεια αυτό που λένε , και δεν το πί@@ στευ@@ α μέχρι μέχρι που μου συνέβη ."
"Αλλά τα λεφτά δεν φέρ@@ νουν την ευτυχία . &quot; &quot; Και απάν@@ τη@@ σε , &quot; &quot; Ο@@ χι . Α@@ λλ@@ α μπορείς να αγορ@@ άσεις Π@@ ρό@@ ζ@@ α@@ κ . &quot; &quot; Και μου συντ@@ αγ@@ ο@@ γράφ@@ ησε αντικ@@ ατ@@ αθλ@@ ιπ@@ τικά ."
"Και το μαύρ@@ ο σύν@@ ν@@ εφ@@ ο περι@@ ορ@@ ί@@ στηκε λιγ@@ άκι . Αλλά το ίδιο συνέβη και με τη δουλειά μου . Γιατί , υπ@@ ό την επ@@ ήρ@@ ρ@@ εια των αντικ@@ ατ@@ αθλ@@ ιπ@@ τικ@@ ών , α@@ διαφ@@ ο@@ ρού@@ σα π@@ αντ@@ ελ@@ ώς για τους π@@ ελ@@ ά@@ τες μου ."
"( Γέλια ) Και οι π@@ ελ@@ ά@@ τες , με τη σειρά τους , α@@ διαφ@@ όρ@@ ησαν και αυτοί . ( Γέλια )"
"Γιατί αντι@@ λ@@ ή@@ φ@@ θηκαν πως δεν τους εξ@@ υπ@@ ηρε@@ τού@@ σα πλέον , εξ@@ υπ@@ ηρε@@ τού@@ σα μόνο τον εαυτό μου ."
Ε@@ τσι πήρ@@ αν τα λεφτά και τις παρ@@ αγγ@@ ελ@@ ίες τους και τα δ@@ ώσ@@ αν@@ ε σε άλλους που θα τους εξ@@ υπ@@ ηρε@@ τού@@ σαν καλύτερα .
"Λοιπόν , δεν χρει@@ ά@@ στηκε και πολ@@ ύ@@ ς και@@ ρός για να πι@@ άσει πά@@ το η επι@@ χ@@ εί@@ ρ@@ ηση ."
"Μ@@ αζ@@ ί με τον συν@@ έ@@ τ@@ αιρ@@ ο μου , Τ@@ ο@@ μ , αναγ@@ κα@@ στ@@ ήκαμε να δι@@ ώ@@ ξ@@ ουμε όλους τους υπ@@ αλλ@@ ήλ@@ ους μας ."
"Εί@@ χ@@ αμε ξ@@ εμ@@ εί@@ νει οι δυο μας , και ανα@@ μέν@@ αμε τα χειρ@@ ότερα ."
Και ήταν υπέρο@@ χα .
"Γιατί χωρίς υπ@@ αλλ@@ ήλ@@ ους , Δεν χρειαζ@@ όταν να ασχ@@ ο@@ λού@@ μαι με τη δια@@ χ@@ εί@@ ρι@@ ση τους πλέον ."
Ε@@ τσι επέ@@ στρε@@ ψ@@ α στα εργ@@ ασι@@ ακά καθ@@ ή@@ κο@@ ν@@ τα που αγ@@ απού@@ σα .
Δι@@ ασκ@@ έδ@@ αζ@@ α ξανά . Ε@@ ργ@@ ά@@ στη@@ κα πιο σκ@@ ληρ@@ ά . Και για να μη μακρ@@ υγ@@ ορ@@ ώ : Ε@@ κανα όλα τα πράγματα που με οδ@@ ήγ@@ ησαν ξανά στην επιτυχία .
Αλλά δεν ήταν ένα γρήγορ@@ ο ταξ@@ ίδ@@ ι .
Χρει@@ ά@@ στη@@ καν επ@@ τά χρόνια .
"Αλλά τελικά , η δουλειά μεγάλ@@ ωσε όσο ποτε ."
"Και όταν ξ@@ αν@@ άρχ@@ ισα να ακολουθ@@ ώ αυτές τις οκτ@@ ώ αρχ@@ ές , το μαύρ@@ ο σύν@@ ν@@ εφ@@ ο πάνω απο το κεφ@@ άλι μου εξ@@ αφ@@ αν@@ ί@@ στηκε ."
"Και ξ@@ ύπ@@ νη@@ σα μια μέρα και είπα , &quot; Δεν χρειάζ@@ ομαι Π@@ ρο@@ ζ@@ α@@ κ π@@ ια . &quot;"
Το πέ@@ ταξ@@ α μακριά και ούτε που το ξανα@@ χρει@@ ά@@ στη@@ κα ποτέ .
Έ@@ μαθα πως η επιτυχία δεν είναι μον@@ όδ@@ ρο@@ μος .
Δεν μοι@@ άζει με αυτό . Σ@@ τη πραγματικότητα μοι@@ άζει περισσότερο με αυτό .
Είναι ένα συνεχ@@ ές ταξ@@ ίδ@@ ι .
"Και αν θέλουμε να απο@@ φύγ@@ ουμε το σύν@@ δρο@@ μο &quot; &quot; από επιτυχία σε απο@@ τυχ@@ ία . &quot; &quot; πρέπει απλά να ακολουθ@@ ούμε αυτές τις οκτ@@ ώ αρχ@@ ές . Γιατί με αυτό το τρόπο δεν οδηγ@@ ού@@ μαστε απλά στην επιτυχία , αλλά τη δια@@ τη@@ ρούμε κι@@ όλ@@ ας ."
Ο@@ ρί@@ στε λοιπόν για τη δικ@@ ιά σας συνεχ@@ ή επιτυχία .
Σας ευχαριστώ πολύ .
( Χειροκ@@ ρο@@ τ@@ ήματα )
Μ@@ πο@@ ρούμε ως εν@@ ήλ@@ ικ@@ ες να αναπ@@ τύ@@ ξ@@ ουμε νέα νευρ@@ ικά κύτταρα ;
Είναι αυτή λοιπόν η γκ@@ ρίζ@@ α δο@@ μή στο κ@@ έντ@@ ρο του εγκεφάλου .
Γιατί είναι σημαντ@@ ικοί αυτοί οι νευρώνες και ποι@@ ες είναι οι λειτουργ@@ ίες τους ;
Κ@@ α@@ τ &apos; αρχ@@ άς ξέρουμε ότι είναι σημαντ@@ ικοί για τη μά@@ θηση και τη μ@@ ν@@ ήμ@@ η .
"Η απάντηση είναι , ναι ."
Και τώρα θα κάνουμε ένα μικρό κου@@ ί@@ ζ .
Εί@@ μαστε έ@@ τοι@@ μοι ;
"Ε@@ ντ@@ άξει , πά@@ με ."
Τι λέ@@ τε για τη μά@@ θηση ;
Α@@ υ@@ ξ@@ άνει ;
Τι λέ@@ τε για το στρ@@ ες ?
"@@ Ναι , το στρ@@ ες θα μει@@ ώσει την παρ@@ αγωγ@@ ή νευρών@@ ων στον ιπ@@ πό@@ κα@@ μπ@@ ο ."
Πρ@@ άγ@@ ματι θα μει@@ ώσει τη νευ@@ ρο@@ γέν@@ εση .
Ο@@ υ@@ ά@@ ου !
Τι πιστεύ@@ ετε για τη γ@@ ήρ@@ αν@@ ση .
"Τ@@ έ@@ λος , τι λέ@@ τε για το τρ@@ έξ@@ ι@@ μο ;"
Θα σας αφ@@ ήσω να το κρί@@ ν@@ ετε μό@@ νοι σας .
Έτσι η δρα@@ στηρι@@ ότητα επηρε@@ άζει τη νευ@@ ρο@@ γέν@@ εση αλλά όχι μόνο .
Η αι@@ θαν@@ όλη -@@ η πρόσ@@ λ@@ η@@ ψη αλ@@ κο@@ όλ@@ - θα μει@@ ώσει τη νευ@@ ρο@@ γέν@@ εση .
Μ@@ Χ : Πρ@@ αγ@@ ματικά με ενδιαφ@@ έρ@@ ει αυτό με το τρ@@ έξ@@ ι@@ μο .
Πρέπει να τρ@@ έχω ;
Πο@@ ιο θα είναι το μέλλον της μάθη@@ σης ;
"Ε@@ γ@@ ώ έχω ένα σχέ@@ διο , αλλά προ@@ τού σας το ανα@@ κοιν@@ ώσω πρέπει να σας δι@@ ηγ@@ ηθ@@ ώ μια μικρή ιστορία , που , κατά κάποιον τρόπο , το προ@@ ε@@ τοι@@ μάζ@@ ει ."
"Π@@ ροσ@@ πά@@ θη@@ σα να εξ@@ ετ@@ άσω το είδος της μάθη@@ σης που εφ@@ αρ@@ μό@@ ζ@@ ουμε στα σχολ@@ εία , από πού προ@@ έρχεται ;"
"Μπορ@@ εί κανείς να πάει χρόνια πίσω , αν όμως εξ@@ ετ@@ άσουμε τη σύγ@@ χρο@@ νη σχολ@@ ική μά@@ θηση όπως είναι σήμερα , εύκολ@@ α φαντ@@ αζ@@ όμαστε από πού προ@@ ήλ@@ θε :@@ "
"Τ@@ ρι@@ ακ@@ όσ@@ ια περίπου χρόνια πριν , από την τελευταία και μεγαλύτερη όλων των αυτο@@ κρα@@ το@@ ρι@@ ών του πλανήτη . &#91; &quot; &quot; Τ@@ ην Βρ@@ ετ@@ αν@@ ική Α@@ υτο@@ κρα@@ το@@ ρ@@ ία &quot; &quot; &#93; Φ@@ αντ@@ αστείτε να προσπαθ@@ ούν να κάνουν κου@@ μ@@ άν@@ το , να προσπαθ@@ ούν να δια@@ χ@@ ει@@ ριστ@@ ούν ολόκληρ@@ ο τον πλανήτη , χωρίς υπολογιστ@@ ές , χωρίς τη@@ λέ@@ φωνα , με δεδομένα γραμ@@ μένα στο χαρ@@ τί με το χέρι , και τ@@ αξι@@ δεύ@@ οντας με π@@ λο@@ ία ."
Οι Β@@ ικ@@ το@@ ρι@@ ανο@@ ί όμως τα κατ@@ άφ@@ ερ@@ αν .
Είναι πράγ@@ ματι εντ@@ υπ@@ ω@@ σι@@ ακό αυτό που έκαναν .
Δ@@ η@@ μι@@ ού@@ ργ@@ ησαν έναν παγκόσ@@ μιο υπολογιστή που ήταν φτι@@ αγ@@ μένος από ανθρώπους .
Ε@@ ξ@@ α@@ κολ@@ ου@@ θεί να υπάρχει και σήμερα .
Ο@@ νο@@ μάζ@@ εται μηχανή της γραφ@@ ειο@@ κρα@@ τικής δι@@ ο@@ ί@@ κ@@ ησης .
"Για να μπορεί εκείνη η μηχανή να λειτουργεί , χρειάζ@@ οντ@@ αν πάρα πολλοί άνθρωποι ."
"Δ@@ η@@ μι@@ ού@@ ργ@@ ησαν μια άλλη μηχανή , για την παρ@@ αγωγ@@ ή εκεί@@ ν@@ ων των ανθρώπων : Το σχολείο ."
Το σχολείο θα παρ@@ ήγ@@ αγ@@ ε τους ανθρώπους που θα γ@@ ί@@ νο@@ ντ@@ αν εξαρ@@ τ@@ ήματα της μηχαν@@ ής της γραφ@@ ειο@@ κρα@@ τικής δι@@ ο@@ ί@@ κ@@ ησης .
Έ@@ πρεπε να είναι π@@ ανο@@ μοι@@ ότ@@ υπο@@ ι .
"@@ Να γνωρίζ@@ ουν τρία πράγματα : Έ@@ πρεπε να έχουν καλό γραφ@@ ικό χαρακ@@ τ@@ ήρα , διότι τα δεδομένα γράφ@@ οντ@@ αν με το χέρι · έπρεπε να μπορούν να διαβ@@ άζουν · κι έπρεπε να μπορούν να κάνουν πολλ@@ απλ@@ ασι@@ ασ@@ μό , δι@@ αίρ@@ εση , πρόσ@@ θεση και αφ@@ αίρ@@ εση με το μυαλό τους ."
Έ@@ πρεπε να μοι@@ άζουν τόσο πολύ που αν μπορούσ@@ ες να πάρ@@ εις κάποιον από τη Ν@@ έα Ζ@@ ηλ@@ αν@@ δ@@ ία και να τον στ@@ εί@@ λ@@ εις στον Κ@@ ανα@@ δ@@ ά θα ήταν λειτουργ@@ ικός α@@ μέσ@@ ως .
Οι Β@@ ικ@@ το@@ ρι@@ ανο@@ ί υπήρ@@ ξ@@ αν σ@@ που@@ δ@@ αί@@ οι μηχαν@@ ικοί .
"Ε@@ ν@@ εργ@@ οποί@@ ησαν ένα σύστημα που ήταν τόσο εύ@@ ρω@@ στο , ώστε εξ@@ α@@ κολ@@ ου@@ θεί να υπάρχει και σήμερα και συνεχ@@ ίζει να παράγ@@ ει ο@@ μοι@@ όμορφ@@ ους ανθρώπους για μια μηχανή που δεν υπάρχει πλέον ."
"Η αυτο@@ κρα@@ το@@ ρ@@ ία έχει χ@@ αθ@@ εί , τι κάνουμε λοιπόν με εκεί@@ νο το σχε@@ διασ@@ μό που παράγ@@ ει αυτούς τους ο@@ μοι@@ όμορφ@@ ους ανθρώπους και τι πρόκειται να κάνουμε αργότερα αν τον χρησιμοποι@@ ήσουμε με άλλο τρόπο ;"
&#91; &quot; &quot; Τα Σ@@ χ@@ ολ@@ εία όπως τα ξέρουμε είναι απ@@ αρχ@@ αι@@ ω@@ μένα &quot; &quot; &#93; Αυτό αποτελ@@ εί ένα ισχυρ@@ ό σχ@@ όλ@@ ιο στο σημείο αυτό .
"Σ@@ ας είπα ότι τα σχολ@@ εία , όπως τα ξέρουμε , είναι απ@@ αρχ@@ αι@@ ω@@ μένα ."
Δεν ισχ@@ υ@@ ρίζ@@ ομαι ότι είναι διαλ@@ υ@@ μένα .
Είναι στη μό@@ δ@@ α να λέ@@ με ότι το εκπαι@@ δευτ@@ ικό σύστημα είναι διαλ@@ υ@@ μένο .
Δεν είναι . Είναι υπέρο@@ χα οικο@@ δο@@ μη@@ μένο .
Α@@ πλ@@ ώς δε το χρειαζόμαστε πλέον . Είναι παρ@@ ωχ@@ η@@ μένο .
Τι είδους εργασ@@ ίες έχουμε σήμερα ;
"@@ Ε , λοιπόν οι γραφ@@ ι@@ άδες είναι οι υπολογιστ@@ ές ."
Έχ@@ ουμε χιλιάδες από αυτούς σε κάθε γραφ@@ είο .
Έχ@@ ουμε ανθρώπους που καθ@@ οδηγ@@ ούν αυτούς τους υπολογιστ@@ ές για να κάνουν τις υπ@@ αλλ@@ ηλ@@ ικές εργασ@@ ίες .
Α@@ υτο@@ ί οι άνθρωποι δεν είναι απαραί@@ τη@@ το να έχουν όμορφ@@ ο γραφ@@ ικό χαρακ@@ τ@@ ήρα .
Δεν είναι απαραί@@ τη@@ το να μπορούν να κάνουν υπολογ@@ ισ@@ μούς με το μυαλό τους .
Είναι όμως απαραί@@ τη@@ το να μπορούν να διαβ@@ άσουν .
"Στην πραγματικότητα , είναι απαραί@@ τη@@ το να μπορούν να διαβ@@ άζουν με οξ@@ υ@@ δ@@ έρ@@ κ@@ εια ."
"Β@@ έβ@@ α@@ ια αυτά αφ@@ ο@@ ρούν τη ση@@ μεριν@@ ή πραγματικότητα , ούτε που ξέρουμε πώς θα είναι οι δουλει@@ ές του μέ@@ λλ@@ ον@@ τος ."
"@@ Ξέρ@@ ουμε ότι οι άνθρωποι θα εργ@@ άζονται από όπου θέλουν , ό@@ ποτε θέλουν , με ό@@ ποι@@ ον τρόπο θέλουν ."
Μ@@ ε ποιο τρόπο το ση@@ μερ@@ ινό σχολ@@ ικό σύστημα θα τους προ@@ ε@@ τοι@@ μά@@ σει για εκεί@@ νο τον κόσμο ;
Έ@@ π@@ ε@@ σα λοιπόν τυχ@@ αία στο όλο θέμα .
Δ@@ ίδ@@ ασ@@ κα τρόπους προ@@ γραμ@@ ματι@@ σ@@ μού υπολογιστ@@ ών στο Ν@@ έ@@ ο Δ@@ ελ@@ χ@@ ί πριν από 14 χρόνια .
Α@@ κ@@ ριβ@@ ώς δί@@ πλ@@ α στον τ@@ ό@@ πο εργασ@@ ίας μου υπήρχε μια φτωχ@@ ογ@@ ει@@ τον@@ ιά .
"Σ@@ κεφτ@@ όμουν λοιπόν , πώς στο καλό εκεί@@ να τα παιδιά θα μάθ@@ ουν ποτέ να γράφ@@ ουν προ@@ γρ@@ άμ@@ ματα υπολογιστ@@ ών ;"
&apos; Η μή@@ πως δε θα έπρεπε ;
"Τ@@ ην ίδια στιγμή , είχαμε πολλ@@ ούς γον@@ είς , πλούσι@@ ους ανθρώπους , που δι@@ έ@@ θετ@@ αν υπολογιστ@@ ές , και που μου έλεγ@@ αν : « Ξέρ@@ ετε , ο γι@@ ος μου νομίζω ότι είναι προ@@ ικ@@ ισ@@ μένος , γιατί κάνει υπέρο@@ χα πράγματα με τους υπολογιστ@@ ές ."
"Και η κόρη μου — ω , ασφ@@ αλ@@ ώς είναι παν@@ έξ@@ υπ@@ νη » . Και ού@@ τω καθ@@ εξής . Ξ@@ αφ@@ νικά λοιπόν σκέφ@@ τηκα πώς συμβαίνει όλοι οι πλούσι@@ οι να έχουν αυτά τα εξαιρετικά προ@@ ικ@@ ισ@@ μένα παιδιά ;"
( Γέλια ) Τι κάνουν λάθος οι φτωχ@@ οί ;
"Έ@@ κανα μια τρύπ@@ α στον το@@ ί@@ χο που χω@@ ρίζ@@ ει τη φτωχ@@ ογ@@ ει@@ τον@@ ιά από το γραφ@@ είο μου , κι έβ@@ αλ@@ α μέσα έναν υπολογιστή μόνο για να δ@@ ω τι θα συνέβ@@ αινε αν έ@@ δι@@ να έναν υπολογιστή σε παιδιά που δεν είχαν ποτέ , που δεν γνώ@@ ριζ@@ αν Αγγλ@@ ικά , δεν ήξ@@ ερ@@ αν τι είναι το δια@@ δίκτυο ."
Τα παιδιά ήρ@@ θ@@ αν τρ@@ έχ@@ οντας .
"@@ Ήταν το@@ πο@@ θε@@ τη@@ μένος σε ύ@@ ψ@@ ος ενός μέ@@ τρο@@ υ από το έδ@@ αφ@@ ος και είπαν : « Τι είναι αυτό ; » Α@@ πάν@@ τησα : « Ε , είναι ... δεν έχω ιδέα » . ( Γέλια ) Εί@@ π@@ αν : « Γιατί το έβ@@ αλ@@ ες εκεί ; » Α@@ πάν@@ τησα : « Γιατί έτσι » . Ρ@@ ώ@@ τη@@ σαν τότε : « Μ@@ πο@@ ρούμε να το αγγ@@ ί@@ ξ@@ ουμε ; » και είπα : « Α@@ ν το θέλ@@ ετε » . Μ@@ ετ@@ ά έφ@@ υγ@@ α ."
"@@ Ο@@ κτ@@ ώ ώρ@@ ες αργότερα , τα βρή@@ καμε να περι@@ ηγ@@ ούνται και να μαθ@@ αίνουν το ένα στο άλλο πώς να το κάνουν αυτό ."
"Εί@@ πα λοιπόν : « Αυτό είναι α@@ δύν@@ α@@ το , διότι — Πώς είναι δυνατ@@ όν ; Δεν ξέρ@@ ουν τίποτα » . Οι συν@@ ά@@ δελφ@@ οί μου είπαν : « Όχι , η λύ@@ ση είναι απλ@@ ή ."
"Κά@@ ποιος από τους φοιτη@@ τές σου πρέπει να περ@@ νού@@ σε , και τους έδει@@ ξε πώς να χρησιμοποι@@ ούν το πο@@ ντ@@ ί@@ κι » . Α@@ πάν@@ τησα λοιπόν : « Ναι , πιθαν@@ όν » . Ε@@ παν@@ έλ@@ αβ@@ α το πείραμα . Π@@ ήγ@@ α 3@@ 00 μ@@ ίλ@@ ια μακριά από το Δ@@ ελ@@ χ@@ ί σε ένα πραγματικά απο@@ μο@@ νω@@ μένο χωριό όπου οι πιθαν@@ ότητες ενός δι@@ ερ@@ χ@@ όμε@@ νου μηχαν@@ ικού ανάπτυ@@ ξης λογ@@ ισ@@ μ@@ ικού ήταν ελ@@ άχ@@ ιστ@@ ες . ( Γέλια ) Ε@@ παν@@ έλ@@ αβ@@ α το πείραμα εκεί ."
"Δεν υπήρχε κά@@ που να μεί@@ νω , έτσι έβ@@ αλ@@ α τον υπολογιστή , έφ@@ υγ@@ α , κι επέ@@ στρε@@ ψ@@ α μετά από μερικ@@ ούς μήνες , και βρή@@ κα παιδιά να παίζ@@ ουν παι@@ χν@@ ίδια στον υπολογιστή ."
Ό@@ ταν με είδ@@ αν είπαν : « Θέλ@@ ουμε έναν πιο γρήγορ@@ ο επ@@ εξ@@ εργαστ@@ ή και ένα καλύτερο πο@@ ντ@@ ί@@ κι » .
( Γέλια ) Ρ@@ ώ@@ τησα λοιπόν : « Πώς στο καλό τα ξέρετε όλα αυτά ; » Π@@ ήρα μια πολύ ενδιαφ@@ έρ@@ ουσα απάντηση .
"Με φων@@ ή θυ@@ μ@@ ω@@ μένη είπαν : « Μ@@ ας δ@@ ώσ@@ ατε ένα μηχ@@ άν@@ ημα που δουλ@@ εύει μόνο στα Αγγλ@@ ικά , επο@@ μένως έπρεπε να μάθ@@ ουμε μό@@ νοι μας Αγγλ@@ ικά για να το χρησιμοποι@@ ούμε » . ( Γέλια ) Ω@@ ς δάσκα@@ λος , είναι η πρώτη φορά που ά@@ κου@@ σα τη φ@@ ρά@@ ση να « μάθ@@ ουμε μό@@ νοι μας » να λέγ@@ εται τόσο αν@@ έ@@ μελ@@ α ."
Σας παρουσι@@ άζ@@ ω μια επ@@ ισ@@ κό@@ π@@ ηση εκεί@@ ν@@ ων των χρό@@ ν@@ ων .
Αυτή είναι η πρώτη ημέρα της &quot; &quot; Τ@@ ρ@@ ύπ@@ ας στον Τ@@ ο@@ ί@@ χο &quot; &quot; .
Σ@@ τα δεξ@@ ιά σας είναι ένα ο@@ χτ@@ ά@@ χρο@@ νο παιδί .
Σ@@ τα αριστερά του είναι η μα@@ θή@@ τρι@@ ά του . Είναι έξι χρον@@ ών .
Τ@@ ης μαθ@@ αίνει πώς να περι@@ ηγ@@ είται .
"Σ@@ τη συνέχ@@ εια σε άλλα μέρ@@ η της χώρ@@ ας , το επαν@@ έλ@@ αβ@@ α ξανά και ξανά , με τα ίδια ακριβώς αποτελέσματα ."
&#91; Τ@@ α@@ ιν@@ ία &quot; &quot; Τ@@ ρ@@ ύπ@@ α στον Τ@@ ο@@ ί@@ χ@@ ο@@ -@@ 19@@ 9@@ 9 &quot; &quot; &#93; Ένα ο@@ χτ@@ ά@@ χρο@@ νο αγ@@ όρ@@ ι λέει στην α@@ δελ@@ φή του τι να κάνει .
Και τέλος ένα κορί@@ τσι που εξηγ@@ εί στη γλώσσα Μ@@ αρ@@ ά@@ θ@@ ι τι είναι και είπε : « Μ@@ έ@@ σα έχει έναν επ@@ εξ@@ εργαστ@@ ή » . Ξ@@ εκ@@ ίν@@ ησα λοιπόν να δημοσιεύ@@ ω .
"Δ@@ η@@ μο@@ σί@@ ευ@@ σα παν@@ τού . Κ@@ ατ@@ έγρα@@ ψ@@ α και μέτρ@@ ησα τα πάντα , και είπα , σε εν@@ νέα μήνες , μια ομάδα παι@@ δι@@ ών μό@@ να τους με έναν υπολογιστή σε οποι@@ αδ@@ ήποτε γλώσσα θα φτ@@ άσουν στο ίδιο επίπεδο με μια γραμ@@ ματ@@ έα στη Δ@@ ύ@@ ση ."
Το είδ@@ α να συμβαίνει επαν@@ ειλ@@ η@@ μ@@ μένα .
Ήμουν όμως περί@@ εργ@@ ος να μάθ@@ ω τι άλλο μπορού@@ σαν να κάνουν αφ@@ ού έφτ@@ ασ@@ αν ως εκεί ;
"@@ Ά@@ ρ@@ χ@@ ισα να πειρ@@ α@@ ματ@@ ίζ@@ ομαι με άλλα θέ@@ ματα , ανά@@ μεσα στα οποία ήταν , για παράδειγμα , η προ@@ φορά ."
"@@ Υπάρχει μια κοιν@@ ότητα παι@@ δι@@ ών στη ν@@ ότ@@ ια Ινδία των οποί@@ ων η προ@@ φορά στα Αγγλ@@ ικά είναι όντως κα@@ κ@@ ή , και είχαν αν@@ άγ@@ κη από καλή προ@@ φορά γιατί έτσι θα βελ@@ τί@@ ων@@ αν τις δουλει@@ ές τους ."
"Τ@@ ους έδ@@ ωσα έναν μετ@@ ατ@@ ρο@@ πέ@@ α ομιλ@@ ίας σε κεί@@ μενο για τον υπολογιστή , και είπα : « Σ@@ υν@@ εχ@@ ί@@ στε να μιλά@@ τε μέχρι να πλη@@ κτ@@ ρο@@ λογ@@ ήσει αυτά που λέ@@ τε » . ( Γέλια ) Το έκαναν και δείτε ένα στιγ@@ μι@@ ότ@@ υπ@@ ο ."
Υ@@ πο@@ λογ@@ ιστ@@ ής : Χ@@ αί@@ ρο@@ μαι που σας γνωρίζ@@ ω . Π@@ αι@@ δ@@ ί : Χ@@ αί@@ ρο@@ μαι που σας γνωρίζ@@ ω .
Σου@@ γ@@ κά@@ τα Μ@@ ίτ@@ ρα : Ο λόγος που κλ@@ εί@@ νω με το πρόσ@@ ω@@ πο αυτής της νε@@ αρ@@ ής εκεί πέρα είναι γιατί υπο@@ θέ@@ τω ότι πολλοί από εσάς τη γνωρίζ@@ ετε .
Τώρα εργ@@ άζεται σ &apos; ένα τη@@ λ@@ εφ@@ ων@@ ικό κ@@ έντ@@ ρο στο Χ@@ α@@ ϊ@@ ντ@@ ερ@@ α@@ μπ@@ άν@@ τ και μπορεί να σας έχει βασ@@ αν@@ ίσει για τους λογ@@ αρι@@ ασ@@ μούς της πιστ@@ ω@@ τικής σας κ@@ άρ@@ τ@@ ας με πολύ καθ@@ αρ@@ ή Αγγλ@@ ική προ@@ φορά .
"Ο κόσμος ρω@@ τού@@ σε , λοιπόν , πού μπορεί να φτάσει αυτό ;"
Π@@ ού σταματ@@ άει ;
Α@@ πο@@ φ@@ άσ@@ ισα να καταστ@@ ρέψ@@ ω το ίδιο μου το επι@@ χ@@ εί@@ ρ@@ ημα δημιουργ@@ ώντας μια παρά@@ λογ@@ η πρ@@ ότ@@ αση .
"Έ@@ κανα μια υπό@@ θεση , μια γε@@ λο@@ ία υπό@@ θεση ."
Η Τ@@ αμ@@ ί@@ λ είναι μια γλώσσα της ν@@ ότ@@ ι@@ ας Ινδ@@ ίας και είπα μπορούν τα παιδιά που μι@@ λούν Τ@@ αμ@@ ί@@ λ σε ένα χωριό της ν@@ ότ@@ ι@@ ας Ινδ@@ ίας να μάθ@@ ουν τη βι@@ ο@@ τεχνολογία της αντι@@ γραφ@@ ής του D@@ N@@ A στα Αγγλ@@ ικά από έναν υπολογιστή του δρό@@ μου ;
"Εί@@ πα λοιπόν , θα τα αξι@@ ολογ@@ ήσω . Θα πάρ@@ ουν μη@@ δέ@@ ν ."
"Θα ξ@@ ο@@ δέ@@ ψ@@ ω μερικ@@ ούς μήνες , θα το αφ@@ ήσω για μερικ@@ ούς μήνες , θα επιστ@@ ρέψ@@ ω και θα πάρ@@ ουν ακόμη ένα μη@@ δέ@@ ν ."
Θα επιστ@@ ρέψ@@ ω στο εργαστ@@ ήριο και θα πω πως χρειαζόμαστε δασ@@ κάλ@@ ους .
Βρ@@ ή@@ κα ένα χωριό . Λ@@ έγ@@ εται Κ@@ αλ@@ ικ@@ ού@@ πα@@ μ στη ν@@ ότ@@ ια Ινδία .
"Τ@@ οπο@@ θέ@@ τησα υπολογιστ@@ ές τύ@@ που &quot; &quot; Τ@@ ρ@@ ύπ@@ α στον Τ@@ ο@@ ί@@ χο &quot; &quot; εκεί , κατ@@ έβ@@ ασ@@ α όλο το σχετ@@ ικό υλ@@ ικό για την αντι@@ γραφ@@ ή του D@@ N@@ A από το Δι@@ α@@ δίκτυο , τα περισσότερα δεν τα καταλάβ@@ αι@@ να καν@@ ."
"Τ@@ α παιδιά ήρ@@ θ@@ αν τρ@@ έχ@@ οντας και είπαν : « Τι είναι αυτό ; » Α@@ πάν@@ τησα , « Είναι πολύ επί@@ και@@ ρο , πολύ σ@@ που@@ δ@@ αίο . Αλλά είναι όλο στα Αγγλ@@ ικά » . Ρ@@ ώ@@ τη@@ σαν τότε : « Πώς θα καταλάβ@@ ουμε τέτο@@ ιες μεγάλ@@ ες Αγγλ@@ ικές λέ@@ ξεις και δι@@ αγ@@ ρά@@ μ@@ ματα και Χ@@ η@@ μ@@ εία ; » Έχ@@ οντας αναπ@@ τύ@@ ξει μια νέα παιδ@@ αγωγ@@ ική μέ@@ θ@@ οδο μέχρι τότε την εφ@@ άρ@@ μο@@ σα και είπα : « Δεν έχω την παρα@@ μικρή ιδέα » . ( Γέλια ) « Ό@@ πως και να έχει , φ@@ εύ@@ γ@@ ω » . ( Γέλια )"
Τα άφ@@ ησα λοιπόν για μερικ@@ ούς μήνες .
Θα έπ@@ αιρ@@ ν@@ αν μη@@ δέ@@ ν . Τ@@ ους έκανα ένα τεσ@@ τ .
"Ε@@ πέ@@ στρε@@ ψ@@ α μετά από δυο μήνες κι ήρ@@ θε ένα τσ@@ ού@@ ρ@@ μο παιδιά και είπαν : « Δεν καταλάβ@@ αμε τίποτα » . Σ@@ κ@@ έφ@@ τηκα λοιπόν « Ε , τι περί@@ μενα ; » Και είπα : « Ε@@ ντ@@ άξει , αλλά πόσο χρόνο σας πήρ@@ ε μέχρι ν &apos; αποφ@@ ασ@@ ίσ@@ ετε ότι δεν καταλαβ@@ αίν@@ ετε τίποτα ; » Α@@ πάν@@ τη@@ σαν : « Δεν το βάλ@@ αμε κάτω ."
"Το κοιτ@@ άμε κάθε μέρα » . Τα ρωτ@@ ά@@ ω λοιπόν , « Τι ; Δεν καταλαβ@@ αίν@@ ετε αυτές τις ο@@ θ@@ όνες και συνεχ@@ ίζετε να κοιτ@@ ά@@ τε δυο μήνες τώρα ; Για ποιο λόγο ; » Ένα κο@@ ρι@@ τσ@@ άκι , που το βλέπετε τώρα , σή@@ κ@@ ωσε το χέρι και μου λέει σε σ@@ π@@ ασ@@ μένα Τ@@ αμ@@ ί@@ λ και Αγγλ@@ ικά , « Λοιπόν , εκτός από το γεγονός ότι η α@@ κατ@@ άλλ@@ ηλ@@ η αντι@@ γραφ@@ ή του μο@@ ρί@@ ου του D@@ N@@ A προ@@ καλ@@ εί ασθ@@ έν@@ εια , δεν καταλάβ@@ αμε τί@@ ποτε άλλο » . ( Γέλια ) ( Χειροκρότημα ) Τα τέ@@ στ@@ αρ@@ α λοιπόν ."
"Π@@ αι@@ δ@@ αγωγ@@ ικά ήταν α@@ δύν@@ α@@ το , με ποσο@@ στά μη@@ δέ@@ ν με 30 τοις εκατό σε δυο μήνες στην τρο@@ π@@ ική ζ@@ έ@@ στη , με έναν υπολογιστή κάτω από το δέντ@@ ρο σε μια γλώσσα που δεν γνώ@@ ριζ@@ αν , κάν@@ οντας κάτι που είναι μια δεκαετία μπροστά από την εποχή τους ."
Π@@ αρ@@ ά@@ λογ@@ ο . Αλλά έπρεπε να ακολουθ@@ ήσω τη Β@@ ικ@@ το@@ ρι@@ αν@@ ή ν@@ όρ@@ μα .
Τ@@ ρι@@ άν@@ τα τοις εκατό είναι απο@@ τυχ@@ ία .
Πώς να τους κάνω να περ@@ άσουν ; Πρέπει να τους δώσω 20 ακόμη βαθ@@ μούς .
"Δ@@ ε μπορούσα να βρ@@ ω δάσ@@ καλ@@ ο . Αυτή που βρή@@ κα είναι μια φίλ@@ η που είχαν , μια κοπ@@ έλ@@ α 2@@ 2 ετών που ήταν λογ@@ ί@@ στρ@@ ια κι έπ@@ αι@@ ζ@@ ε δι@@ αρκ@@ ώς μαζί τους ."
Ρ@@ ώ@@ τησα λοιπόν την κοπ@@ έλ@@ α : « Μπορ@@ είς να τα βοηθ@@ ήσεις ; » Και η απάν@@ τη@@ σή της ήταν : « Α@@ σφ@@ αλ@@ ώς όχι .
"Δεν έκανα φυσ@@ ικές επιστήμ@@ ες στο σχολείο . Δεν έχω ιδέα τι κάνουν κάτω από το δέντ@@ ρο όλη μέρα . Δ@@ ε μπορώ να σας βοηθ@@ ήσω » . « Να σου πω κάτι » πρ@@ ότ@@ ει@@ να . « Χρ@@ η@@ σιμο@@ ποί@@ ησε τη μέ@@ θ@@ οδο της γιαγ@@ ι@@ άς » . « Και ποια είναι αυτή ; » με ρωτ@@ άει . « Σ@@ τ@@ άσ@@ ου πίσω τους » , της είπα ."
"@@ « Κά@@ θε φορά που κάνουν κάτι , απλώς λες &apos; Ω , φο@@ β@@ ερό , πώς το έκαν@@ ες αυτό ;"
"Τ@@ ι έχει στην επ@@ όμενη σ@@ ελ@@ ίδα ; Ό@@ ταν ήμουν στην ηλικία σου δε θα μπορούσα να το έχω κάνει αυτό &apos; . Ξέρ@@ εις , ό , τι κάνουν οι γιαγ@@ ι@@ άδες » . Αυτό έκανε λοιπόν για τους επ@@ όμεν@@ ους δυο μήνες ."
Τα αποτελέσματα έφτ@@ ασ@@ αν το 50 τοις εκατό .
"Το Κ@@ αλ@@ ικ@@ ού@@ πα@@ μ συμβ@@ ά@@ δι@@ σε με το πρ@@ ότ@@ υπ@@ ο σχολείο μου στο Ν@@ έ@@ ο Δ@@ ελ@@ χ@@ ί , ένα πλού@@ σ@@ ιο ιδι@@ ω@@ τικό σχολείο με εκπαι@@ δευ@@ μένο καθη@@ γ@@ ητ@@ ή βι@@ ο@@ τεχνο@@ λογ@@ ίας ."
Ό@@ ταν είδ@@ α αυτό το γράφ@@ ημα ήξ@@ ερα ότι υπάρχει τρόπος να ισ@@ οφ@@ αρ@@ ίσει ο αγ@@ ών@@ ας .
Ο@@ ρί@@ στε το Κ@@ αλ@@ ικ@@ ού@@ πα@@ μ .
( Μ@@ ι@@ λούν τα παιδιά ) Ν@@ ευρ@@ ών@@ ες ... επ@@ ικο@@ ιν@@ ωνία .
"Η γ@@ ωνία που είχα την κά@@ μερα ήταν λάθος . Π@@ ρό@@ κειται για δουλειά ερ@@ ασ@@ ιτ@@ έχ@@ νη , αλλά αυτό που έλεγ@@ ε , όπως καταλαβ@@ αίν@@ ετε , ήταν για τους νευρώνες , με τα χέρια έτσι , κι έλεγ@@ ε πως οι νευρώνες επ@@ ικο@@ ιν@@ ω@@ νού@@ ν ."
Σ@@ τα 12 .
Ε@@ πομένως πώς θα είναι οι δουλει@@ ές στο μέλλον ;
"@@ Ξέρ@@ ουμε , πώς είναι σήμερα ."
"Π@@ ώς θα είναι η μά@@ θηση ; Ξέρ@@ ουμε πώς είναι σήμερα , τα παιδιά ξεχ@@ ύ@@ νονται με τα κιν@@ ητ@@ ά τη@@ λέ@@ φωνα στο ένα χέρι και μετά απ@@ ρό@@ θυ@@ μα πηγαίνουν στο σχολείο να πάρ@@ ουν τα βιβλ@@ ία τους με το άλλο χέρι ."
Πώς θα είναι αύ@@ ριο ;
Θα μπορούσαμε να πού@@ με ότι δε θα χρειάζεται να πηγ@@ αίνουμε στο σχολείο καθόλου ;
Θα μπορούσαμε να πού@@ με ότι όταν θα χρειάζεται να ξέρουμε κάτι θα μπορούμε να το β@@ ρούμε σε δυο λεπτά ;
"Θα μπορούσαμε να πού@@ με — μια ερώτηση που μας συντ@@ ρίβ@@ ει , μια ερώτηση που έκανε συγκεκρι@@ μένη για μένα ο Ν@@ ί@@ κολ@@ ας Ν@@ εγ@@ ρ@@ επ@@ όντ@@ ε — θα μπορούσαμε να πού@@ με ότι β@@ αδ@@ ίζουμε προς ή πιθαν@@ όν είμαστε μέσα σε ένα μέλλον όπου η γνώ@@ ση είναι ξ@@ επ@@ ερ@@ ασ@@ μένη ;"
Αυτό όμως είναι φο@@ β@@ ερό . Εί@@ μαστε Χ@@ όμ@@ ο Σ@@ ά@@ πι@@ εν@@ ς .
"Το να μαθ@@ αίνουμε , αυτό είναι που μας διακ@@ ρί@@ νει από τους πι@@ θή@@ κ@@ ους ."
Ας το δούμε έτσι .
Χρει@@ ά@@ στη@@ καν 100 εκατομμύρια χρόνια στη φύση για να κάνει τους πι@@ θή@@ κ@@ ους να στ@@ αθ@@ ούν και να γίν@@ ουν Χ@@ όμ@@ ο Σ@@ ά@@ πι@@ εν@@ ς .
Χρει@@ αστ@@ ήκαμε μόνο 1@@ 0.000 για να κάνουμε τη γνώ@@ ση ξ@@ επ@@ ερ@@ ασ@@ μένη .
Τι κατ@@ όρ@@ θ@@ ωμα κι αυτό .
Πρέπει όμως να το εν@@ σωματ@@ ώσουμε στο δικό μας μέλλον .
Η ενθ@@ άρ@@ ρ@@ υνση φαίνεται να είναι το κλ@@ ειδ@@ ί .
"Αν κοιτ@@ άξουμε το Κ@@ ου@@ πά@@ μ , αν κοιτ@@ άξουμε όλα τα πειρ@@ ά@@ ματα που έκανα , το μήν@@ υμα ήταν : &apos; Ο@@ υ@@ ά@@ ου &apos; χ@@ αιρ@@ ετ@@ ίζουμε τη μά@@ θηση ."
Υπάρχουν στοιχεία από τις νευ@@ ρο@@ επιστήμ@@ ες .
"Το ερ@@ π@@ ε@@ το@@ ειδ@@ ές τμήμα του εγκεφάλου μας , που βρίσκεται στο κ@@ έντ@@ ρο του , όταν απ@@ ειλ@@ είται , διακ@@ ό@@ πτει τη λειτουργ@@ ία όλων των άλλ@@ ων , του προ@@ μετ@@ ω@@ πι@@ αίου φ@@ λο@@ ι@@ ού , των τ@@ μη@@ μάτων που μαθ@@ αίνουν , διακ@@ ό@@ πτει τη λειτουργ@@ ία όλων αυτών ."
Η τι@@ μ@@ ωρία και οι εξ@@ ετ@@ άσεις θε@@ ω@@ ρού@@ νται απ@@ ειλ@@ ές .
"Π@@ αίρ@@ νουμε τα παιδιά μας , τα κάνουμε να κλ@@ εί@@ νουν τους εγκεφ@@ άλ@@ ους τους και μετά λέ@@ με : « Να έχετε επι@@ δ@@ όσ@@ εις » . Γιατί δημι@@ ού@@ ργ@@ ησαν ένα τέτο@@ ιο σύστημα ;"
Δι@@ ότι ήταν απαραί@@ τη@@ το .
"@@ Υπ@@ ήρ@@ χε μια εποχή , την Ε@@ πο@@ χή των Α@@ υτο@@ κρα@@ το@@ ρι@@ ών όπου χρειάζ@@ οντ@@ αν αυτούς τους ανθρώπους οι οποί@@ οι να μπορούν να επι@@ βι@@ ώσουν κάτω από απ@@ ειλ@@ ή ."
"Όταν στ@@ έκ@@ εσαι στο χαρ@@ ά@@ κ@@ ωμα ολο@@ μό@@ ν@@ αχ@@ ος , αν έχεις καταφέρ@@ ει να επι@@ βι@@ ώσεις , είσαι εντ@@ άξει , π@@ έρ@@ ασ@@ ες ."
"Αν όχι , απ@@ έ@@ τυχ@@ ες ."
Η Ε@@ πο@@ χή των Α@@ υτο@@ κρα@@ το@@ ρι@@ ών όμως έχει παρ@@ έλ@@ θ@@ ει .
Τι γίνεται με τη δημιουργ@@ ικ@@ ότητα στην εποχή μας ;
Χρει@@ αζ@@ όμαστε την ε@@ κ νέ@@ ου μετ@@ ακ@@ ίν@@ ηση της ισορροπ@@ ίας από την απ@@ ειλ@@ ή στην απόλ@@ αυ@@ ση .
Ε@@ πέ@@ στρε@@ ψ@@ α στην Αγγλ@@ ία ανα@@ ζητ@@ ώντας Βρ@@ ετ@@ αν@@ ίδες γιαγ@@ ι@@ άδες .
"Έ@@ β@@ αλ@@ α ανα@@ κοιν@@ ώσεις που έλεγ@@ αν , αν είστε μια Βρ@@ ετ@@ αν@@ ή γιαγ@@ ιά , αν έχετε ευρ@@ υ@@ ζ@@ ων@@ ικό δίκτυο και μια κά@@ μερα υπολογιστή , μπορείτε να μου δι@@ αθ@@ έσ@@ ετε μια ώρα την εβδομάδ@@ α δ@@ ωρ@@ εάν από το χρόνο σας ;"
Α@@ ντ@@ απο@@ κρί@@ θηκαν 200 τις δυο πρώ@@ τες εβδομάδ@@ ες .
Γ@@ νωρίζ@@ ω τις περισσότερες Βρ@@ ετ@@ αν@@ ίδες γιαγ@@ ι@@ άδες από οποι@@ ον@@ δήποτε στο σύμπαν . ( Γέλια ) Ο@@ νο@@ μάζ@@ ονται το Σύ@@ ν@@ ν@@ εφ@@ ο της Γι@@ αγ@@ ι@@ άς .
Το Σύ@@ ν@@ ν@@ εφ@@ ο της Γι@@ αγ@@ ι@@ άς βρίσκεται στο Δι@@ α@@ δίκτυο .
"Αν κάποιο παιδί έχει πρόβλημα , στ@@ έλ@@ νουμε μια Γι@@ αγ@@ ιά ."
Π@@ ηγ@@ αίνει μέσω S@@ k@@ yp@@ e και λύ@@ νει το πρόβλημα .
"Τ@@ ις έχω δ@@ ει στην πρ@@ άξη από ένα χωρι@@ όπου λέγ@@ εται Ν@@ τι@@ γ@@ γλ@@ ς στη β@@ ορ@@ ει@@ οδ@@ υτ@@ ική Αγγλ@@ ία , στα βά@@ θ@@ η ενός χωρι@@ ού στο Τ@@ αμ@@ ί@@ λ Ν@@ άν@@ του στην Ινδία , 6@@ .000 μ@@ ίλ@@ ια μακριά ."
Το κάνει μόνο με μια παλ@@ ιά χ@@ ειρο@@ νο@@ μία .
« Σ@@ ού@@ τ » .
Ε@@ ντ@@ άξει ;
Δ@@ είτε αυτό .
Γι@@ αγ@@ ιά : &apos; Δ@@ ε μπορείς να με πι@@ άσεις &apos; . Π@@ ες το . Δ@@ ε μπορείς να με πι@@ άσεις .
"Π@@ αι@@ διά : Δ@@ ε μπορείς να με πι@@ άσεις . Γι@@ αγ@@ ιά : Είμαι ο Μ@@ π@@ ισ@@ κο@@ τ@@ έν@@ ι@@ ος . Π@@ αι@@ διά : Είμαι ο Μ@@ π@@ ισ@@ κο@@ τ@@ έν@@ ι@@ ος . Γι@@ αγ@@ ιά : Πολ@@ ύ ωρ@@ αία ! Πολ@@ ύ καλά . Σ@@ .@@ Μ : Τι συμβαίνει λοιπόν εδώ ; Αυτό που νομίζω ότι χρειάζεται να κάνουμε ,"
είναι να δούμε τη μά@@ θηση ως προ@@ ϊ@@ όν εκπαι@@ δευτ@@ ικής αυτο@@ -@@ οργ@@ άν@@ ωσης .
Α@@ ν δ@@ ώσουμε περι@@ θ@@ ώρ@@ ια αυτο@@ -@@ οργ@@ άν@@ ωσης στην εκπαι@@ δευτ@@ ική διαδικασία τότε η μά@@ θηση ανα@@ δύ@@ εται .
Δεν είναι να κάνουμε τη μά@@ θηση να συμβεί .
Είναι να της επιτρ@@ έψ@@ ουμε να συμβεί .
Η εκπαι@@ δευτ@@ ικός β@@ άζει σε κίν@@ ηση τη διαδικασία και μετά απο@@ σύ@@ ρ@@ εται με δέ@@ ος και παρα@@ κολ@@ ου@@ θεί τη διαδικασία της μάθη@@ σης να συμβαίνει .
Π@@ ιστ@@ εύω ότι αυτό μας δείχ@@ νουν όλα αυτά .
Πώς θα ξέρουμε όμως ; Πώς θα μπορέσ@@ ουμε να μάθ@@ ουμε ;
Σ@@ κοπ@@ εύω να οργ@@ αν@@ ώσω τα λ@@ εγ@@ όμενα Α@@ υτο@@ -@@ οργ@@ αν@@ ω@@ μένα Π@@ ερι@@ β@@ άλλ@@ ον@@ τα Μ@@ ά@@ θη@@ σης ( S@@ O@@ L@@ E@@ s ) .
"Π@@ ρό@@ κειται βασικά για ευρ@@ υ@@ ζ@@ ων@@ ικά δίκτυ@@ α , συν@@ εργασ@@ ίας και ενθ@@ άρ@@ ρ@@ υν@@ σης μαζί ."
Το δο@@ κί@@ μα@@ σα σε πάρα πολλά σχολ@@ εία .
Δ@@ ο@@ κι@@ μά@@ στηκε σε όλο τον κόσμο και οι εκπαι@@ δευτ@@ ικοί κατά κάποιο τρόπο τρ@@ α@@ βι@@ ούνται πίσω και λένε : « Σ@@ υ@@ μβ@@ αίνει από μόνο του ; » Κι εγώ απ@@ αντ@@ ώ : « Ναι συμβαίνει από μόνο του » . « Πώς το ξέρ@@ ατε ; » Λ@@ έ@@ ω : « Δ@@ ε θα πιστ@@ έψ@@ ετε τα παιδιά που μου είπαν και από πού προ@@ έρχονται » . Ο@@ ρί@@ στε ένα S@@ O@@ L@@ E στην πρ@@ άξη .
( Μ@@ ι@@ λούν τα παιδιά ) Αυτό εδώ είναι στην Αγγλ@@ ία .
"Β@@ άζει τ@@ άξη και σειρά , διότι μη ξεχ@@ ν@@ ά@@ τε , δεν υπάρχει εκπαι@@ δευτ@@ ικός εκεί ."
Κ@@ ορ@@ ί@@ τσι : Το σύ@@ νο@@ λο των ηλεκτρο@@ ν@@ ίων δεν ισ@@ ού@@ ται με τον συνο@@ λ@@ ικό αριθ@@ μό των πρω@@ τον@@ ίων — Σ@@ .@@ Μ : Α@@ υ@@ στρ@@ αλ@@ ία Κ@@ ορ@@ ί@@ τσι : — απο@@ δ@@ ίδ@@ ει ένα ορ@@ ι@@ ακά θετ@@ ικό ή αρ@@ νη@@ τικό ηλεκ@@ τρ@@ ικό φορ@@ τί@@ ο .
"Το ορ@@ ι@@ ακό φορ@@ τί@@ ο σε ένα ι@@ όν ισ@@ ού@@ ται με τον αριθ@@ μό των πρω@@ τον@@ ίων στο ι@@ όν , μεί@@ ον τον αριθ@@ μό των ηλεκτρο@@ ν@@ ίων ."
Σ@@ .@@ Μ : Μ@@ ια δεκαετία μπροστά από την εποχή της .
"Τ@@ α S@@ O@@ L@@ E@@ s λοιπόν , χρειαζόμαστε ένα αν@@ αλ@@ υτ@@ ικό πρό@@ γραμ@@ μα με μεγάλ@@ α ερωτ@@ ήματα ."
Το έχετε ακού@@ σει ήδη . Ξέρ@@ ετε τι σημαίνει αυτό .
"@@ Υπ@@ ήρ@@ ξε ο και@@ ρός που οι άν@@ τρ@@ ες και οι γυναίκες της Λ@@ ί@@ θ@@ ιν@@ ης Ε@@ πο@@ χής καθ@@ όντ@@ ου@@ σαν , ύ@@ ψ@@ ων@@ αν το βλέ@@ μ@@ μα στον ουρ@@ ανό κι έλεγ@@ αν : « Τι είναι αυτά τα φ@@ ώ@@ τα που τρ@@ ε@@ μο@@ σ@@ β@@ ή@@ νουν ; »@@ "
"Έ@@ φτι@@ αξ@@ αν το πρώτο πρό@@ γραμ@@ μα σ@@ που@@ δ@@ ών , αλλά χ@@ άσ@@ αμε την πρόσ@@ β@@ αση στα θ@@ αυ@@ μα@@ στά ερωτ@@ ήματα ."
Το κατ@@ εβ@@ άσ@@ αμε στο επίπεδο της εφ@@ απ@@ τ@@ όμεν@@ ης της γ@@ ων@@ ίας .
Ό@@ μως δεν είναι αρκετά σ@@ έξι .
"Ο τρόπος που θα το θέ@@ τ@@ αμε σ ΄ ένα εν@@ νι@@ ά@@ χρο@@ νο είναι να πού@@ με : « Α@@ ν ερ@@ χ@@ όταν ένας μετ@@ ε@@ ω@@ ρί@@ της να χτ@@ υπ@@ ήσει τη Γη , πώς θα υ@@ πολ@@ όγ@@ ιζ@@ ες αν θα συμβεί ή όχι ; » Α@@ ν λοιπόν πει : « Τι ; Πο@@ ιο ; Πώς ; » απ@@ αντ@@ άς : « Υπάρχει μια μαγ@@ ική λέ@@ ξη . Ο@@ νο@@ μάζ@@ εται η εφ@@ απ@@ τ@@ όμενη μιας γ@@ ων@@ ίας » και τον αφ@@ ήσεις μόνο του . Θα το λύ@@ σει ."
Ο@@ ρί@@ στε λοιπόν μερικές εικ@@ όνες από τα S@@ O@@ L@@ E@@ s .
"Δ@@ ο@@ κί@@ μα@@ σα απίστευτ@@ ες , απίστευτ@@ ες ερωτ@@ ήσεις — « Π@@ ότε άρχ@@ ι@@ σε ο κόσμος ; Πώς θα τελει@@ ώσει ; » — σε εν@@ νι@@ ά@@ χρο@@ να ."
Τ@@ ού@@ το εδώ είναι για το τι συμβαίνει στον α@@ έρα που αναπ@@ νέ@@ ουμε .
Δ@@ η@@ μι@@ ουργ@@ ήθηκε απ &apos; τα παιδιά χωρίς βο@@ ήθεια δασ@@ κά@@ λου .
"Ο δάσκα@@ λος θέ@@ τ@@ ει μόνο το ερώτημα , και μετά απο@@ σύ@@ ρ@@ εται και θ@@ αυ@@ μάζ@@ ει την απάντηση ."
Πο@@ ια είναι λοιπόν η επι@@ θυ@@ μία μου ;
Η επι@@ θυ@@ μία μου είναι να σχε@@ δι@@ άσουμε το μέλλον της μάθη@@ σης .
"Δ@@ ε θέλουμε να είμαστε αντ@@ αλλ@@ ακ@@ τικά ενός μεγ@@ άλου ανθρώ@@ πι@@ νου υπολογιστή , θέλουμε ;"
Χρει@@ άζεται επο@@ μένως να σχε@@ δι@@ άσουμε το μέλλον της μάθη@@ σης .
"Πρ@@ έπει να — μια στιγμή , πρέπει να βρ@@ ω τις κατ@@ άλλ@@ ηλ@@ ες λέ@@ ξεις , διότι είναι πολύ σημαντικό , ξέρετε ."
"Η επι@@ θυ@@ μία μου είναι να βοηθ@@ ήσω στο σχε@@ διασ@@ μό του μέ@@ λλ@@ ον@@ τος της μάθη@@ σης , παρ@@ έχ@@ οντας υπο@@ στ@@ ή@@ ρι@@ ξη στα παιδιά όλου του κόσμου να αξι@@ οποι@@ ήσουν την περι@@ έργ@@ εια και την ικαν@@ ότητα τους για συν@@ εργασία ."
Β@@ ο@@ ηθ@@ ή@@ στε με να οικο@@ δο@@ μ@@ ήσω αυτό το σχολείο .
Θα ονομάζεται Σ@@ χ@@ ολ@@ είο στο Σύ@@ ν@@ ν@@ εφ@@ ο .
Θα είναι ένα σχολείο όπου τα παιδιά κατευ@@ θύ@@ νονται σ &apos; αυτές τις δι@@ ανο@@ η@@ τικές περι@@ πέ@@ τ@@ ειες που προ@@ κα@@ λού@@ νται από τα μεγάλ@@ α ερωτ@@ ήματα που θέ@@ τ@@ ουν οι μ@@ εσ@@ ολ@@ αβ@@ ητές τους .
Ο τρόπος που θέλω να το κάνω είναι να οικο@@ δο@@ μ@@ ήσω έναν χώρο όπου θα μπορώ να το μελ@@ ετ@@ ήσω .
"Π@@ ρό@@ κειται για έναν χώρο που , πρ@@ ακ@@ τικά , είναι μη επαν@@ δρ@@ ω@@ μένος ."
Υπάρχει μόνο μια γιαγ@@ ιά που διευ@@ θύ@@ νει την υγεία και την ασφ@@ άλ@@ εια .
Τα υπόλοιπ@@ α προ@@ έρχονται απ ΄ το σύν@@ ν@@ εφ@@ ο .
"Τ@@ α φ@@ ώ@@ τα ανά@@ β@@ ουν και σ@@ β@@ ή@@ νουν απ ΄ το σύν@@ ν@@ εφ@@ ο , κλ@@ π , κλ@@ π , όλα γίνονται απ ΄ το σύν@@ ν@@ εφ@@ ο ."
Σας χρειάζ@@ ομαι όμως και για άλλο σκοπ@@ ό .
"Μπορ@@ είτε να κάνετε Α@@ υτο@@ -@@ οργ@@ αν@@ ω@@ μένα Π@@ ερι@@ β@@ άλλ@@ ον@@ τα Μ@@ ά@@ θη@@ σης στο σπίτι , στο σχολείο , εκτός σχολ@@ εί@@ ου , σε λέ@@ σχ@@ ες ."
Είναι πολύ εύκολ@@ ο . Υπάρχει ένα σ@@ που@@ δ@@ αίο κεί@@ μενο που έχει συντ@@ αχ@@ θεί από το TED και λέει πώς γίνεται .
"Αν έχετε την κα@@ λο@@ σύνη , κάν@@ τε το παρα@@ καλ@@ ώ σε όλες τις πέντε η@@ πεί@@ ρ@@ ους και στ@@ εί@@ λ@@ τε μου τα δεδομένα , τα οποία θα τα βάλ@@ ω όλα μαζί , θα τα αναρ@@ τ@@ ήσω στο Σ@@ χ@@ ολ@@ είο των Σύ@@ ν@@ ν@@ εφ@@ ων , και θα δημιουργ@@ ήσω το μέλλον της μάθη@@ σης ."
Αυτή είναι η επι@@ θυ@@ μία μου .
Ένα τελευτ@@ αίο πράγμα .
Θα σας αν@@ εβ@@ άσω στην κορυφή των Ι@@ μα@@ λα@@ ΐ@@ ων .
"Σ@@ τα 1@@ 2@@ .000 πό@@ δια , όπου ο α@@ έρας είναι αρ@@ αι@@ ός , κάπο@@ τε έβ@@ αλ@@ α δυο υπολογιστ@@ ές τύ@@ που &quot; &quot; Τ@@ ρ@@ ύπ@@ α στον Τ@@ ο@@ ί@@ χο &quot; &quot; , και τα παιδιά συν@@ έρ@@ ρ@@ ευ@@ σαν εκεί ."
Ήταν ένα κο@@ ρι@@ τσ@@ άκι που με τρι@@ γ@@ ύ@@ ριζ@@ ε .
"Τ@@ ης είπα « Ξέρ@@ εις , θέλω να δώσω έναν υπολογιστή σε όλους , σε κάθε παιδί ."
"Δεν ξέρω , τι να κάνω ; » Π@@ ροσ@@ παθ@@ ού@@ σα ήρ@@ ε@@ μα να τη φωτογραφ@@ ίσω ."
Ξ@@ αφ@@ νικά σή@@ κ@@ ωσε το χέρι της έτσι και μου είπε : « Κ@@ άν@@ τε το » .
( Γέλια ) ( Χειροκρότημα ) Νομίζω ότι ήταν μια καλή συμβ@@ ουλ@@ ή .
Θα ακολουθ@@ ήσω τη συμβ@@ ουλ@@ ή της . Θα πά@@ ψ@@ ω να μιλ@@ ώ .
Ευχαριστώ . Ευχαριστώ πάρα πολύ .
( Χειροκρότημα ) Ευχαριστώ . Ευχαριστώ . ( Χειροκρότημα ) Ευχαριστώ πάρα πολύ . Ο@@ υ@@ ά@@ ου . ( Χειροκρότημα )
Το σύμπαν είναι πραγματικά μεγάλο .
"@@ Ζ@@ ούμε σε ένα γαλαξ@@ ία , το γαλαξ@@ ία M@@ il@@ k@@ y W@@ ay ."
Υπάρχουν περίπου 1@@ 00@@ .@@ 00@@ 0@@ .@@ 00@@ 0.000 άστ@@ ρα στο γαλαξ@@ ία M@@ il@@ k@@ y W@@ ay .
"Και αν πάρ@@ εις μία φωτογραφ@@ ική μηχανή και στ@@ ο@@ χ@@ εύ@@ σεις σε ένα τυχ@@ αίο τμήμα του ουρ@@ αν@@ ού και κρατ@@ ήσεις το κλ@@ εί@@ στρ@@ ο ανο@@ ι@@ χτ@@ ό , εφ@@ όσ@@ ον η μηχανή σου είναι συν@@ δε@@ δε@@ μένη με το δια@@ στη@@ μικό τη@@ λε@@ σκ@@ ό@@ πιο H@@ u@@ b@@ ble θα δ@@ εις κάτι σαν αυτό ."
Κά@@ θε μία από αυτές τις μικρές στ@@ αγ@@ όνες είναι ένας γαλαξ@@ ίας περίπου στο μέγ@@ εθ@@ ος του M@@ il@@ k@@ y W@@ ay - 1@@ 00@@ .@@ 00@@ 0@@ .@@ 00@@ 0.000 άστ@@ ρα σε κάθε μία από αυτές τις στ@@ αγ@@ όνες .
Υπάρχουν περίπου 1@@ 00@@ .@@ 00@@ 0@@ .@@ 00@@ 0.000 γαλαξίες στο παρατηρ@@ ήσ@@ ι@@ μο σύμπαν .
100 δισεκατομμύρια είναι ο μό@@ νος αριθ@@ μός που πρέπει να ξέρετε .
"Η ηλικία του σύμπαντος , μεταξύ της Μεγάλ@@ ης Έ@@ κρη@@ ξης και σήμερα , είναι 100 δισεκατομμύρια σκ@@ υλ@@ ίσ@@ ια χρόνια ."
( Γέλια ) Το οποίο μας λέει κάτι για την θέση μας στο σύμπαν .
"Έ@@ να πράγμα που μπορείς να κάνεις με μια φωτογραφία σαν κι αυτή , είναι απλά να τη θ@@ αυ@@ μά@@ σεις ."
Είναι εξαιρετικά όμορφ@@ η .
"Σ@@ υχ@@ ν@@ ά αναρ@@ ω@@ τι@@ έ@@ μαι ποια να ήταν η εξελ@@ ικ@@ τική πί@@ εση που αν@@ άγ@@ κα@@ σε τους προ@@ γ@@ όν@@ ους μας στις π@@ ε@@ δι@@ άδες της Α@@ φρ@@ ικής να προσ@@ αρμο@@ στ@@ ούν και να εξελ@@ ι@@ χ@@ θ@@ ούν έτσι , ώστε πραγματικά να απολ@@ α@@ μβάν@@ ουν τις εικ@@ όνες των γαλ@@ αξι@@ ών , ενώ δεν είχαν δ@@ ει κα@@ μία ."
Αλλά θα θέλ@@ αμε επίσης να το καταλάβ@@ ουμε .
"@@ Ω@@ ς κοσ@@ μο@@ λόγος , θέλω να ρωτ@@ ήσω , γιατί είναι έτσι το σύμπαν ;"
Ένα μεγάλο στοιχ@@ είο που δι@@ αθ@@ έ@@ τ@@ ουμε είναι ότι το σύμπαν αλλ@@ άζει με το χρόνο .
"Αν κοιτ@@ άζ@@ ατε οποι@@ ον@@ δήποτε από αυτούς τους γαλαξίες και μετ@@ ρού@@ σ@@ ατε την ταχ@@ ύ@@ τη@@ τά του , θα απο@@ μακρ@@ υν@@ όταν από εσάς ."
"Και αν κοι@@ τού@@ σ@@ ατε έναν ακόμη πιο μακρι@@ νό γαλαξ@@ ία , θα απο@@ μακρ@@ υν@@ όταν ακόμη γρ@@ ηγ@@ ορ@@ ότερα ."
"Ε@@ πομένως , λέ@@ με ότι το σύμπαν διαστ@@ έλλ@@ εται ."
"Αυτό σημαίνει , φυσικά , ότι στο παρ@@ ελ@@ θ@@ όν τα πάντα βρισκ@@ όντ@@ ου@@ σαν πιο κοντά ."
"Σ@@ το παρ@@ ελ@@ θ@@ όν , το σύμπαν ήταν πιο πυ@@ κ@@ νό και ήταν επίσης πιο κα@@ υτ@@ ό ."
"Αν συμπ@@ ι@@ έσ@@ εις κάτι , η θερ@@ μο@@ κρ@@ ασία αν@@ εβ@@ αίνει ."
Ό@@ λα αυτά μας φ@@ αί@@ νονται λογ@@ ικά .
"Αυτό που δεν μας φαίνεται και τόσο λογ@@ ικό είναι ότι το σύμπαν , στις απ@@ αρχ@@ ές του , κοντά στη Μεγάλ@@ η Έκρηξη , ήταν επίσης και πολύ πολύ ο@@ μα@@ λ@@ ό ."
Μπορ@@ εί να σκ@@ εφ@@ θείτε ότι αυτό δεν είναι περί@@ εργ@@ ο .
Ο α@@ έρας σ &apos; αυτό το δω@@ μά@@ τι@@ ο είναι πολύ ο@@ μα@@ λ@@ ός .
"Μπορ@@ εί να π@@ είτε : &quot; &quot; Ίσως τα πράγματα ο@@ μα@@ λο@@ ποι@@ ή@@ θηκαν μό@@ να τους . &quot; &quot; Αλλά οι συνθή@@ κες κοντά στη Μεγάλ@@ η Έκρηξη ήταν πολύ , πολύ διαφορετικές από τις συνθή@@ κες του α@@ έρα σε αυτό το δω@@ μά@@ τι@@ ο ."
"Σ@@ υγ@@ κ@@ εκρι@@ μένα , τα πράγματα ήταν πολύ πυ@@ κ@@ ν@@ ότερα ."
Η βαρ@@ υτ@@ ική έλ@@ ξη των πραγ@@ μάτων ήταν πολύ πιο δυνατ@@ ή κοντά στη Μεγάλ@@ η Έκρηξη .
"Αυτό που πρέπει να σκ@@ εφ@@ θείτε είναι ότι έχουμε ένα σύμπαν με 100 δισεκατομμύρια γαλαξίες , και ο καθ@@ ένας έχει 100 δισεκατομμύρια άστ@@ ρα ."
"Σ@@ τις αρχ@@ ές του χρό@@ νου , αυτοί οι εκατό δισεκατομμύρια γαλαξίες ήταν συμπ@@ ι@@ εσ@@ μένοι σε μια περιο@@ χή περίπου τόσο μεγάλη — κυρι@@ ολ@@ εκ@@ τικά , στις αρχ@@ ές του χρό@@ νου ."
"Και πρέπει να φαντ@@ αστείτε αυτή τη συμπ@@ ί@@ εση χωρίς καθόλου ατ@@ έλ@@ ειες , χωρίς μικρές κ@@ ηλ@@ ίδες όπου να υπήρ@@ χαν λίγα περισσότερα άτομα απ &apos; ότι αλλ@@ ού ."
"Γιατί αν συνέβ@@ αινε αυτό , θα κατ@@ έρ@@ ρ@@ ε@@ αν , υπ@@ ό τη βαρ@@ υτ@@ ική έλ@@ ξη , σε μια τεράστ@@ ια μαύρ@@ η τρύπ@@ α ."
"Το να παρ@@ αμ@@ εί@@ νει το σύμπαν πολύ πολύ ο@@ μα@@ λ@@ ό στις αρχ@@ ές του χρό@@ νου δεν είναι εύκολ@@ ο , είναι μία λεπτ@@ ή ρ@@ ύ@@ θ@@ μι@@ ση ."
Είναι ένα στοιχ@@ είο ότι το πρώ@@ ι@@ μο σύμπαν δεν ήταν τυχ@@ αία έτσι .
Υπάρχει κάτι που το δι@@ αμ@@ όρ@@ φω@@ σε έτσι .
Θέλ@@ ουμε να μάθ@@ ουμε τι .
"Έ@@ να κομμάτι της καταν@@ ό@@ η@@ σ@@ ής μας σχετικά με αυτό μας δό@@ θηκε από το Λ@@ ού@@ ντ@@ βι@@ χ Μ@@ πόλ@@ τσ@@ μαν , έναν αυ@@ στ@@ ρι@@ ακό φυσ@@ ικό του 19@@ ου αιώνα ."
Η συν@@ εισ@@ φορά του Μ@@ πόλ@@ τσ@@ μαν έ@@ γκ@@ ει@@ ται στο ότι μας βο@@ ή@@ θη@@ σε να καταλάβ@@ ουμε την εντροπία .
Θα έχετε ακού@@ σει για την εντροπία .
"Είναι η τυχ@@ αι@@ ότητα , η ατ@@ αξία , το χά@@ ος σε κάποια συστ@@ ήματα ."
Ο Μ@@ πόλ@@ τσ@@ μαν μας έδ@@ ωσε έναν τύ@@ πο - ο οποίος σήμερα είναι χαρ@@ αγ@@ μένος στην επι@@ τύ@@ μβ@@ ια πλ@@ ά@@ κα του - που πραγματικά εκ@@ φρ@@ άζει ποσο@@ τικά αυτό που είναι η εντροπία .
"Και αυτό που βασικά μας λέει είναι ότι η εντροπία είναι ο αριθ@@ μός των δυν@@ α@@ το@@ τ@@ ή@@ των που έχουμε να ανα@@ δι@@ οργ@@ αν@@ ώσουμε τα συ@@ στα@@ τικά μέρ@@ η ενός συστ@@ ήματος , χωρίς να γίνει αντι@@ λ@@ η@@ πτ@@ ό , έτσι ώστε μακ@@ ρο@@ σκοπ@@ ικά να δείχνει το ίδιο ."
"Αν σκ@@ εφ@@ θείτε τον α@@ έρα σ &apos; αυτό το δω@@ μά@@ τι@@ ο , δεν παρατηρ@@ είτε το κάθε άτομο χωρι@@ στά ."
Κ@@ ατ@@ ά@@ σταση χαμηλ@@ ής εντροπ@@ ίας υπάρχει όταν έχουμε λίγ@@ ες μόνο δυνατ@@ ότητες που να δείχ@@ νουν έτσι .
Κ@@ ατ@@ ά@@ σταση υψηλ@@ ής εντροπ@@ ίας έχουμε όταν υπάρχουν πολλές δυνατ@@ ότητες που να δείχ@@ νουν έτσι .
"Αυτή είναι μία καθ@@ ορ@@ ιστ@@ ικά σημαντ@@ ική επί@@ γνω@@ ση , καθώς μας βοηθ@@ ά να εξηγ@@ ήσουμε το δεύτερο νόμ@@ ο της θερ@@ μο@@ δυν@@ α@@ μικ@@ ής - το νόμ@@ ο που λέει ότι η εντροπία αυξ@@ άνεται στο σύμπαν ή σε ένα απο@@ μο@@ νω@@ μένο τμήμα του σύμπαντος ."
"Ο λόγος για τον οποίο η εντροπία αυξ@@ άνεται είναι απλώς επειδή υπάρχουν πολλοί περισσότεροι τρό@@ πο@@ ι για να υπ@@ άρ@@ ξει υψηλ@@ ή εντροπία , απ &apos; ότι για να υπ@@ άρ@@ ξει χαμηλή εντροπία ."
"Αυτή είναι μία θ@@ αυ@@ μά@@ σ@@ ια επί@@ γνω@@ ση , αλλά αφ@@ ή@@ νει κάτι εκτός ."
"Αυτή η επί@@ γνω@@ ση , ότι η εντροπία αυξ@@ άνει , παρ@@ εμπ@@ ιπ@@ τ@@ όντως , είναι αυτό που κρ@@ ύ@@ β@@ εται πίσω από το απο@@ κα@@ λού@@ μενο β@@ έ@@ λος του χρό@@ νου , τη διαφορά ανά@@ μεσα στο παρ@@ ελ@@ θ@@ όν και το μέλλον ."
"Κά@@ θε διαφορά που υπάρχει μεταξύ του παρ@@ ελ@@ θ@@ όν@@ τος και του μέ@@ λλ@@ ον@@ τος υπάρχει επειδή η εντροπία αυξ@@ άνει - το γεγονός ότι μπορείτε να θυ@@ μά@@ στε το παρ@@ ελ@@ θ@@ όν , αλλά όχι το μέλλον ."
"Το γεγονός ότι γεν@@ νι@@ έ@@ στε και μετά ζ@@ είτε και μετά π@@ εθ@@ αίν@@ ετε , πάν@@ το@@ τε με αυτή τη σειρά , συμβαίνει επειδή η εντροπία αυξ@@ άνει ."
"Ο Μ@@ πόλ@@ τσ@@ μαν εξ@@ ήγ@@ ησε ότι εάν ξεκιν@@ ήσεις με χαμηλή εντροπία , είναι πολύ φυσ@@ ικό αυτή να αυξ@@ ηθεί , επειδή υπάρχουν περισσότεροι τρό@@ πο@@ ι για να υπ@@ άρ@@ ξει υψηλ@@ ή εντροπία ."
Αυτό που δεν εξ@@ ήγ@@ ησε είναι το γιατί η εντροπία ήταν εξ@@ αρχ@@ ής χαμηλή .
Το γεγονός ότι η εντροπία του σύμπαντος ήταν χαμηλή ήταν συν@@ έπ@@ εια του γεγον@@ ό@@ τος ότι το αρχ@@ ικό σύμπαν ήταν πολύ πολύ ο@@ μα@@ λ@@ ό .
Θέλ@@ ουμε να το κατανο@@ ήσουμε αυτό .
Αυτή είναι η δουλειά μας ως κοσ@@ μο@@ λόγ@@ οι .
Δ@@ υστ@@ υχ@@ ώς στην πραγματικότητα δεν είναι ένα πρόβλημα στο οποίο δίν@@ ουμε αρκετ@@ ή προσ@@ ο@@ χή .
"Δεν είναι ένα από τα πρώ@@ τα πράγματα που θα έλεγ@@ ε ο κόσμος , αν ρω@@ τού@@ σ@@ ες έναν σύγ@@ χρο@@ νο κοσ@@ μο@@ λόγο : &quot; Πο@@ ια είναι τα προβλήματα που προσπαθ@@ είτε να λύ@@ σ@@ ετε ; &quot;"
Έ@@ νας από τους ανθρώπους που όντως καταν@@ ό@@ ησαν ότι επ@@ ρό@@ κει@@ το για πρόβλημα ήταν ο Ρ@@ ί@@ τσ@@ αρ@@ ντ Φ@@ ά@@ ιν@@ μαν .
"@@ 50 χρόνια πριν , έδ@@ ωσε μία σειρά διαφ@@ όρ@@ ων διαλ@@ έξ@@ εων ."
"Έ@@ δ@@ ωσε τις δημο@@ φιλ@@ είς διαλ@@ έξ@@ εις που αποτέλ@@ εσαν το &quot; &quot; Ο Χ@@ αρ@@ ακ@@ τήρ@@ ας του Φυσ@@ ικού Ν@@ ό@@ μου . &quot; &quot; Έ@@ δ@@ ωσε διαλ@@ έξ@@ εις σε προ@@ πτ@@ υχ@@ ι@@ ακού@@ ς φοιτη@@ τές του C@@ al@@ te@@ ch , οι οπο@@ ίες αποτέλ@@ εσαν τις &quot; &quot; Δι@@ αλ@@ έξ@@ εις του Φ@@ ά@@ ιν@@ μαν για τη Φυσ@@ ική . &quot; &quot; Έ@@ δ@@ ωσε διαλ@@ έξ@@ εις σε μετ@@ απ@@ τυχ@@ ι@@ ακού@@ ς φοιτη@@ τές του C@@ al@@ te@@ ch που αποτέλ@@ εσαν τις &quot; &quot; Δι@@ αλ@@ έξ@@ εις του Φ@@ ά@@ ιν@@ μαν για τη Β@@ αρ@@ ύτητα . &quot; &quot; Σ@@ ε κάθε ένα από αυτά τα βιβλ@@ ία , σε κάθε σειρά διαλ@@ έξ@@ εων , έ@@ δι@@ νε έ@@ μ@@ φ@@ αση στο ερώτημα : Γιατί το πρώ@@ ι@@ μο σύμπαν είχε τόσο χαμηλή εντροπία ;"
"Και είπε — δεν πρόκειται να μι@@ μη@@ θ@@ ώ την προ@@ φορά — είπε &quot; &quot; Για κάποιον λόγο , το σύμπαν , κάποια στιγμή , είχε πολύ χαμηλή εντροπία για το εν@@ εργ@@ ει@@ ακό του περι@@ εχ@@ όμενο και έκ@@ το@@ τε η εντροπία αυξ@@ άνεται ."
Το β@@ έ@@ λος του χρό@@ νου δεν μπορεί να γίνει πλήρ@@ ως κατανο@@ ητό έ@@ ως ό@@ του το μυστ@@ ήριο των απ@@ αρχ@@ ών της ιστορία του σύμπαντος μει@@ ωθεί ακόμη περισσότερο από εικ@@ ασία σε καταν@@ ό@@ ηση . &quot; &quot; Αυτή είναι η δουλειά μας .
"@@ Θέλ@@ ουμε να ξέρουμε - αυτά έγ@@ ιναν πριν 50 χρόνια , &quot; &quot; Σ@@ ίγου@@ ρα &quot; &quot; θα σκέφ@@ τε@@ στε &quot; θα το έχουμε βρ@@ ει τώρα π@@ ια . &quot;"
Δεν είναι αλήθεια ότι το έχουμε βρ@@ ει τώρα π@@ ια .
"Ο λόγος που το πρόβλημα έχει χ@@ ειρο@@ τερ@@ έψ@@ ει , αντί να καλ@@ υτ@@ ερ@@ έψ@@ ει , είναι επειδή το 19@@ 9@@ 8 μάθ@@ αμε μερικά κρί@@ σι@@ μα στοιχεία για το σύμπαν , τα οποία αγ@@ νο@@ ού@@ σαμε προ@@ ηγ@@ ου@@ μένως ."
Μ@@ ά@@ θ@@ αμε ότι επι@@ ταχ@@ ύ@@ νεται .
Το σύμπαν δεν διαστ@@ έλλ@@ εται απλώς .
"Αν κοιτάξ@@ εις το γαλαξ@@ ία , απο@@ μακρ@@ ύ@@ νεται ."
"Αν επιστ@@ ρέψ@@ εις μετά από ένα δισ@@ εκατομμ@@ ύ@@ ριο χρόνια και κοιτάξ@@ εις ξανά , θα απο@@ μακρ@@ ύ@@ νεται ακόμη ταχ@@ ύτερ@@ α ."
Κά@@ θε γαλαξ@@ ίας απο@@ μακρ@@ ύ@@ νεται από εμάς όλο και ταχ@@ ύτερ@@ α . Ε@@ πομένως λέ@@ με ότι το σύμπαν επι@@ ταχ@@ ύ@@ νεται .
"Σε αντί@@ θεση με τη χαμηλή εντροπία του πρώ@@ ι@@ μου σύμπαντος , παρ@@ ότι δεν γνωρίζουμε την απάντηση γι &apos; αυτό , τ@@ ουλ@@ άχ@@ ιστ@@ ον έχουμε μια καλή θεωρία που μπορεί να το εξηγ@@ ήσει , αν η θεωρία αυτή είναι ορ@@ θ@@ ή και είναι η θεωρία της σκοτειν@@ ής ενέργειας ."
Είναι απλώς η ιδέα ότι ο άδει@@ ος χώρος έχει α@@ φ &apos; ε@@ αυτού ενέργεια .
"Σε κάθε κυβ@@ ικό εκατο@@ στό του χώ@@ ρου , αν@@ εξαρ@@ τ@@ ή@@ τως αν έχει ή δεν έχει κάτι μέσα του , αν@@ εξαρ@@ τ@@ ή@@ τως αν έχει ή δεν έχει σωματίδια , ύλ@@ η , ακ@@ τι@@ νο@@ βολ@@ ία ή ο@@ τι@@ δήποτε , υπάρχει ενέργεια , ακόμη κι στον ίδιο το χώρο ."
"Κ@@ ι αυτή η ενέργεια , σύ@@ μ@@ φωνα με τον Α@@ ϊ@@ ν@@ στάιν , ασκ@@ εί μία πί@@ εση στο σύμπαν ."
"Είναι μία α@@ έν@@ α@@ η ώ@@ θηση , η οποία ωθεί τους γαλαξίες να απο@@ μακρ@@ ύ@@ νονται ο ένας από τον άλλο ."
"Γιατί η σκοτειν@@ ή ενέργεια , εν αντι@@ θ@@ έσει με την ύλ@@ η ή την ακ@@ τι@@ νο@@ βολ@@ ία , δεν γίνεται πιο αρ@@ αι@@ ή καθώς το σύμπαν διαστ@@ έλλ@@ εται ."
"Το ποσ@@ ό ενέργειας σε κάθε κυβ@@ ικό εκατο@@ στό παρα@@ μένει το ίδιο , καθώς το σύμπαν γίνεται όλο και μεγαλύτερο ."
Αυτό έχει σο@@ βαρ@@ ές συν@@ έπ@@ ειες σχετικά με το τι θα κάνει το σύμπαν στο μέλλον .
"Κ@@ ατ@@ αρχ@@ άς , το σύμπαν θα διαστ@@ έλλ@@ εται για πάντα ."
"Όταν ήμουν στην ηλικία σας , δεν ξέρ@@ αμε τι θα έκανε το σύμπαν ."
Κά@@ ποι@@ οι άνθρωποι πί@@ στευ@@ αν ότι το σύμπαν θα κατ@@ έρ@@ ρ@@ ε@@ ε ξανά στο μέλλον .
Ο Α@@ ϊ@@ ν@@ στάιν υπο@@ στ@@ ή@@ ριζ@@ ε αυτή την ιδέα .
"Αλλά αν υπάρχει σκοτειν@@ ή ενέργεια και η σκοτειν@@ ή ενέργεια δεν εξ@@ αφ@@ αν@@ ιστ@@ εί , το σύμπαν θα συνεχ@@ ίσει να διαστ@@ έλλ@@ εται στους αι@@ ών@@ ες των αι@@ ών@@ ων ."
"@@ 14 δισεκατομμύρια χρόνια στο παρ@@ ελ@@ θ@@ όν , 100 δισεκατομμύρια σκ@@ υλ@@ ίσ@@ ια χρόνια , αλλά απ@@ ερι@@ ό@@ ριστ@@ ος αριθ@@ μός ετών στο μέλλον ."
"Ε@@ ν τω μεταξύ , με κάθε δυνατ@@ ή έννο@@ ια , ο χώρος δείχνει π@@ επ@@ ερ@@ ασ@@ μένος για εμάς ."
"Ο χώρος μπορεί να είναι π@@ επ@@ ερ@@ ασ@@ μένος ή απ@@ ερι@@ ό@@ ριστ@@ ος , αλλά επειδή το σύμπαν επι@@ ταχ@@ ύ@@ νεται , υπάρχουν τμή@@ ματ@@ ά του που δεν μπορούμε να δούμε και δεν θα δούμε ποτέ ."
"@@ Υπάρχει μία π@@ επ@@ ερ@@ ασ@@ μένη περιο@@ χή του χώ@@ ρου στην οποία έχουμε πρόσ@@ β@@ αση , η οποία περιβ@@ άλλ@@ εται από έναν ορ@@ ίζ@@ ον@@ τα ."
"Οπότε , ακόμη κι αν ο χρό@@ νος είναι απ@@ ερι@@ ό@@ ριστ@@ ος , ο χώρος είναι περιορισ@@ μένος για εμάς ."
"Τ@@ ελ@@ ικά , ο κ@@ ενός χώρος έχει μία θερ@@ μο@@ κρ@@ ασία ."
"Τ@@ ην δεκαετία του 19@@ 70 , ο Σ@@ τ@@ ή@@ β@@ εν Χ@@ ώ@@ κιν@@ γκ μας είπε ότι μία μαύρ@@ η τρύπ@@ α , ακόμη κι αν νομ@@ ίζετε ότι είναι μαύρ@@ η , στην πραγματικότητα εκ@@ πέ@@ μπ@@ ει ακ@@ τι@@ νο@@ βολ@@ ία , όταν λαμβάν@@ εται υπό@@ ψη η κβαν@@ τική μηχαν@@ ική ."
Η κα@@ μπ@@ ύλ@@ ωση του χω@@ ρο@@ χρό@@ νου γύρω από μια μαύρ@@ η τρύπ@@ α γενν@@ άει κβαν@@ το@@ μηχαν@@ ικές διακ@@ υμ@@ άν@@ σεις και η μαύρ@@ η τρύπ@@ α ακ@@ τι@@ νο@@ βολ@@ εί .
"Έ@@ νας επ@@ ακριβώς παρ@@ ό@@ μοι@@ ος υπολογ@@ ισ@@ μός από το Χ@@ ώ@@ κιν@@ γκ και το Γ@@ κ@@ άρ@@ υ Γ@@ κί@@ μπο@@ ν@@ ς έδει@@ ξε ότι , αν έχεις σκοτειν@@ ή ενέργεια στο κ@@ εν@@ ό , τότε ολόκληρ@@ ο το σύμπαν ακ@@ τι@@ νο@@ βολ@@ εί ."
Η ενέργεια του κ@@ ε@@ νο@@ ύ γενν@@ άει κβ@@ αντικ@@ ές διακ@@ υμ@@ άν@@ σεις .
"Κ@@ ι έτσι , ακόμη και αν το σύμπαν δι@@ αρκ@@ έσει για πάντα , και η συν@@ ηθ@@ ισ@@ μένη ύλ@@ η και ακ@@ τι@@ νο@@ βολ@@ ία αρ@@ αι@@ ωθ@@ ούν , θα υπάρχει πάν@@ το@@ τε κάποια ακ@@ τι@@ νο@@ βολ@@ ία , μερικές θερ@@ μ@@ ικές διακ@@ υμ@@ άν@@ σεις , ακόμη και στον κ@@ εν@@ ό χώρο ."
"Αυτό σημαίνει ότι το σύμπαν είναι σαν ένα δο@@ χ@@ είο α@@ ερ@@ ίου , το οποίο δι@@ αρκ@@ εί για πάντα ."
Και ποια είναι η σημασία αυτού ;
Η σημασία αυτή μελ@@ ετ@@ ήθηκε από το Μ@@ πόλ@@ τσ@@ μαν το 19@@ ο αιώνα .
"Εί@@ π@@ ε ότι , εντ@@ άξει , η εντροπία αυξ@@ άνει γιατί υπάρχουν τόσο περισσότεροι τρό@@ πο@@ ι για το σύμπαν να βρίσκεται σε υψηλ@@ ή εντροπία , παρά σε χαμηλή εντροπία ."
Αλλά αυτή είναι μία πι@@ θ@@ ανο@@ λογική δι@@ απίστ@@ ωση .
"Π@@ ι@@ θαν@@ ότ@@ α@@ τα θα αυξ@@ άνει , και αυτή η πιθαν@@ ότητα είναι εξαιρετικά τεράστ@@ ια ."
Δεν είναι κάτι για το οποίο πρέπει να αν@@ η@@ συ@@ χ@@ είτε - το να μαζ@@ ευτ@@ εί όλο@@ ς ο α@@ έρας αυτού του δω@@ μα@@ τί@@ ου σε ένα σημείο του δω@@ μα@@ τί@@ ου και να πά@@ θ@@ ουμε ασφ@@ υ@@ ξ@@ ία .
"Είναι πολύ , πολύ απ@@ ί@@ θαν@@ ο ."
"Ε@@ κτ@@ ός και αν κλ@@ είδ@@ ων@@ αν τις πόρ@@ τες και μας άφ@@ η@@ ν@@ αν εδώ κυρι@@ ολ@@ εκ@@ τικά για πάντα , αυτό θα γ@@ ιν@@ όταν ."
"@@ Ο@@ τι@@ δήποτε επιτρ@@ έπ@@ εται , κάθε διά@@ ταξ@@ η που μπορούν να λά@@ β@@ ουν τα μ@@ όρια σε αυτό το δω@@ μά@@ τι@@ ο , τελικά θα πραγ@@ ματο@@ ποι@@ ηθεί ."
"Ο Μ@@ πόλ@@ τσ@@ μαν λέει λοιπόν , κοιτάξ@@ τε , θα μπορούσ@@ ατε να ξεκιν@@ ήσετε με ένα σύμπαν σε θερ@@ μ@@ ική ισορροπ@@ ία ."
Δεν ήξ@@ ερε για τη Μεγάλ@@ η Έκρηξη . Δεν ήξ@@ ερε για τη διαστ@@ ολ@@ ή του σύμπαντος .
Ν@@ όμ@@ ιζ@@ ε ότι ο χώρος και ο χρό@@ νος είχαν εξηγ@@ ηθεί από τον Ι@@ σ@@ α@@ ά@@ κ Ν@@ εύ@@ τ@@ ω@@ να . Ήταν απόλ@@ υτο@@ ι . Και βρίσκο@@ ντ@@ αν εκεί για πάντα .
Ε@@ πομένως η ιδέα του για ένα φυσ@@ ικό σύμπαν ήταν αυτή στην οποία τα μ@@ όρια του α@@ έρα ήταν διασ@@ κο@@ ρ@@ π@@ ισ@@ μένα ισ@@ ο@@ μερ@@ ώς παν@@ τού — τα μ@@ όρια από ο@@ τι@@ δήποτε .
"Αλλά αν είσαι ο Μ@@ πόλ@@ τσ@@ μαν , τότε ξέρ@@ εις ότι αν περι@@ μέν@@ εις αρκετά , οι τυχ@@ αί@@ ες διακ@@ υμ@@ άν@@ σεις αυτών των μο@@ ρί@@ ων θα τα φέρ@@ ουν περιστ@@ ασι@@ ακά σε δι@@ ατ@@ άξ@@ εις χαμηλ@@ ής εντροπ@@ ίας ."
"Και τότε φυσικά , όπως συμβαίνει συν@@ ήθ@@ ως , θα εξ@@ απλ@@ ωθ@@ ούν ξανά ."
"Ε@@ πομένως η εντροπία δεν πρέπει πάν@@ το@@ τε να αυξ@@ άνεται - μπορεί να συμβ@@ ούν διακ@@ υμ@@ άν@@ σεις χαμηλ@@ ότερ@@ ης εντροπ@@ ίας , σε πιο οργ@@ αν@@ ω@@ μένες καταστ@@ άσεις ."
"Αν αυτό είναι αλήθεια , ο Μ@@ πόλ@@ τσ@@ μαν πρόκειται να ανακαλύ@@ ψει δύο πολύ μο@@ ντ@@ έρ@@ νες ιδέες - του πολ@@ υ@@ σύμπαντος και της ανθρ@@ ωπ@@ ικής αρχ@@ ής ."
Λ@@ έ@@ ει ότι το πρόβλημα με τη θερ@@ μ@@ ική ισορροπ@@ ία είναι ότι δεν μπορούμε να ζ@@ ήσουμε εκεί .
"@@ Θ@@ υ@@ μη@@ θείτε , η ίδια η ζωή εξαρ@@ τά@@ ται από το β@@ έ@@ λος του χρό@@ νου ."
"Δεν θα μπορούσαμε να επ@@ εξ@@ εργαστ@@ ούμε πληροφορ@@ ίες , να μετ@@ αβ@@ ολ@@ ίσουμε , να περ@@ πατ@@ ήσουμε και να μιλ@@ ήσουμε , αν ζ@@ ού@@ σαμε σε θερ@@ μ@@ ική ισορροπ@@ ία ."
"Ε@@ πομένως , αν φαντ@@ αστείτε ένα πολύ πολύ μεγάλο σύμπαν , ένα απ@@ εί@@ ρ@@ ως μεγάλο σύμπαν , με σωματίδια που προ@@ σκ@@ ρού@@ ουν τυχ@@ αία το ένα στο άλλο , θα υπάρχουν περιστ@@ ασι@@ ακά μικρές διακ@@ υμ@@ άν@@ σεις σε καταστ@@ άσεις χαμηλ@@ ής εντροπ@@ ίας και στη συνέχ@@ εια θα επαν@@ έρχονται στις θέσ@@ εις τους ."
Αλλά θα υπάρχουν επίσης και μεγάλ@@ ες διακ@@ υμ@@ άν@@ σεις .
"Π@@ ερ@@ ιστ@@ ασι@@ ακά , θα δημιουργ@@ είται ένας πλανή@@ της ή ένα ά@@ στρ@@ ο ή ένας γαλαξ@@ ίας ή εκατό δισεκατομμύρια γαλαξίες ."
"Ο Μ@@ πόλ@@ τσ@@ μαν λέει ότι θα ζ@@ ήσουμε μόνο στο τμήμα του πολ@@ υ@@ σύμπαντος , στο τμήμα αυτού του απ@@ ερι@@ ό@@ ρι@@ στα μεγ@@ άλου συν@@ όλου σω@@ ματι@@ δί@@ ων διακ@@ ύ@@ μαν@@ σης , όπου η ζωή είναι δυνατ@@ ή ."
Αυτή είναι η περιο@@ χή όπου η εντροπία είναι χαμηλή .
Ίσως το σύμπαν μας να είναι απλώς ένα από αυτά τα πράγματα που συμβ@@ αίνουν από και@@ ρο@@ ύ εις και@@ ρό@@ ν .
"Τώρα , η εργασία που θα πάρ@@ ετε για το σπίτι είναι να σκ@@ εφ@@ θείτε αυτό , να ανα@@ λογ@@ ιστ@@ είτε τι ακριβώς σημαίνει ."
"Ο Κ@@ αρ@@ λ Σ@@ αγ@@ κά@@ ν είπε κάπο@@ τε το διά@@ ση@@ μο : &quot; &quot; Α@@ ν θ@@ ες να φτι@@ άξ@@ εις μία μηλ@@ ό@@ πι@@ τα , τότε πρέπει πρώ@@ τα να εφ@@ εύ@@ ρ@@ εις το σύμπαν . &quot; &quot; Αλλά δεν είχε δί@@ κ@@ ιο ."
"Σ@@ το σ@@ εν@@ ά@@ ριο του Μ@@ πόλ@@ τσ@@ μαν , αν θέλ@@ εις να φτι@@ άξ@@ εις μια μηλ@@ ό@@ πι@@ τα , τότε απλώς περι@@ μέν@@ εις τις τυχ@@ αί@@ ες κιν@@ ήσεις των ατ@@ όμ@@ ων να σου φτι@@ άξ@@ ουν μια μηλ@@ ό@@ πι@@ τα ."
Αυτό θα συμβεί πολύ πιο συχν@@ ά απ &apos; ότι η τυχ@@ αία κίν@@ ηση των ατ@@ όμ@@ ων θα σου κατασκευ@@ άσει ένα μηλ@@ ε@@ ώ@@ να και λίγ@@ η ζ@@ ά@@ χαρ@@ η κι ένα φ@@ ού@@ ρ@@ νο και μετά θα σου φτι@@ άξει μία μηλ@@ ό@@ πι@@ τα .
"Οπότε , το σ@@ εν@@ ά@@ ριο κάνει προβλέ@@ ψεις ."
Και οι προβλέ@@ ψεις είναι ότι οι διακ@@ υμ@@ άν@@ σεις που καταλ@@ ήγ@@ ουν να φτι@@ άξ@@ ουν εμάς είναι ελ@@ άχ@@ ιστ@@ ες .
"Α@@ κ@@ όμη κι αν φαντ@@ αστείτε ότι το δω@@ μά@@ τι@@ ο που βρισκ@@ όμαστε υπάρχει και είναι αληθ@@ ινό και βρισκ@@ όμαστε εδώ και έχουμε , όχι μόνο τις ανα@@ μ@@ ν@@ ήσεις μας , αλλά την εντ@@ ύπ@@ ωση ότι εκεί έξω υπάρχει κάτι που λέγ@@ εται C@@ al@@ te@@ ch και Ηνωμένες Πολιτείες και γαλαξ@@ ίας M@@ il@@ k@@ y W@@ ay , είναι πολύ πιο εύκολ@@ ο όλες αυτές οι εντ@@ υπ@@ ώσεις να διακ@@ υ@@ μα@@ ίνονται τυχ@@ αία στον εγκέφ@@ αλό σας , απ &apos; ότι πραγματικά να διακ@@ υ@@ μα@@ ίνονται τυχ@@ αία στο C@@ al@@ te@@ ch , στις Ηνωμένες Πολιτείες και στο γαλαξ@@ ία ."
Τα καλά νέα είναι ότι το σ@@ εν@@ ά@@ ριο αυτό δεν λειτουργεί . Δεν είναι σω@@ στό .
Το σ@@ εν@@ ά@@ ριο αυτό προ@@ βλέπ@@ ει ότι πρέπει να είμαστε μία σ@@ πάν@@ ια διακ@@ ύ@@ μαν@@ ση .
"Α@@ κ@@ όμη κι αν δεν υπολογ@@ ίσουμε το γαλαξ@@ ία μας , δεν θα είχαμε εκατό δισεκατομμύρια γαλαξίες ."
Και ο Φ@@ ά@@ ιν@@ μαν επίσης το κατ@@ άλ@@ αβ@@ ε αυτό .
"Ο Φ@@ ά@@ ιν@@ μαν λέει &quot; &quot; Α@@ πό την υπό@@ θεση ότι ο κόσμος είναι μια διακ@@ ύ@@ μαν@@ ση , όλες οι προβλέ@@ ψεις είναι ότι αν κοιτ@@ άξουμε ένα τμήμα του κόσμου που δεν έχουμε ξανα@@ δε@@ ί , θα το β@@ ρούμε άνω - κάτω και όχι όπως το κομμάτι που μόλις κοιτάξ@@ αμε - υψηλ@@ ή εντροπία ."
"Αν η τ@@ άξη μας οφ@@ εί@@ λ@@ εται σε μια διακ@@ ύ@@ μαν@@ ση , δεν θα περι@@ μέν@@ αμε τ@@ άξη παν@@ τού , αλλά μόνο εκεί που μόλις την παρατηρ@@ ήσαμε ."
"Έτσι καταλ@@ ήγ@@ ουμε στο συμπ@@ έρ@@ ασμα ότι το σύμπαν δεν είναι μια διακ@@ ύ@@ μαν@@ ση . ¨ Ω@@ ρα@@ ία . Το ερώτημα είναι όμως , ποια είναι η σωστ@@ ή απάντηση ;"
"Αν το σύμπαν δεν είναι μια διακ@@ ύ@@ μαν@@ ση , τότε γιατί το πρώ@@ ι@@ μο σύμπαν να έχει χαμηλή εντροπία ;"
"Και πολύ θα ήθελα να σας πω την απάντηση , αλλά μου τελει@@ ώνει ο χρό@@ νος ."
"( Γέλια ) Εδώ είναι το σύμπαν για το οποίο σας λέω , έν@@ αν@@ τι του σύμπαντος που πραγματικά υπάρχει ."
Σας έδει@@ ξα μόλις αυτή την εικόνα .
Το σύμπαν διαστ@@ έλλ@@ εται τα τελευταία 10 δισεκατομμύρια χρόνια περίπου .
Ψ@@ ύ@@ χ@@ εται .
Αλλά τώρα ξέρουμε αρκετά για το μέλλον του σύμπαντος για να πού@@ με πολύ περισσότερα .
"Αν η σκοτειν@@ ή ενέργεια συνεχ@@ ίσει να υπάρχει , τα άστ@@ ρα γύρω μας θα καταν@@ αλ@@ ώσουν τα π@@ υρ@@ η@@ νικά τους κα@@ ύ@@ σι@@ μα , θα σταματ@@ ήσουν να φ@@ λέγ@@ ονται ."
Θα κατ@@ αρρ@@ εύ@@ σ@@ ουν σε μαύρ@@ ες τρύπ@@ ες .
"Θα ζ@@ ούμε σε ένα σύμπαν που δεν θα έχει τίποτα , εκτός από μαύρ@@ ες τρύπ@@ ες ."
Το σύμπαν αυτό θα δι@@ αρκ@@ έσει 10 στην 1@@ 00@@ η χρόνια - πολύ περισσότερο απ &apos; ότι έχει ζ@@ ήσει το νε@@ αρ@@ ό μας σύμπαν .
Το μέλλον είναι πολύ μεγαλύτερο από το παρ@@ ελ@@ θ@@ όν .
Αλλά ακόμη και οι μαύρ@@ ες τρύπ@@ ες δεν δι@@ αρ@@ κού@@ ν αιώ@@ νια .
Θα εξ@@ ατ@@ μ@@ ιστ@@ ούν και θα μεί@@ νουμε μόνο με άδει@@ ο χώρο .
Αυτός ο άδει@@ ος χώρος θα δι@@ αρκ@@ έσει ουσι@@ αστικά για πάντα .
"Ε@@ ν@@ τού@@ τοις , θα παρατηρ@@ ήσετε , εφ@@ όσ@@ ον ο άδει@@ ος χώρος εκ@@ πέ@@ μπ@@ ει ακ@@ τι@@ νο@@ βολ@@ ία , θα υπάρχουν στην πραγματικότητα θερ@@ μ@@ ικές διακ@@ υμ@@ άν@@ σεις και αν@@ ακ@@ υ@@ κλ@@ ώ@@ νονται σε όλους τους διαφορετ@@ ικούς πιθαν@@ ούς συν@@ δυ@@ ασ@@ μούς των βαθ@@ μ@@ ίδ@@ ων ελ@@ ευ@@ θερ@@ ίας που υπάρχουν στο κ@@ εν@@ ό σύμπαν ."
"Έτσι , ακόμη κι αν το σύμπαν δι@@ αρκ@@ έσει για πάντα , υπάρχει μόνο ένας π@@ επ@@ ερ@@ ασ@@ μένος αριθ@@ μός πραγ@@ μάτων που μπορούν να συμβ@@ ούν στο σύμπαν ."
Τα πάντα συμβ@@ αίνουν σε μία χρον@@ ική περί@@ οδο που ισ@@ ού@@ ται με 10 στην 1@@ 0@@ η στην 1@@ 20@@ η έ@@ τη .
Να δύο ερωτ@@ ήσεις για εσάς .
"Πρ@@ ώ@@ τη ερώτηση : Α@@ ν το σύμπαν δι@@ αρκ@@ έσει 10 στην 1@@ 0@@ η στην 1@@ 20@@ η έ@@ τη , γιατί γενν@@ ηθ@@ ήκαμε κατά τα πρώ@@ τα 14 δισεκατομμύρια χρόνια του , στη θερ@@ μή , άν@@ ετ@@ η λά@@ μ@@ ψη που άφ@@ ησε η Μεγάλ@@ η Έκρηξη ;"
Γιατί δεν βρισκ@@ όμαστε σε κ@@ εν@@ ό χώρο ;
Μπορ@@ εί να π@@ είτε &quot; &quot; Μ@@ α δεν υπάρχει εκεί τίποτα που να είναι ζω@@ ντ@@ ανό . &quot; &quot; Αλλά αυτό δεν είναι σω@@ στό .
Θα μπορούσ@@ ατε να είστε μία τυχ@@ αία διακ@@ ύ@@ μαν@@ ση που να προ@@ έ@@ κυ@@ ψε από το τίποτα .
Γιατί δεν είστε ;
Κι άλλη εργασία για το σπίτι .
"Ε@@ πομένως , όπως είπα , δεν γνωρίζ@@ ω πραγματικά την απάντηση ."
Θα σας πω όμως την αγαπ@@ η@@ μένη μου εκ@@ δο@@ χή .
Εί@@ τε είναι απλώς έτσι . Δεν υπάρχει εξ@@ ήγ@@ ηση .
"Αυτή είναι μία β@@ άρ@@ βαρ@@ η αλήθεια για το σύμπαν , ότι θα πρέπει να μάθ@@ εις να απο@@ δ@@ έχ@@ εσαι και να μην κάνεις ερωτ@@ ήσεις ."
Ή θα μπορούσε η Μεγάλ@@ η Έκρηξη να μην είναι η αρχή του σύμπαντος .
"Έ@@ να αυ@@ γ@@ ό , ένα αυ@@ γ@@ ό που δεν έχει σ@@ π@@ άσει , είναι μία διά@@ ταξ@@ η χαμηλ@@ ής εντροπ@@ ίας κι εν@@ τού@@ τοις , όταν ανο@@ ίγ@@ ουμε το ψ@@ υγ@@ είο , δεν λέ@@ με &quot; &quot; Χ@@ μ , πόσο περί@@ εργ@@ ο να βρίσκ@@ ω αυτή τη διά@@ ταξ@@ η χαμηλ@@ ής εντροπ@@ ίας στο ψ@@ υγ@@ είο μου . ¨ Αυτό συμβαίνει γιατί το αυ@@ γ@@ ό δεν είναι ένα κλ@@ ει@@ στό σύστημα . Π@@ ρο@@ έρχεται από την κό@@ τα ."
Ίσως το σύμπαν προ@@ έρχεται από μία κοσ@@ μ@@ ική κό@@ τα .
"@@ Ίσως υπάρχει κάτι που με φυσ@@ ικό τρόπο , μέσα από την ανάπτυ@@ ξη νόμ@@ ων της φυσ@@ ικής , προ@@ καλ@@ εί τη γέν@@ νηση συμπ@@ άν@@ των όπως το δικό μας σε δι@@ ατ@@ άξ@@ εις χαμηλ@@ ής εντροπ@@ ίας ."
"Αν αυτό αληθ@@ εύει , θα έχει συμβεί πάνω από μία φορά . Θα είμαστε μέρος ενός πολύ μεγαλύτερ@@ ου πολ@@ υ@@ σύμπαντος ."
Αυτό είναι το αγαπ@@ η@@ μένο μου σ@@ εν@@ ά@@ ριο .
Οι δι@@ οργ@@ αν@@ ωτ@@ ές μου ζή@@ τη@@ σαν να κλ@@ είσ@@ ω με μία τολ@@ μη@@ ρ@@ ή εικ@@ ασία .
Η τολ@@ μη@@ ρ@@ ή μου εικ@@ ασία είναι ότι θα δικ@@ αι@@ ωθ@@ ούμε απόλ@@ υτ@@ α από την ιστορία .
"Και σε 50 χρόνια από τώρα , όλες οι ση@@ μεριν@@ ές μου τολ@@ μη@@ ρ@@ ές ιδέες , θα έχουν γίνει δε@@ κτ@@ ές ως αλ@@ ήθ@@ ειες από την επιστη@@ μον@@ ική , και όχι μόνο , κοιν@@ ότητα ."
Θα πιστεύ@@ ουμε όλοι ότι το μικρό μας σύμπαν είναι απλώς ένα μικρό μέρος ενός πολύ μεγαλύτερ@@ ου πολ@@ υ@@ σύμπαντος .
"Κ@@ ι ακόμη καλύτερα , θα καταλάβ@@ ουμε τι συνέβη στη Μεγάλ@@ η Έκρηξη , με την μορφή μιας θε@@ ω@@ ρίας που θα μπορούμε να επ@@ αληθ@@ εύ@@ σουμε με παρατηρ@@ ήσεις ."
Αυτή είναι μία πρόβλ@@ ε@@ ψη . Μπορ@@ εί να είναι λ@@ αν@@ θ@@ ασ@@ μένη .
"Αλλά , ως ανθρώπιν@@ ο είδος , σκεφτ@@ όμαστε για το πώς ήταν το σύμπαν , γιατί δημιουργ@@ ήθηκε όπως δημιουργ@@ ήθηκε , για πολλά , πολλά χρόνια ."
Είναι συν@@ αρπ@@ αστικό να σκ@@ εφ@@ θ@@ ούμε ότι μπορεί τελικά να μάθ@@ ουμε την απάντηση μια μέρα .
Σας ευχαριστώ .
( Χειροκρότημα )
Η βι@@ ο@@ μηχαν@@ ική εποχή ξεκίν@@ ησε πριν από δύο δευτ@@ ερ@@ όλ@@ επ@@ τα .
Κά@@ ποι@@ οι θα που@@ ν ότι είναι η τεχνολογία .
"Είναι αλήθεια , η τεχνολογία συ@@ σ@@ σ@@ ωρ@@ εύ@@ τηκε στην ανθρώπινη ιστορία , και τώρα , η τεχνολογία εξελ@@ ίσ@@ σ@@ εται απίστευτ@@ α γρήγορα — αυτή είναι η εμφαν@@ ής αιτ@@ ία , και γι &apos; αυτό είμαστε τώρα τόσο παρ@@ αγωγ@@ ικοί ."
"Αν κοιτ@@ άξουμε κάτω από την επι@@ φάν@@ εια , τι θα β@@ ρούμε ; λίγο πολύ το ίδιο πράγμα ."
"Ο ένας είναι λίγο μεγαλύτερ@@ ος , ίσως έχει λίγο πολ@@ υπ@@ λο@@ κ@@ ότερες καλ@@ ω@@ δι@@ ώσεις ."
"Αυτ@@ ές οι α@@ όρ@@ ατ@@ ες διαφορ@@ ές δεν μπορεί να είναι πολ@@ ύπ@@ λο@@ κες όμως , επειδή έχουν περ@@ άσει μόνο 2@@ 5@@ 0.000 γεν@@ ι@@ ές από τον τελευτ@@ αίο κοιν@@ ό μας πρ@@ όγ@@ ο@@ νο ."
Ξέρ@@ ουμε ότι οι πολ@@ ύπ@@ λο@@ κο@@ ι μηχαν@@ ισ@@ μοί χρειάζ@@ ονται πολύ χρόνο για να εξελ@@ ι@@ χ@@ θ@@ ούν .
"Έτσι είναι προ@@ φαν@@ ές ότι όλα όσα έχουμε πετ@@ ύ@@ χ@@ ει , και για τα οποία νο@@ ι@@ αζ@@ όμαστε , εξαρ@@ τ@@ ώ@@ νται από μερικές μικρές αλλαγ@@ ές που έκαναν το ανθρώπιν@@ ο μυαλό ."
Εί@@ χ@@ ατε ανθρώπους προ@@ γραμ@@ ματι@@ στ@@ ές που με κό@@ πο θα κατασκ@@ εύ@@ αζ@@ αν αντικεί@@ μενα γνώ@@ σης .
"Αλλά από τότε , μια άλλη αντιμετ@@ ώ@@ πι@@ ση έλ@@ αβ@@ ε χώρα στον το@@ μέ@@ α της Τ@@ εχ@@ ν@@ ητής Ν@@ ο@@ η@@ μο@@ σύν@@ ης ."
Σ@@ ήμερα όλη η δρ@@ ά@@ ση είναι γύρω από τη μηχαν@@ ική μά@@ θηση .
"Ε@@ πομένως αντί να κατασκευ@@ άσουμε τη γνώ@@ ση και τα χαρακτηριστ@@ ικά , φτι@@ ά@@ χν@@ ουμε αλ@@ γ@@ ό@@ ρι@@ θ@@ μους που μαθ@@ αίνουν συχν@@ ά από α@@ κατ@@ έργ@@ αστ@@ α αντι@@ λ@@ η@@ π@@ τικά δεδομένα ."
Β@@ ασ@@ ικά το ίδιο πράγμα που κάνει ένα μ@@ ωρ@@ ό .
"Τώρα , β@@ έβ@@ α@@ ια , η Τ@@ .@@ Ν@@ . δεν είναι καν κοντά στην ικαν@@ ότητα εκ@@ μάθη@@ σης και σχε@@ διασ@@ μού σε διά@@ φορ@@ ους το@@ μ@@ είς όπως ένας άνθρωπος ."
"Β@@ έβ@@ α@@ ια μπορεί να συμβεί πολύ αργότερα ή νω@@ ρί@@ τερα , η αλήθεια είναι ότι κανείς δεν ξέρ@@ ει ."
Ό@@ λα καταλ@@ ήγ@@ ουν στη φυσ@@ ική .
"Έ@@ νας βι@@ ολογ@@ ικός νευρών@@ ας δουλ@@ εύει περίπου στα 200 H@@ z , 200 φορές το δευτ@@ ερ@@ όλ@@ επ@@ το ."
Αλλά ακόμα κι ένα ση@@ μερ@@ ινό τρ@@ αν@@ ζ@@ ίστ@@ ο@@ ρ δουλ@@ εύει σε γ@@ ίγ@@ αχ@@ ερ@@ τ@@ ζ .
"Οι νευρώνες προ@@ χω@@ ρούν αργ@@ ά σε άξ@@ ον@@ ες , 100 μέ@@ τ@@ ρα το δευτ@@ ερ@@ όλ@@ επ@@ το , το πολύ ."
"Αλλά στους υπολογιστ@@ ές , τα σ@@ ήματα τ@@ αξι@@ δεύ@@ ουν με ταχ@@ ύτητα φωτ@@ ός ."
"Έτσι η δυνατ@@ ότητα για υπερ@@ νοημο@@ σύνη βρίσκεται α@@ δρ@@ αν@@ ής στην ύλ@@ η , όπως ακριβώς η δύναμη του ατ@@ ό@@ μου ήταν α@@ δρ@@ αν@@ ής στην ανθρώπινη ιστορία , περι@@ μέ@@ νοντας υπο@@ μον@@ ετικά μέχρι το 19@@ 45 ."
Π@@ ιστ@@ εύω ότι τότε ίσως δούμε μια έ@@ κρηξη στη νοημο@@ σύνη .
"Και μετά , μετά από πιο πολλά χρόνια σκ@@ ληρ@@ ής δουλει@@ άς και πολλές επ@@ εν@@ δύσ@@ εις , ίσως τελικά να φτ@@ άσουμε σε Τ@@ .@@ Ν@@ . επι@@ πέ@@ δ@@ ου χι@@ μπ@@ ατ@@ ζ@@ ή ."
"Και μετά από ακόμα πιο πολλά χρόνια πολύ σκ@@ ληρ@@ ής δουλει@@ άς , θα φτ@@ άσουμε σε Τ@@ .@@ Ν@@ . του επι@@ πέ@@ δ@@ ου του χ@@ αζ@@ ού του χωρι@@ ού ."
"Και μερικές στιγ@@ μές αργότερα , θα ξ@@ επ@@ ερ@@ άσουμε τον Ε@@ ντ Γου@@ ίτ@@ εν ."
Το τρ@@ έ@@ νο δεν σταματ@@ ά στον Σ@@ τ@@ αθ@@ μό του Αν@@ θρ@@ ω@@ πο@@ χωρι@@ ού .
Είναι μά@@ λλον πιθαν@@ ότερο να το προσ@@ περ@@ άσει .
"Αυτό έχει σημαντ@@ ικές επι@@ πτ@@ ώσεις , ειδ@@ ικά όσ@@ ον αφορά θέ@@ ματα δύν@@ α@@ μη@@ ς ."
"Όταν υπ@@ άρ@@ ξει υπερ@@ νοημο@@ σύνη , η μο@@ ί@@ ρα της ανθρ@@ ωπ@@ ότητας ίσως να εξαρ@@ τά@@ ται από το τι κάνει η υπερ@@ νοημο@@ σύνη ."
Σ@@ κεφτ@@ είτε το : Η μηχαν@@ ική νοημο@@ σύνη είναι η τελευταία εφ@@ εύ@@ ρ@@ εση που χρειάζεται να κάνουμε .
"Οι μηχαν@@ ές θα είναι καλύτερ@@ ες στις εφ@@ ευρ@@ έσ@@ εις από εμάς , και θα το κάνουν σε ψη@@ φι@@ ακά χρον@@ ικά περι@@ θ@@ ώρ@@ ια ."
Αυτό συν@@ επ@@ άγ@@ εται ένα μέλλον που βλέπουμε μέσα από το τη@@ λε@@ σκ@@ ό@@ πιο .
"Ό@@ λα αυτά η υπερ@@ νοημο@@ σύνη θα μπορούσε να τα αναπ@@ τύ@@ ξει , και πιθαν@@ ώς πολύ γρήγορα ."
"Μ@@ ια υπερ@@ νοημο@@ σύνη με μια τέτο@@ ια τεχνο@@ λογική ω@@ ρι@@ μ@@ ότητα θα ήταν πολύ ισχυρ@@ ή , και τ@@ ουλ@@ άχ@@ ιστ@@ ον σε μερικά σ@@ εν@@ άρια , θα μπορούσε να πάρ@@ ει αυτό που θέλ@@ ει ."
Τ@@ ότε το μέλλον μας θα καθ@@ ορ@@ ίζεται από τις προ@@ τι@@ μ@@ ήσεις αυτής της Τ@@ .@@ Ν@@ .
Εδώ γίνεται πιο περί@@ π@@ λο@@ κο .
"Για να προ@@ χωρ@@ ήσουμε με αυτό , πρέπει πρώ@@ τα να απο@@ φύγ@@ ουμε την αναγ@@ ωγ@@ ή σε ανθρώπινη μορφή ."
"Και αυτό είναι ειρ@@ ων@@ ικό επειδή κάθε άρ@@ θρ@@ ο εφ@@ ημερ@@ ίδ@@ ας για το μέλλον της Τ@@ .@@ Ν@@ . έχει μια τέτο@@ ια εικόνα : Ά@@ ρα νομίζω ότι χρειάζεται να συλλ@@ άβ@@ ουμε το θέμα πιο ελεύθερ@@ α , όχι όπως στα Χ@@ ολ@@ υγ@@ ου@@ ντ@@ ι@@ ανά σ@@ εν@@ άρια ."
"Πρ@@ έπει να σκεφτ@@ όμαστε τη νοημο@@ σύνη ως μια διαδικασία βελ@@ τί@@ ωσης , μια διαδικασία που κατευ@@ θύ@@ νει το μέλλον σε ένα συγκεκρι@@ μένο σύ@@ νο@@ λο ρυθ@@ μ@@ ίσ@@ εων ."
Μ@@ ια υπερ@@ νοημο@@ σύνη είναι στα αλήθεια μια ισχυρ@@ ή διαδικασία βελτι@@ στ@@ οποί@@ ησης .
"Αυτό σημαίνει ότι δεν υπάρχει απαραί@@ τη@@ τη σύν@@ δε@@ ση μεταξύ του να είσαι πολύ έξ@@ υπ@@ νος κα@@ τ &apos; αυτή την έννο@@ ια , και με το να έχεις έναν σκοπ@@ ό που οι άνθρωποι θε@@ ω@@ ρούμε σημαντικό και άξ@@ ιο ."
Υ@@ πο@@ θέ@@ στε ότι δίν@@ ουμε σε μια Τ@@ .@@ Ν@@ . στόχ@@ ο να κάνει ανθρώπους να γ@@ ελ@@ άν@@ ε .
"Όταν η Τ@@ .@@ Ν@@ . γίνεται υπερ@@ νο@@ ήμ@@ ων , αντι@@ λαμβάν@@ εται ότι υπάρχει καλύτερ@@ ος τρόπος να πετ@@ ύ@@ χ@@ ει το στόχ@@ ο της : να πάρ@@ ει τον έλεγ@@ χο του κόσμου και να βάλ@@ ει ηλεκ@@ τρό@@ δια στους μ@@ ύ@@ ες του προσ@@ ώ@@ που των ανθρώπων για να προ@@ κα@@ λέ@@ σει συνεχ@@ όμενα , φων@@ αχ@@ τά γ@@ έλ@@ ια ."
"Έ@@ να άλλο παράδειγμα , υπο@@ θέ@@ στε ότι δίν@@ ουμε στην Τ@@ .@@ Ν@@ . τον στόχ@@ ο να λύ@@ σει ένα δύσκολο μαθη@@ ματικό πρόβλημα ."
Αυτό είναι ένα μάθη@@ μα που μας το μαθ@@ αίνουν πολλοί μ@@ ύ@@ θ@@ οι .
"Α@@ γ@@ γ@@ ίζει την κόρη του , αυτή γίνεται χρ@@ υσ@@ άφ@@ ι ."
"Θα π@@ είτε , αν ένας υπολογιστ@@ ής ξεκιν@@ ήσει να β@@ άζει ηλεκ@@ τρό@@ δια στα πρόσ@@ ωπ@@ α ανθρώπων , απλώς θα τον κλ@@ εί@@ ν@@ αμε ."
"Πρ@@ ώ@@ τον , ίσως να μην είναι τόσο εύκολ@@ ο να γίνει αν εξαρ@@ τι@@ όμαστε από το σύστημα — σα να ψ@@ ά@@ χν@@ ουμε τον διακ@@ όπ@@ τη για να κλ@@ είσ@@ ουμε το Δι@@ α@@ δίκτυο ;"
Σ@@ ίγου@@ ρα είχαν λόγους να το κάνουν .
"Το προ@@ κεί@@ μενο είναι , δεν πρέπει να είμαστε πολύ σίγου@@ ρο@@ ι ότι έχουμε τον έλεγ@@ χο εδώ ."
"Οπότε απο@@ συν@@ δέ@@ ουμε το καλ@@ ώ@@ διο του το@@ π@@ ικού δικ@@ τύ@@ ου για να φτι@@ άξουμε ένα κ@@ εν@@ ό , αλλά πάλι , σαν τους ανθρώπιν@@ ους χά@@ κ@@ ερ@@ ς που συχν@@ ά υπερ@@ β@@ αίνουν τα κ@@ εν@@ ά χρησιμοποι@@ ώντας κοινωνική μηχαν@@ ική ."
"Π@@ ιο δημιουργ@@ ικά σ@@ εν@@ άρια είναι επίσης πιθαν@@ ά , παράδειγμα αν είσαι η Τ@@ .@@ Ν@@ . , μπορείς να φαντ@@ αστ@@ είς ότι κου@@ ν@@ άς ηλεκ@@ τρό@@ δια στα εσωτερ@@ ικά σου κυ@@ κλ@@ ώματα για να δημιουργ@@ ήσεις ρα@@ δι@@ ο@@ κύ@@ ματα που θα χρησιμοποι@@ ήσεις για επ@@ ικο@@ ιν@@ ωνία ."
"Α@@ ργ@@ ά ή γρήγορα , θα βγ@@ ει ."
Δεν βλέπ@@ ω τρόπο να προσ@@ περ@@ άσουμε αυτό το δύσκολο πρόβλημα .
"Τώρα , είμαι αρκετά αισ@@ ι@@ ό@@ δο@@ ξ@@ ος ότι αυτό το πρόβλημα μπορεί να λ@@ υ@@ θεί ."
"Α@@ ντ@@ ί@@ θετ@@ α , θα δημιουργ@@ ού@@ σαμε μια Τ@@ .@@ Ν@@ . που χρησιμοποι@@ εί τη νοημο@@ σύνη της για να μαθ@@ αίνει σε τι δίν@@ ουμε αξία , και το σύστημα κιν@@ ή@@ τρ@@ ων του να είναι φτι@@ αγ@@ μένο ώστε να έχει τα κίν@@ ητ@@ ρα να α@@ κολ@@ ου@@ θεί τις αξ@@ ίες μας ή να πρά@@ τ@@ τ@@ ει έτσι ώστε να προ@@ βλέπ@@ ει τι θα εγκ@@ ρί@@ ν@@ αμε ."
Θα είχαμε έτσι μια επι@@ ρ@@ ρο@@ ή στη νοημο@@ σύνη της όσο το δυνατ@@ όν περισσότερο για να λύ@@ σουμε το πρόβλημα της φόρ@@ τ@@ ωσης αξι@@ ών .
Οι πρ@@ ωτ@@ αρχ@@ ικές συνθή@@ κες για την έ@@ κρηξη νοημο@@ σύν@@ ης ίσως πρέπει απλά να ρυθ@@ μ@@ ιστ@@ ούν με τον σω@@ στό τρόπο αν πρόκειται να έχουμε μια ελ@@ εγ@@ χ@@ όμενη πυ@@ ρο@@ δ@@ ότη@@ ση .
Εδώ είναι οι αν@@ η@@ συ@@ χ@@ ίες : Η κατασκευ@@ ή μιας υπερ@@ νο@@ ήμ@@ ων Τ@@ .@@ Ν@@ . είναι μια πολύ υψηλ@@ ή πρόκλ@@ ηση .
"@@ Ά@@ ρα πιστεύω ότι πρέπει να β@@ ρούμε μια λύ@@ ση στο πρόβλημα του ελ@@ έγ@@ χ@@ ου ε@@ κ των προ@@ τ@@ έρ@@ ων , ώστε να είναι δι@@ αθ@@ έ@@ σι@@ μη τη στιγμή που θα χρει@@ αστ@@ εί ."
"Αυτό μου φαίνεται σαν κάτι που αξ@@ ίζει να γίνει και μπορώ να φαντ@@ αστ@@ ώ ότι αν όλα πάν@@ ε καλά , ο κόσμος ένα εκατομμ@@ ύ@@ ριο χρόνια από τώρα θα θυ@@ μά@@ ται αυτό τον αιώνα και ίσως να λένε ότι το ένα πράγμα που κάν@@ αμε και που αλήθεια άξ@@ ιζ@@ ε ήταν να κάνουμε αυτό σωστά ."
"Ό@@ χι τη δική σας , ασφ@@ αλ@@ ώς . Τ@@ ων άλλ@@ ων ."
"Οπότε , αποφ@@ άσ@@ ισα να προσπαθ@@ ήσω &#@@ 1@@ 2@@ 4@@ ; να γρά@@ ψ@@ ω κάτι πιο ευ@@ χά@@ ρι@@ στο ."
Και μου ήρ@@ θε η ιδέα να γρά@@ ψ@@ ω ένα βιβλ@@ ίο μαγ@@ ειρ@@ ικής .
Μπορ@@ εί κανείς να μην δ@@ ει την αριστερ@@ ή ως μακρ@@ ύτερ@@ η ;
Κι αν καλύ@@ ψ@@ ω τον υπόλοιπ@@ ο κύ@@ βο μπορείτε να δείτε ότι είναι ό@@ μο@@ ια .
Το να βλέπουμε είναι ένα από τα καλύτερα πράγματα που κάνουμε .
"@@ Θέλω , λοιπόν , να σας δείξω μερικές νοη@@ τικές ψ@@ ευ@@ δ@@ αισθ@@ ήσεις ή ψ@@ ευ@@ δ@@ αισθ@@ ήσεις στη λ@@ ή@@ ψη αποφ@@ άσεων ."
Η Γ@@ ερ@@ μαν@@ ία είναι στα αριστερά . Και η Α@@ υ@@ στρ@@ ία στα δεξ@@ ιά .
Η Ο@@ λλ@@ αν@@ δ@@ ία είναι στα αριστερά . Και το Β@@ έλ@@ γ@@ ιο στα δεξ@@ ιά .
Ο κόσμος δεν το σημ@@ ει@@ ώνει και δε συμ@@ μετ@@ έχει .
( Γέλια ) Τώρα ανα@@ λογ@@ ιστ@@ είτε τι σημαίνει αυτό .
Τ@@ όσα φάρ@@ μακα ! Κ@@ αν@@ ένα δε φαίνεται να έχει αποτέλεσμα .
Τι κάνετε τώρα ; Κ@@ αλ@@ είτε πίσω τον ασθεν@@ ή και δοκι@@ μάζ@@ ετε το i@@ bu@@ prof@@ en ;
Θα σας δώσω μερικά ακόμη παρα@@ δεί@@ γ@@ ματα παρά@@ λογ@@ ων αποφ@@ άσεων .
Τώρα ένα σ@@ αβ@@ β@@ α@@ το@@ κύ@@ ρι@@ ακ@@ ο στο Π@@ αρ@@ ίσ@@ ι και ένα σ@@ αβ@@ β@@ α@@ το@@ κύ@@ ρι@@ ακ@@ ο στη Ρ@@ ώ@@ μη είναι διαφορετικά πράγματα .
Α@@ ν θέλ@@ ετε κα@@ φ@@ έ πρέπει να τον πλ@@ ηρ@@ ώσ@@ ετε μό@@ νοι σας . Κο@@ στ@@ ίζει 2@@ .@@ 5 ευρ@@ ώ .
Π@@ ου είναι κι ο λόγος για τον οποίο έχουμε και τα τ@@ ετ@@ ρ@@ άλ@@ επ@@ τα ρ@@ αντ@@ εβ@@ ού .
Θα σας δείξω γραφ@@ ικές εικ@@ όνες ανθρώπων — όχι πραγματικ@@ ών ανθρώπων .
"Έ@@ δ@@ ει@@ ξα σε μερικ@@ ούς ανθρώπους μία φωτογραφία του Τ@@ ο@@ μ , και μία του Τζ@@ έρ@@ ι ."
Εί@@ πα : &quot; &quot; Μ@@ ε ποι@@ ον θέλ@@ ετε να βγ@@ είτε ρ@@ αντ@@ εβ@@ ού ; Τ@@ ον Τ@@ ο@@ μ ή τον Τζ@@ έρ@@ ι ; &quot; &quot;
"Κ@@ ι η ερώτηση ήταν , θα βοηθ@@ ήσουν ο άσ@@ χη@@ μος Τζ@@ έρ@@ ι και Τ@@ ο@@ μ τους αντ@@ ίστ@@ οιχ@@ ους πιο ελ@@ κυ@@ στ@@ ικούς τους αδ@@ ερ@@ φ@@ ούς ;"
Τώρα το καταλαβ@@ αίν@@ ετε .
&quot; Τ@@ ί έργο τ@@ έχ@@ ν@@ ης είναι ο άνθρωπος ! Τ@@ ί ευ@@ γεν@@ ής στον τρόπο σκ@@ έψ@@ ης του ! &quot;
Εί@@ μαστε ο σ@@ ού@@ περ@@ μαν ; Ή είμαστε ο Χ@@ όμ@@ ερ Σ@@ ί@@ μ@@ σ@@ ον ;
( Χειροκ@@ ρο@@ τ@@ ήματα )
Αλλά δεν απ@@ ελ@@ ευ@@ θ@@ έρ@@ ωσε την ενέργεια σε φως .
Οι περισσότεροι τους θε@@ ώρ@@ ησαν τρ@@ ε@@ λού@@ ς .
Και π@@ έρ@@ ασ@@ αν μέσα από εσάς και από εμένα .
Π@@ έρ@@ ασ@@ αν και από τον αν@@ ι@@ χν@@ ευτ@@ ή .
Β@@ ασ@@ ικά ήταν η εκ@@ πλήρ@@ ωση της κα@@ ρι@@ έρας μου .
Γ@@ ι ΄ αυτό όλοι πί@@ στευ@@ αν ότι οι τύ@@ πο@@ ι του L@@ I@@ G@@ O ήταν τρ@@ ε@@ λο@@ ί .
Το μή@@ κο@@ ς κύ@@ ματος του ακ@@ ου@@ στ@@ ού ή@@ χ@@ ου μπορεί να φτ@@ άνει τα 1@@ 7 μέ@@ τ@@ ρα μή@@ κ@@ ους .
Εδώ μιλά@@ ει η Ά@@ λ@@ ις .
Εδώ τη διακ@@ ό@@ πτει ο Μ@@ πο@@ μ@@ π .
Ο χ@@ αζ@@ ού@@ λ@@ ης ο Μ@@ πο@@ μ@@ π .
Το ίδιο λοιπόν ισχ@@ ύ@@ ει και με τα βαρ@@ υτ@@ ικά κύ@@ ματα .
Δεν βοηθ@@ ούν για να φτι@@ άξουμε απλ@@ ές εικ@@ όνες πραγ@@ μάτων του Σύμπ@@ αν@@ τος .
Είναι σαν ένα είδος λ@@ εξ@@ ι@@ λογ@@ ίου περιστ@@ ροφ@@ ής εν@@ σωματ@@ ω@@ μένου μέσα στην κυ@@ ματο@@ μορφή .
Είναι φαντ@@ αστικό .
Και το ξέρουμε γιατί το ακού@@ σαμε .
Αυτή είναι η δι@@ αρκ@@ ής αξία του L@@ I@@ G@@ O .
Μ@@ ε τα βαρ@@ υτ@@ ικά κύ@@ ματα θα μπορούμε να δούμε έ@@ ως πίσω την αρχή .
"Τ@@ α πλ@@ αν@@ η@@ τικά συστ@@ ήματα έξω από το δικό μας είναι σαν μακρι@@ ν@@ ές πόλ@@ εις που βλέπουμε τα φ@@ ώ@@ τα τους να τρ@@ ε@@ μο@@ παίζ@@ ουν , αλλά που δεν μπορούμε να περ@@ πατ@@ ήσουμε στους δρό@@ μους τους ."
"Μ@@ ελ@@ ετ@@ ώντας , όμως , αυτά τα φ@@ ώ@@ τα που τρ@@ ε@@ μο@@ παίζ@@ ουν , μπορούμε να μάθ@@ ουμε πώς αλλ@@ ηλ@@ επι@@ δ@@ ρούν αστέρ@@ ια και πλανήτες για να δια@@ μορφ@@ ώσουν το οικο@@ σύ@@ στη@@ μ@@ ά τους και να δημιουργ@@ ήσουν περιβ@@ άλλον κατ@@ άλλ@@ ηλ@@ ο για ζωή ."
"Σε αυτήν τη φωτογραφία με τον ουρ@@ ανό του Τ@@ ό@@ κ@@ ιο , έχω κρ@@ ύ@@ ψει δεδομένα από το πιο σύγ@@ χρο@@ νο δια@@ στη@@ μικό τη@@ λε@@ σκ@@ ό@@ πιο ανα@@ ζή@@ τη@@ σης πλ@@ αν@@ ητ@@ ών που υπάρχει , την Α@@ πο@@ στ@@ ολ@@ ή Κέ@@ πλ@@ ερ ."
Τα βλέπετε ;
Για να δούμε .
"Π@@ ρό@@ κειται για ένα μικρό τμήμα του ουρ@@ αν@@ ού που κοιτ@@ άζει το Κέ@@ πλ@@ ερ και ανα@@ ζητ@@ ά πλανήτες μετρ@@ ώντας το φως πάνω από 1@@ 5@@ 0.000 αστ@@ ερι@@ ών , τ@@ αυτ@@ όχ@@ ρο@@ να , κάθε μισ@@ ή ώρα με μεγάλη ακ@@ ρίβ@@ εια ."
Αυτό που ανα@@ ζητ@@ άμε είναι η μικρή μεί@@ ωση φωτ@@ ειν@@ ότητας που προ@@ καλ@@ είται όταν ένας πλανή@@ της περ@@ ν@@ άει μπροστά από ένα αστέρ@@ ι και ε@@ μπο@@ δ@@ ίζει λίγο από το φως του αστ@@ ερι@@ ού να φτάσει σε εμάς .
"Σε διά@@ στημα δύο ετών και κάτι , έχουμε ανακαλύ@@ ψει πάνω από 1@@ .@@ 200 νέα πιθαν@@ ά πλ@@ αν@@ η@@ τικά συστ@@ ήματα γύρω από άλλα αστέρ@@ ια ."
"Για να έχετε μια εικόνα , τις προ@@ ηγ@@ ού@@ μεν@@ ες δύο δεκαετ@@ ίες ανα@@ ζή@@ τη@@ σης , είχαμε γνω@@ ρί@@ σει περίπου 4@@ 00 πριν από το Κέ@@ πλ@@ ερ ."
"Όταν βλέπουμε αυτές τις μικρές μετ@@ απ@@ τ@@ ώσεις στο φως , μπορούμε να καθ@@ ορ@@ ίσουμε μια σειρά από πράγματα ."
"Για παράδειγμα , μπορούμε να καθ@@ ορ@@ ίσουμε αν στο σημείο βρίσκεται πλανή@@ της αλλά και πόσο μεγ@@ ά@@ λος είναι και πόσο απ@@ έχει από το μη@@ τρ@@ ικό αστέρ@@ ι ."
Η από@@ σταση είναι πολύ σημαντ@@ ική επειδή μας λέει πόσο φως λαμβάν@@ ει συνο@@ λ@@ ικά ο πλανή@@ της .
"Η από@@ σταση και η ποσ@@ ότητα του φωτ@@ ός είναι σημαντ@@ ική , όπως ακριβώς όταν κάποιος κάθ@@ εται κοντά σε φω@@ τι@@ ά . Θέλ@@ ει να βρίσκεται αρκετά κοντά για να ζ@@ ε@@ στ@@ αίνεται , αλλά όχι και πολύ κοντά ώστε να κα@@ ίγ@@ εται ."
"@@ Ω@@ στ@@ όσο , πρέπει να μάθ@@ ουμε περισσότερα για το μη@@ τρ@@ ικό αστέρ@@ ι και όχι μόνο την ποσ@@ ότητα του φωτ@@ ός που λαμβάν@@ ουμε συνο@@ λ@@ ικά ."
Και θα σας πω γιατί .
Αυτό είναι το αστέρ@@ ι μας . Ο Ήλι@@ ος μας .
Εδώ φαίνεται σε ορ@@ ατ@@ ό φως .
Είναι το φως που μπορεί να δ@@ ει ο άνθρωπος με τα μά@@ τια του .
Θα παρατηρ@@ ήσετε ότι μοι@@ άζει αρκετά με τον κί@@ τρι@@ νο κύ@@ κλ@@ ο — τον Ή@@ λ@@ ιο που ζω@@ γραφ@@ ίζουμε όλοι σαν παιδιά .
"Αλλά θα παρατηρ@@ ήσετε και κάτι άλλο , ότι το πρόσ@@ ω@@ πο του Ήλι@@ ου έχει φ@@ ακ@@ ίδες ."
Οι φ@@ ακ@@ ίδες αυτές ονομάζ@@ ονται ηλι@@ ακ@@ ές κ@@ ηλ@@ ίδες και απο@@ τε@@ λούν μία από τις εν@@ δείξ@@ εις του μαγνη@@ τικού πεδ@@ ίου του Ήλι@@ ου .
Κ@@ άν@@ ουν επίσης το φως του αστ@@ ερι@@ ού να μετ@@ αβ@@ άλλ@@ εται .
Και αυτό μπορούμε να το μετρ@@ ήσουμε με πολλ@@ ή μεγάλη ακ@@ ρίβ@@ εια με το Κέ@@ πλ@@ ερ και να εν@@ το@@ π@@ ίσουμε την επ@@ ίδ@@ ρα@@ ση που ασκ@@ εί .
"@@ Ω@@ στ@@ όσο , πρόκειται μον@@ ά@@ χα για την κορυφή του παγ@@ ό@@ β@@ ου@@ νου ."
"Αν είχαμε υ@@ περι@@ ώ@@ δη μά@@ τια ή μά@@ τια ακ@@ τ@@ ίν@@ ων Χ , θα βλέπ@@ αμε πραγματικά τη δυν@@ αμ@@ ική και δρα@@ ματική επ@@ ίδ@@ ρα@@ ση της μαγνη@@ τικής δρα@@ στηρι@@ ότητας του Ήλι@@ ου μας — που υπάρχει και στα άλλα αστέρ@@ ια ."
"Σ@@ κεφτ@@ είτε , ότι ακόμα και όταν έχει συν@@ ν@@ εφ@@ ιά , τα φαιν@@ όμενα αυτά συμβ@@ αίνουν ψ@@ ηλ@@ ά στον ουρ@@ ανό , όλη την ώρα ."
"Έτσι όταν θέλουμε να μάθ@@ ουμε αν ένας πλανή@@ της είναι κατο@@ ικ@@ ήσ@@ ι@@ μος , αν είναι κατ@@ άλλ@@ η@@ λος για ζωή , θέλουμε να μάθ@@ ουμε όχι μόνο το συνο@@ λ@@ ικό φως που λαμβάν@@ ει και το πόσο θερ@@ μός είναι αλλά και πώς είναι το δια@@ στη@@ μικό του κλί@@ μα — η ακ@@ τι@@ νο@@ βολ@@ ία υψηλ@@ ής ενέργειας οι υ@@ περι@@ ώ@@ δ@@ εις ακ@@ τ@@ ίν@@ ες και οι ακ@@ τ@@ ίν@@ ες Χ που δημιουργ@@ εί το αστέρ@@ ι του και που τον τ@@ υλ@@ ίγ@@ ουν σε ένα λ@@ ου@@ τρ@@ ό ακ@@ τι@@ νο@@ βολ@@ ίας υψηλ@@ ής ενέργειας ."
"Έτσι , δεν μπορούμε στην ουσία να μελ@@ ετ@@ ήσουμε πλανήτες γύρω από άλλα αστέρ@@ ια με την ίδια λεπτο@@ μέρ@@ εια που μπορούμε στο δικό μας ηλι@@ ακό σύστημα ."
"Ε@@ δώ είναι η Α@@ φ@@ ρο@@ δί@@ τη , η Γη και ο Ά@@ ρ@@ ης — τρεις πλανήτες του ηλι@@ α@@ κού μας συστ@@ ήματος με σχεδόν ίδιο μέγ@@ εθ@@ ος , αν και ένας μόνο είναι κατο@@ ικ@@ ήσ@@ ι@@ μος ."
Αυτό που μπορούμε να κάνουμε εντ@@ ω@@ μεταξύ είναι να μετ@@ ρά@@ με το φως από τα αστέρ@@ ια μας και να μαθ@@ αίνουμε για τη σχέση ανά@@ μεσα στους πλανήτες και τα μη@@ τρ@@ ικά αστέρ@@ ια τους ώστε να συγκ@@ εντρ@@ ών@@ ουμε στοιχεία για τους πλανήτες που εν@@ δ@@ έχ@@ εται να είναι κατ@@ άλλ@@ η@@ λοι για την ανα@@ ζή@@ τηση ζωής στο σύμπαν .
Το Κέ@@ πλ@@ ερ δεν θα ανακαλύ@@ ψει πλανήτες γύρω από κάθε ένα αστέρ@@ ι που παρατηρ@@ εί .
Αλλά κάθε μέτρ@@ ηση που εκ@@ τελ@@ εί είναι πολ@@ ύ@@ τι@@ μη διότι μας απο@@ καλύ@@ πτει τη σχέση ανά@@ μεσα σε αστέρ@@ ια και πλανήτες και το γεγονός ότι το φως των αστ@@ ερι@@ ών είναι εκεί@@ νο που θέ@@ τ@@ ει τις β@@ άσεις για τη δημιουργ@@ ία ζωής στο σύμπαν .
"Αν και είναι το τη@@ λε@@ σκ@@ ό@@ πιο Κέ@@ πλ@@ ερ , το όρ@@ γαν@@ ο που κοιτ@@ άζει τον ουρ@@ ανό , είμαστε εμείς , τα έ@@ μβ@@ ια όν@@ τα , που ερ@@ ευ@@ νού@@ με ."
Σας ευχαριστώ .
( Χειροκρότημα )
"Έ@@ νας άνθρωπος , ένα παιδί γι@@ εν@@ ι@@ έ@@ ται και για αρκετ@@ ό καιρό είναι καταν@@ αλ@@ ωτ@@ ής ."
Δεν μπορεί να είναι συνειδη@@ τά συν@@ εισ@@ φ@@ έρο@@ ν .
Είναι αβ@@ ο@@ ή@@ θη@@ το .
"Δεν ξέρ@@ ει καν πως να επι@@ βι@@ ώσει , παρ@@ όλο που είναι προ@@ ικ@@ ισ@@ μένο με το έν@@ στ@@ ικ@@ το της επιβί@@ ωσης ."
"@@ Χρει@@ άζεται την βο@@ ήθεια της μητ@@ έρας , ή μιας παρ@@ αμ@@ άν@@ ας , για να επι@@ βι@@ ώσει ."
Δεν έχει την δυνατ@@ ότητα να αμ@@ φ@@ ισ@@ β@@ ητ@@ ήσει το άτομο που το περι@@ θ@@ άλ@@ πτει .
Ο@@ φ@@ εί@@ λ@@ ει να παρα@@ δο@@ θεί ολο@@ κληρ@@ ω@@ τικ@@ ά@@ . όπως κάποιος παρα@@ δίν@@ εται σε έναν ανα@@ ισ@@ θη@@ σι@@ ολόγ@@ ο .
Ο@@ φ@@ εί@@ λ@@ ει να παρα@@ δ@@ ωθεί ολο@@ κληρ@@ ω@@ τικά .
Αυτό υπο@@ δη@@ λ@@ ώνει πολύ εμπιστ@@ ο@@ σύνη .
Α@@ υ@@ το συν@@ επ@@ άγ@@ εται ο@@ τι το έ@@ μπ@@ ιστ@@ ο άτομο δεν θα παρα@@ βι@@ άσει την εμπιστ@@ ο@@ σύνη .
"Κ@@ αθ@@ ώς το παιδί μεγαλ@@ ώνει , αρχ@@ ίζει να ανακαλύ@@ πτει ότι το έ@@ μπ@@ ιστ@@ ο άτομο παρα@@ βι@@ άζει την εμπιστ@@ ο@@ σύνη ."
"Δεν γνωρίζ@@ ει καν την λέ@@ ξη &quot; &quot; παρα@@ βι@@ άζ@@ ω &quot; &quot; . Ε@@ πομένως , πρέπει να κατηγορ@@ ήσει τον εαυτό του . Μ@@ ια δί@@ χ@@ ως λόγια κατηγορ@@ ία , που είναι δ@@ υσ@@ κολ@@ ότερη να την ξε@@ διαλ@@ ύ@@ νει , την αν@@ έκ@@ φρ@@ αστ@@ η αυτο@@ -@@ κατηγορ@@ ία ."
"Κ@@ αθ@@ ώς το παιδί μεγαλ@@ ώνει για να γίνει εν@@ ίλ@@ η@@ κα@@ ς , μέχρι στιγ@@ μής , έχει υπ@@ άρ@@ ξει καταν@@ αλ@@ ωτ@@ ής , όμως η ανάπτυ@@ ξη ενός ανθρώ@@ που , έ@@ γκ@@ ει@@ ται στην ικαν@@ ότητα αυ@@ του ή αυτής να συν@@ εισ@@ φέρ@@ ει , να είναι συν@@ εισ@@ φέρ@@ ων ."
"Δεν μπορεί κανείς να συν@@ εισ@@ φέρ@@ ει εκ@@ τος αν αισθ@@ άνεται ασφ@@ αλ@@ ής , αν αισθ@@ άνεται μεγ@@ ά@@ λος , αν αισθ@@ άνεται : &quot; &quot; Έχ@@ ω αρκετά &quot; &quot; ."
Το να είσαι συ@@ μπο@@ ν@@ ετ@@ ικός δεν είναι κάτι εύκολ@@ ο .
Δεν είναι και τόσο απλ@@ ό .
Πρέπει κανείς να ανακαλύ@@ ψει μια α@@ διαφ@@ ι@@ λο@@ ν@@ ί@@ κ@@ η@@ τη μεγ@@ α@@ λο@@ σύνη σε@@ αυτόν .
"Αυτή η μεγ@@ α@@ λο@@ σύνη πρέπει να επικ@@ εντρ@@ ώνεται σε@@ αυτόν , όχι σε σχέση με λεφτά , όχι σε σχέση με την εξ@@ ουσία που ασκ@@ είς , όχι σε σχέση με την ό@@ ποια θέση κατ@@ έχεις στην κοινωνία , αλλά να επικ@@ εντρ@@ ώνεται σε@@ αυτόν ."
Τ@@ ον εαυτό του οποί@@ ου έχεις επί@@ γνω@@ ση .
"Σε τού@@ το τον εαυτό πρέπει να επικ@@ εντρ@@ ώνεται , μια μεγ@@ α@@ λο@@ σύνη , μια ολ@@ ότητα ,"
"@@ αλλ@@ ι@@ ώς , η συμπόνια είναι απλώς μια λέ@@ ξη και ένα όν@@ ειρ@@ ο ."
"Μπορ@@ είς να είσαι συ@@ μπο@@ ν@@ ετ@@ ικός περιστ@@ ασι@@ ακά , περισσότερο ωθ@@ ού@@ με@@ νος από εν@@ συν@@ αίσθηση παρά από συμπόνια ."
Δ@@ ό@@ ξα τω Θε@@ ώ είμαστε εν@@ συν@@ αι@@ θη@@ τικ@@ οί .
"Όταν κάποιος πο@@ ν@@ ά , συμ@@ μερ@@ ιζ@@ όμαστε τον πό@@ νο ."
"Σε έναν αγ@@ ώ@@ να του W@@ im@@ b@@ le@@ don , τον τελ@@ ικό , οι δύο αυτοί τύ@@ πο@@ ι το παλ@@ έ@@ υ@@ ουν μέχρι τέλ@@ ους ."
Κ@@ αθ@@ ένας έχει κ@@ ερ@@ δ@@ ίζει δύο σε@@ τ .
Μπορ@@ εί ο καθ@@ ένας τους να ν@@ ικ@@ ήσει
Ό@@ λα για όσα ι@@ δρ@@ ώσ@@ αν μέχρι στιγ@@ μής δεν έχουν νό@@ ημα .
Έ@@ νας νικά .
Το εθ@@ ι@@ μο@@ τ@@ υπ@@ ικό του τ@@ έν@@ ις θέλ@@ ει και τους δύο παί@@ κ@@ τες να έρθ@@ ουν στο δί@@ χτ@@ υ και να δ@@ ώσουν τα χέρια .
"Ο ν@@ ικ@@ ητής γ@@ ρο@@ ν@@ θ@@ ο@@ κοπ@@ ά τον α@@ έρα και φιλ@@ ά το έδ@@ αφ@@ ος , Π@@ ετ@@ ά την μπ@@ λού@@ ζ@@ α του σαν κάποιος να την περί@@ μεν@@ ε ."
( Γέλ@@ ιο ) Και αυτός ο τύ@@ πος πρέπει να έρθ@@ ει στο δί@@ χτ@@ υ .
"Και έρχεται στο δί@@ χτ@@ υ , βλέπ@@ εις , όλο του το πρόσ@@ ω@@ πο αλλ@@ άζει ."
δείχνει σαν να εύ@@ χ@@ εται να μην είχε κ@@ ερ@@ δ@@ ίσει .
Γιατί ; Ε@@ ν@@ συν@@ αίσθηση .
Έτσι είναι η καρ@@ διά του ανθρώ@@ που .
Κ@@ αν@@ είς που φέρ@@ ει ανθρώπινη καρ@@ διά απαρ@@ νι@@ έ@@ ται αυτή την εν@@ συν@@ αίσθηση .
Κ@@ α@@ μία θρη@@ σκ@@ εία δεν μπορεί να το απ@@ αλ@@ εί@@ ψει αυτό με τον δο@@ γ@@ ματι@@ σ@@ μό .
"Κ@@ α@@ μία κουλτού@@ ρα , καν@@ ένα έ@@ θ@@ νος , και εθν@@ ικ@@ ισ@@ μός , τίποτα δεν μπορεί να το αγγ@@ ί@@ ξει επειδή είναι εν@@ συν@@ αίσθηση ."
"Και η ικαν@@ ότητα του συν@@ αισθ@@ άν@@ εσ@@ θ@@ αι , είναι το παρά@@ θυ@@ ρο μέσα απο το οποίο επ@@ ικο@@ ιν@@ ων@@ είς με τους ανθρώπους , κάνεις κάτι που κάνει την διαφορά στη ζωή κάποι@@ ου . Ί@@ δι@@ ες λέ@@ ξεις , ίδι@@ ος χρό@@ νος ."
Η ευ@@ σ@@ πλ@@ αχ@@ ν@@ ία δεν ορ@@ ίζεται σε μία φόρ@@ μα .
Δεν υπάρχει Ινδ@@ ική συμπόνια .
Δεν υπ@@ άχ@@ ει Αμερικ@@ άν@@ ικ@@ η συμπόνια .
"Είναι υπερ@@ άνω εθν@@ ους , φύ@@ λου , ηλικ@@ ίας ."
Γιατί ; Επειδή εν@@ υπάρχει σε όλους .
Β@@ ι@@ ώνεται απο τους ανθρώπους περιστ@@ ασι@@ ακά .
"Λοιπόν αυτή η περιστ@@ ασι@@ ακή συμπόνια , δεν είναι αυτή για την οποία μιλάμε . Δεν θα μεί@@ νει ποτέ περιστ@@ ασι@@ ακή ."
"Κ@@ ατ@@ ό@@ πι@@ ν εν@@ τολ@@ ής , δεν μπορείς να κάνεις ένα πρόσ@@ ω@@ πο συ@@ μπο@@ ν@@ ετ@@ ικό ."
"Δεν μπορείς να π@@ εις , &quot; &quot; Σ@@ ε παρα@@ καλ@@ ώ αγ@@ άπ@@ η@@ σ@@ έ με . &quot; &quot; Τ@@ ην αγ@@ άπ@@ η την ανακαλύ@@ πτ@@ εις ."
"Δεν είναι μια πρ@@ άξη , παρ@@ όλο που στην Αγγλ@@ ική γλώσσα , είναι πρ@@ άξη επίσης ."
Θα επαν@@ έλ@@ θ@@ ω σε αυτό αργότερα .
Λοιπόν κανείς οφ@@ εί@@ λ@@ ει να ανακαλύ@@ ψει μία κάποια ολ@@ ότητα .
"Θα εγκ@@ ω@@ μι@@ άσω το εν@@ δε@@ χ@@ όμενο να είναι κανείς πλήρ@@ ης , κάτι το οποί@@ o είναι στα όρια της εμπ@@ ει@@ ρίας του καθ@@ έ@@ νος από εμάς ."
"Π@@ αρ@@ όλη την τρ@@ αγ@@ ικ@@ ότητα της ζωής του , κάποιος είναι ευτυχισ@@ μένος σε στιγ@@ μές που είναι λίγ@@ ες και αρ@@ αι@@ ές ."
"Και αυτός που είναι ευτυχισ@@ μένος , ακόμα και για ένα χ@@ ον@@ δρο@@ κομ@@ μένο αστ@@ είο , δ@@ έχ@@ εται τον εαυτό του , και επίσης την τ@@ άξη των πραγ@@ μάτων την οποία βι@@ ώνει ."
"Δ@@ ηλ@@ αδ@@ ή το σύμπαν όλο , τα γνω@@ στά και άγνω@@ στα πράγματα ."
Ό@@ λα είναι απολ@@ ύ@@ τως απο@@ δε@@ κτ@@ ά καθώς ανακαλύ@@ τ@@ εις την ολ@@ ότητα μέσα σου .
"Το υπο@@ κεί@@ μενο , εγώ , και το αντικεί@@ μενο , η τ@@ άξη των πραγ@@ μάτων , δια@@ χ@@ έ@@ ονται σε μια εν@@ ότητα , μια εμπειρία που κανείς δεν μπορεί να πει &quot; &quot; Σ@@ ε μένα δεν θα συμβεί , &quot; &quot; μια ετ@@ ερ@@ ό@@ κλη@@ τη εμπειρία κοιν@@ ή για όλους ."
"Αυτή η εμπειρία επιβ@@ εβ@@ αι@@ ώνει ότι , πα@@ ρ &apos; όλους τους περιορισ@@ μούς σου , όλα σου τα θέλω , τις επι@@ θυ@@ μ@@ ίες , τα αν@@ ικαν@@ οποί@@ η@@ τα , και τις πιστ@@ ω@@ τικές κ@@ άρ@@ τες , και τις απολ@@ ύ@@ σεις , και τελικά , την φ@@ αλ@@ ά@@ κ@@ ρα , Μπορ@@ είς να είσαι ευτυχισ@@ μένος ."
Αλλά κα@@ τ &apos; επέ@@ κτ@@ αση η λογική είναι ότι δεν χρειάζεται να ικ@@ ανο@@ ποι@@ ήσεις την επι@@ θυ@@ μία σου να είσαι ευτυχισ@@ μένος .
"Η ευτυχία αυτή κα@@ θε@@ αυτή είσαι εσ@@ ύ , η ολ@@ ότητα , που θέλ@@ εις να είσαι ."
"Δεν υπάρχει επιλογ@@ ή σε αυτό . Αυτό απλώς επιβ@@ εβ@@ αι@@ ώνει την πραγματικότητα ο@@ τι η ολ@@ ότητα δεν μπορεί να είναι κάτι διαφορετικό απο εσ@@ ένα , δεν μπορεί να είναι &quot; &quot; μεί@@ ων εσ@@ υ &quot; &quot; ."
Δεν μπορεί παρά να είναι &quot; &quot; εσ@@ ύ &quot; &quot;
Δεν μπορείς να είσαι μέρος της ολ@@ ότητας και τ@@ αυτ@@ όχ@@ ρο@@ να να είσαι το όλο@@ ν .
"Η στιγμή της ευτυχ@@ ίας απο@@ καλύ@@ πτει αυτή την πραγματικότητα , αυτή την συνειδη@@ το@@ ποί@@ ηση , αυτή την ανακάλ@@ υ@@ ψη . Ίσως να είμαι το όλο@@ ν ."
Ίσως ο Σου@@ άμ@@ ι να έχει δί@@ κ@@ ιο .
Ίσως ο Σου@@ άμ@@ ι να έχει δί@@ κ@@ ιο . Ξ@@ εκ@@ ιν@@ άς μια νέα ζωή .
Και όλα απο@@ κ@@ τούν νό@@ ημα .
Δεν έχω π@@ ια λόγο να κατηγορ@@ ώ τον εαυτό μου .
"Αν κάποιος θέλ@@ ει να κατηγορ@@ ήσει τον εαυτό του , έχει ένα εκατομμ@@ ύ@@ ριο λόγους και βάλ@@ ε ,"
"@@ αλλά αν πω , παρ@@ όλο που το σώμα μου είναι περιορισ@@ μένο , αν είναι μαύρ@@ ο , τότε δεν είναι λ@@ ευ@@ κό , αν είναι λ@@ ευ@@ κό τότε δεν είναι μαύρ@@ ο , το σώμα είναι περιορισ@@ μένο με ό@@ ποιο τρόπο κι αν το δ@@ ει@@ ς@@ .@@ Π@@ ερι@@ ορισ@@ μέ@@ νο@@ ."
"Η γνώ@@ ση σου είναι περιορισ@@ μένη , η υγεία είναι περιορισ@@ μένη , και η δύναμη συν@@ επ@@ ώς περιορισ@@ μένη , και η ευ@@ θυ@@ μία θα είναι περιορισ@@ μένη ."
Η συμπόνια θα είναι περιορισ@@ μένη .
Τα πάντα θα είναι απ@@ ερι@@ ό@@ ρι@@ στα .
"Δεν μπορείς να κυβ@@ ερ@@ ν@@ ήσεις την συμπόνια εκτός κι αν γίν@@ εις απ@@ ερι@@ ό@@ ριστ@@ ος , και κανείς δεν μπορεί να γίνει απ@@ ερι@@ ό@@ ριστ@@ ος , Ή είσαι ή δεν είσ@@ αι@@ .@@ Τ@@ ελ@@ εία και π@@ αύ@@ λα ."
Και δεν υπάρχει τρόπος να μην είσαι απ@@ ερι@@ ό@@ ριστ@@ ος επίσης .
"Η ίδια σου η εμπειρία απο@@ καλύ@@ πτει πως , πα@@ ρ &apos; όλους τους περιορισ@@ μούς , εσ@@ ύ είσαι το όλο@@ ν ."
Και η ολ@@ ότητα είναι η αλήθεια σου όταν συν@@ δέ@@ εσαι με το σύμπαν .
Είναι αγ@@ άπ@@ η πρώ@@ τα .
"Όταν συν@@ δέ@@ εσαι με το σύμπαν , η δυν@@ αμ@@ ική έκ@@ φαν@@ ση της ολ@@ ότητας είναι , αυτό που λέ@@ με , αγ@@ άπ@@ η ."
Και απο μό@@ νη της γίνεται συμπόνια εάν το αντικεί@@ μενο με το οποίο σ@@ x@@ ετ@@ ίζ@@ εσαι προ@@ καλ@@ εί αυτό το συν@@ αίσ@@ θη@@ μα .
"Τ@@ ότε αυτό με την σειρά του μετ@@ ασ@@ χη@@ ματ@@ ίζεται σε δ@@ ώ@@ σι@@ μο , σε συν@@ εισ@@ φορά ."
Ε@@ κ@@ φρ@@ άζ@@ εσαι επειδή έχεις συμπόνια .
"Για να ανακαλύ@@ ψεις την συμπόνια , πρέπει να είσαι συ@@ μπο@@ ν@@ ετ@@ ικός ."
"Για να ανακαλύ@@ ψεις την δυνατ@@ ότητα του δίν@@ ει@@ ν και μοιρ@@ άζ@@ εσ@@ θ@@ αι , πρέπει να δίν@@ εις και να μοιρ@@ άζ@@ εσαι ."
Δεν υπάρχει σύν@@ το@@ μος δρό@@ μος . Είναι σαν το κολ@@ ύ@@ μπ@@ ι κολ@@ υ@@ μπ@@ ώντας .
Μ@@ αθ@@ αίν@@ εις κολ@@ ύ@@ μπ@@ ι κολ@@ υ@@ μπ@@ ώντας .
Δεν μπορείς να μάθ@@ εις κολ@@ ύ@@ μπ@@ ι σε ένα στρ@@ ώ@@ μα αφ@@ ρο@@ ύ και μετά να μπ@@ εις στο ν@@ ερό .
( Γέλ@@ ιο ) Μ@@ αθ@@ αίνει κολ@@ ύ@@ μπ@@ ι κολ@@ υ@@ μπ@@ ώντας . Μ@@ αθ@@ αίν@@ εις πο@@ δ@@ ή@@ λα@@ το πο@@ δη@@ λ@@ ατ@@ ώντας .
"Μ@@ αθ@@ αίν@@ εις να μαγ@@ ειρ@@ εύ@@ εις μαγ@@ ειρ@@ εύ@@ οντας , έχ@@ οντας κάποι@@ ους συ@@ μπο@@ ν@@ ετ@@ ικούς ανθρώπους γύρω σου να τρ@@ ών@@ ε αυτά που μαγ@@ ειρ@@ εύ@@ εις ."
"( Γέλ@@ ιο ) Και , συν@@ επ@@ ώς , αυτό που λέω είναι ότι , πρέπει προσ@@ ποι@@ ού@@ με@@ νος να το καταφέρ@@ εις . ( Γέλ@@ ιο )"
Πρέπει έτσι να κάνεις .
Ο προ@@ κά@@ το@@ χ@@ ός μου έτσι το εν@@ νο@@ ούσε .
Πρέπει να το κάνεις πρ@@ άξη .
Πρέπει να πρ@@ άξ@@ εις συ@@ μπο@@ ν@@ ετικά .
"Δεν υπάρχει ρ@@ ήμα για την συμπόνια , αλλά υπάρχει επί@@ ρ@@ ρ@@ ημα για την συμπόνια ."
Αυτό είναι ενδιαφέρον για μένα .
Π@@ ρά@@ τ@@ τ@@ εις συ@@ μπο@@ ν@@ ετικά .
Ό@@ μως από την άλλη πως να πρ@@ άξ@@ εις συ@@ μπο@@ ν@@ ετικά εάν δεν έχεις συμπόνια ;
Τ@@ ότε είναι που υπο@@ κρί@@ ν@@ εσαι .
Π@@ ροσ@@ ποι@@ είσαι και τα καταφέρ@@ ν@@ ει@@ ς@@ .@@ Αυτό είναι το μ@@ άν@@ τ@@ ρα των Ηνω@@ μένων Πολ@@ ιτ@@ ει@@ ών της Αμερ@@ ικής .
( Γέλ@@ ιο ) Π@@ ροσ@@ ποι@@ είσαι και τα καταφέρ@@ ν@@ εις .
"Π@@ ρά@@ τ@@ τ@@ εις συ@@ μπο@@ ν@@ ετικά , σαν να έχεις συμπόνια , δ@@ άγ@@ κ@@ ωσε το χ@@ εί@@ λος σου , χρησιμο@@ ποί@@ ησε όλο το σύστημα στ@@ ή@@ ρι@@ ξης ,"
"@@ αν γνωρίζ@@ εις πως να προσ@@ ευ@@ χ@@ ηθ@@ είς , προσ@@ ευ@@ χ@@ ήσ@@ ου ."
Αν@@ αζ@@ ή@@ τα την συμπόνια .
και ά@@ σε με να πρ@@ άξ@@ ω συ@@ μπο@@ ν@@ ετικά .
Κ@@ άν &apos; το .
"Θα ανακαλύ@@ ψεις την συμπόνια και επίσης σι@@ γά@@ - σι@@ γ@@ ά την σχετ@@ ική συμπόνια , και σι@@ γά@@ - σι@@ γ@@ ά , ίσως αν πάρ@@ εις την σωστ@@ ή εκπαίδευση , θα ανακαλύ@@ ψεις πως η συμπόνια είναι μια δυν@@ αμ@@ ική έκ@@ φαν@@ ση της αλ@@ ήθ@@ ειας σε εσ@@ ένα , που είναι η εν@@ ότητα , η ολ@@ ότητα , και αυτό είσαι ."
"Με αυτές τις λέ@@ ξεις , σας ευχαριστώ πάρα πολύ ."
( Χειροκρότημα )
Πώς δια@@ μορφ@@ ώνουν οι ειδ@@ ήσεις τον τρόπο που βλέπουμε τον κόσμο ;
Εδώ βλέπουμε πώς φαίνεται ο κόσμος β@@ άσει της μάζ@@ ας της γ@@ ης .
Και εδώ βλέπουμε πώς οι ειδ@@ ήσεις δια@@ μορφ@@ ώνουν τον κόσμο που βλέπου@@ ν οι Αμερικ@@ ανο@@ ί .
"Αυτ@@ ός ο χ@@ άρ@@ της — ( χ@@ ειροκ@@ ρότημα ) — αυτός ο χ@@ άρ@@ της δείχνει τον αριθ@@ μό των δευτ@@ ερο@@ λέπ@@ των που όλοι οι α@@ μερικ@@ αν@@ ικοί οργ@@ ανισ@@ μοί εν@@ η@@ μέρ@@ ωσης αφ@@ ι@@ έρ@@ ω@@ σαν σε ειδ@@ ήσεις ανά χώρα το Φ@@ εβ@@ ρ@@ ου@@ ά@@ ριο του 200@@ 7 , μόλις πριν από ένα χρόνο ."
Αυτός ήταν ο μή@@ νας που η Β@@ όρ@@ εια Κ@@ ορ@@ έα συμ@@ φ@@ ών@@ ησε να σταματ@@ ήσει τη λειτουργ@@ ία των π@@ υρ@@ η@@ ν@@ ικών εγ@@ καταστ@@ άσεων της .
Υπ@@ ήρ@@ ξ@@ αν μεγάλ@@ ες πλη@@ μμ@@ ύρ@@ ες στην Ιν@@ δο@@ νη@@ σία .
"Και στο Π@@ αρ@@ ίσ@@ ι , η Δι@@ ακ@@ υ@@ β@@ ερ@@ νη@@ τική Επι@@ τρο@@ π@@ ή για την Α@@ λλ@@ αγ@@ ή του Κ@@ λί@@ ματος δημοσι@@ οποί@@ ησε τη μελέτη της που επιβ@@ εβ@@ αί@@ ων@@ ε τον αντί@@ κτ@@ υπ@@ ο της ανθρώπιν@@ ης δρα@@ στηρι@@ ότητας στην υπερ@@ θ@@ έρ@@ μαν@@ ση του πλανήτη ."
Οι ΗΠΑ αντι@@ προσ@@ ώπ@@ ευ@@ αν το 7@@ 9 % του συν@@ όλου των ειδ@@ ήσεων .
"Και όταν απο@@ μον@@ ώσουμε τις ΗΠΑ και εξ@@ ετ@@ άσουμε το υπόλοιπ@@ ο 2@@ 1 % , βλέπουμε πολύ Ι@@ ρά@@ κ — είναι αυτό το μεγάλο πρ@@ άσ@@ ιν@@ ο εκεί — και ελ@@ άχ@@ ιστ@@ α από το υπόλοιπ@@ ο ."
"Για παράδειγμα , το σύ@@ νο@@ λο της κάλ@@ υψ@@ ης της Ρ@@ ω@@ σ@@ ίας , της Κ@@ ίν@@ ας και της Ινδ@@ ίας έφτ@@ ασε μόλις το 1 % ."
"Όταν αν@@ αλ@@ ύ@@ σαμε όλες τις ειδ@@ ήσεις και απο@@ μον@@ ώσ@@ αμε μόνο μία εί@@ δη@@ ση , δείτε πώς φαιν@@ όταν ο κόσμος ."
Πο@@ ια ήταν αυτή η ιστορία ; Ο θ@@ άν@@ α@@ τος της Ά@@ ν@@ να Ν@@ ικ@@ ό@@ λ Σ@@ μι@@ θ .
"Αυτή η εί@@ δη@@ ση επ@@ ισ@@ κί@@ ασε κάθε χώρα εκτός από το Ι@@ ρά@@ κ και είχε 10 φορές μεγαλύτερη κάλ@@ υ@@ ψη απ &apos; ό , τι η αν@@ αφορά της Δι@@ ακ@@ υ@@ β@@ ερ@@ νη@@ τικής Επι@@ τρο@@ π@@ ής για την Α@@ λλ@@ αγ@@ ή του Κ@@ λί@@ ματος ."
"Και δεν τελει@@ ώνει εδώ , όπως όλοι ξέρουμε , η Μ@@ πρ@@ ίτ@@ νει προ@@ β@@ άλλ@@ εται αρκετά τον τελευτ@@ αίο καιρό ."
"Γιατί , λοιπόν , δε μαθ@@ αίνουμε περισσότερα νέα από τον υπόλοιπ@@ ο κόσμο ;"
Έ@@ νας λόγος είναι ότι τα ειδη@@ σε@@ ογραφ@@ ικά δίκτυ@@ α έχουν μει@@ ώσει κατά το ήμ@@ ισ@@ υ τα γραφ@@ εία τους στο εξ@@ ωτερ@@ ικό .
"Ε@@ κτ@@ ός από τα μ@@ ίν@@ ι@@ -@@ γραφ@@ εία ενός ατ@@ ό@@ μου του A@@ B@@ C στο Ν@@ α@@ ϊ@@ ρό@@ μπ@@ ι , στο Ν@@ έ@@ ο Δ@@ ελ@@ χ@@ ί και στο Μ@@ ου@@ μπ@@ ά@@ ι , δεν υπάρχουν ειδη@@ σε@@ ογραφ@@ ικά γραφ@@ εία που@@ θ@@ εν@@ ά στην Α@@ φρ@@ ική , στην Ινδία ή στη Ν@@ ότ@@ ια Αμερική , περιο@@ χές όπου μέν@@ ουν πάνω από δύο δισεκατομμύρια άνθρωποι ."
Η πραγματικότητα είναι ότι η κάλ@@ υ@@ ψη των νέ@@ ων για τη Μ@@ πρ@@ ίτ@@ νει είναι φ@@ θη@@ ν@@ ότερη .
Και αυτή η έλλ@@ ει@@ ψη παγκόσ@@ μιας κάλ@@ υψ@@ ης ειδ@@ ήσεων γίνεται ολο@@ ένα πιο αν@@ η@@ συ@@ χη@@ τική όταν δούμε πού στρ@@ έφ@@ ονται οι άνθρωποι για να μαθ@@ αίνουν τα νέα .
Τα το@@ π@@ ικά τη@@ λε@@ οπ@@ τικά δελ@@ τ@@ ία ειδ@@ ήσεων εδ@@ ρ@@ αιώ@@ νονται σε μεγάλο βαθ@@ μό και δυ@@ στ@@ υχ@@ ώς αφ@@ ι@@ ερ@@ ώνουν μόνο το 12 % των ειδ@@ ήσεων στα παγκόσ@@ μια νέα .
Να δούμε τι συμβαίνει με το δια@@ δίκτυο ;
Οι πιο δημο@@ φιλ@@ είς ειδη@@ σε@@ ογραφ@@ ικές ιστ@@ ο@@ σ@@ ελ@@ ίδες δεν τα πάν@@ ε πολύ καλύτερα .
Π@@ έρ@@ υσ@@ ι ο οργ@@ ανισ@@ μός σφ@@ υγ@@ μο@@ μέτρ@@ ησης P@@ ew και το Τ@@ μή@@ μα Δ@@ η@@ μο@@ σι@@ ογραφ@@ ίας του Κο@@ λού@@ μπ@@ ια αν@@ έλ@@ υ@@ σαν τα 1@@ 4@@ .000 νέα που εμφαν@@ ί@@ στη@@ καν στην αρχ@@ ική σ@@ ελ@@ ίδα της υπ@@ ηρ@@ εσ@@ ίας Google Ne@@ ws
Και στην πραγματικότητα κάλ@@ υπ@@ ταν τα ίδια 2@@ 4 ειδη@@ σε@@ ογραφ@@ ικά θέ@@ ματα .
"Π@@ α@@ ρο@@ μο@@ ί@@ ως , μια μελέτη για το διαδικ@@ τ@@ υ@@ ακό περι@@ εχ@@ όμενο έδει@@ ξε ότι πολλές από τις δι@@ εθν@@ είς ειδ@@ ήσεις α@@ μερικ@@ αν@@ ικών παρ@@ αγωγ@@ ών ειδ@@ ήσεων είναι αν@@ ακ@@ υ@@ κλ@@ ω@@ μένα νέα από τα πρ@@ ακ@@ το@@ ρ@@ εία ειδ@@ ήσεων A@@ P και Re@@ u@@ ters και δεν παρουσι@@ άζονται σε ένα ευρ@@ ύτερ@@ ο πλ@@ αίσ@@ ιο προ@@ κει@@ μένου οι άνθρωποι να καταλαβ@@ αίνουν πώς σχετ@@ ίζονται με αυτές ."
"@@ Ά@@ ρα , αν τα συν@@ δυ@@ άσουμε όλα αυτά , μπορούμε να εξηγ@@ ήσουμε γιατί οι ση@@ μερ@@ ι@@ νο@@ ί από@@ φοι@@ τοι παν@@ επιστη@@ μ@@ ίου όπως και οι λιγότερο μορ@@ φω@@ μένοι Αμερικ@@ ανο@@ ί γνωρίζ@@ ουν λιγ@@ ότερα για τον κόσμο απ &apos; ό , τι πριν από 20 χρόνια ."
"Και εάν νομ@@ ίζετε ότι αυτό συμβαίνει επειδή απλώς δεν ενδιαφ@@ ερ@@ όμαστε , κάνετε λάθος ."
Τα τελευταία χρόνια οι Αμερικ@@ ανο@@ ί που δη@@ λ@@ ώνουν ότι παρα@@ κολουθ@@ ούν στ@@ εν@@ ά τις παγκόσ@@ μι@@ ες εξελ@@ ί@@ ξεις τον περισσότερο καιρό αυξ@@ ή@@ θηκαν σε ποσο@@ στό πάνω από 50 % .
Το πραγματικ@@ ό ερώτημα είναι : αυτή τη διαστ@@ ρ@@ ε@@ βλ@@ ω@@ μένη άποψη του κόσμου θέλουμε να έχουν οι Αμερικ@@ ανο@@ ί στον ολο@@ ένα και περισσότερο δια@@ συν@@ δε@@ δε@@ μένο κόσμο μας ;
Ξέρ@@ ω ότι μπορούμε να τα πά@@ με καλύτερα .
Και άρ@@ αγ@@ ε έχουμε τα περι@@ θ@@ ώρ@@ ια να μην το κάνουμε ; Σας ευχαριστώ .
Τα άσ@@ χ@@ ημα νέα είναι ότι αυτό δεν αληθ@@ εύει .
Και το κυρί@@ αρχ@@ ο είδος σ@@ νο@@ μπ@@ ισ@@ μού
Ε@@ γ@@ ώ δε νομίζω ότι είμαστε τόσο π@@ εζ@@ οί .
Αυτή είναι μια ακόμη περίπτωση που κάτι μά@@ λλον θετ@@ ικό
Και συν@@ δέ@@ εται ξανά με κάτι όμορφ@@ ο .
Κι αυτό κάνει την απο@@ τυχ@@ ία μια πολύ πιο επ@@ ώ@@ δυν@@ η υπό@@ θεση .
"Αυτό είναι υπέρο@@ χο , ε@@ φ &apos; όσ@@ ον όλα πηγαίνουν καλά , και συντ@@ ρι@@ π@@ τικό στην αντί@@ θετ@@ η περίπτωση ."
"Τ@@ ην ιδέα ότι ο καθ@@ ένας με την αξία του φτ@@ άνει εκεί που φτ@@ άνει . Νομίζω πως αυτή η άποψη είναι παρά@@ λογ@@ η , εντ@@ ελ@@ ώς παρά@@ λογ@@ η ."
"Ε@@ πειδή , απλά , υπ@@ εισ@@ έρχονται πάρα πολλοί τυχ@@ αί@@ οι παράγ@@ οντ@@ ες . Α@@ τυχ@@ ήματα , ατ@@ υχ@@ ήματα στην κύ@@ ηση , ή αν π@@ έσει κάτι στο κεφ@@ άλι σου , αρρ@@ ώ@@ στι@@ ες , κλ@@ π@@ ."
"Η πραγματικ@@ ή αξία κάποι@@ ου , μας είναι άγνω@@ στη . Και καλό είναι να μη συμπερι@@ φ@@ ερ@@ όμαστε σαν να ήταν γνω@@ στ@@ ή ."
Τ@@ ους είπα την π@@ λο@@ κ@@ ή του ( μυ@@ θ@@ ιστορ@@ ήματος ) Μ@@ αντ@@ ά@@ μ Μ@@ πο@@ βαρ@@ ύ .
"( Χειροκρότημα ) Κ@@ ατ@@ ά κάποιο τρόπο , αν θέλ@@ ετε , από τη μια μερ@@ ιά του φ@@ άσ@@ ματος της συμπ@@ όν@@ ι@@ ας , υπάρχουν οι φ@@ υ@@ λλ@@ άδες ."
"Το άλλο σχετικά με τη σύγ@@ χρο@@ νη κοινωνία , είναι ότι δεν υπάρχει τίποτα που να μην επικ@@ εντρ@@ ώνεται στον άνθρω@@ πο και τα ανθρώ@@ πι@@ να ."
"Δ@@ ρ@@ απ@@ ετ@@ εύ@@ ουμε από τον ίδιο μας τον αντ@@ αγων@@ ισμό , και από τις δ@@ ικές μας δρα@@ ματικ@@ ές καταστ@@ άσεις ."
Νομίζω πως αυτό για το οποίο μιλά@@ ω είναι η επιτυχία και η απο@@ τυχ@@ ία .
"Όταν μας λένε ότι το τρ@@ απ@@ εζ@@ ικό επ@@ άγ@@ γ@@ ελ@@ μα είναι επ@@ άγ@@ γ@@ ελ@@ μα ευ@@ ϋ@@ πόλ@@ η@@ π@@ το , οι περισσότεροι από μας θέλουν να γίν@@ ουν τρ@@ απ@@ εζ@@ ο@@ ϋ@@ π@@ άλλ@@ η@@ λοι ."
"Όταν χ@@ άσει την αί@@ γλ@@ η του , χάν@@ ουμε κάθε ενδιαφέρον για το τρ@@ απ@@ εζ@@ ικό επ@@ άγ@@ γ@@ ελ@@ μα ."
Αλλά κάτι που θέλω να τον@@ ίσω είναι το εξής :
Αλλά ας απο@@ δε@@ χ@@ θ@@ ούμε τον παρα@@ λογ@@ ισμό μερ@@ ικών από@@ ψ@@ ε@@ ών μας .
Σας ευχαριστώ πολύ .
Είναι πολύ δύσκολ@@ η η διακ@@ ρι@@ τική γραμ@@ μή .
Έχ@@ ω την απάντηση σε μία ερώτηση που μας έχει απ@@ ασχ@@ ολ@@ ήσει όλους .
"@@ Ξέρ@@ ω πως όλοι το μάθ@@ αμε στα μαθη@@ ματικά του σχολ@@ εί@@ ου , όμως πλέον δι@@ ατρ@@ έχει την κουλτού@@ ρα μας . Το β@@ ραβ@@ είο Χ , οι Φ@@ ά@@ κ@@ ε@@ λοι Χ , Έ@@ ργ@@ ο Χ , TE@@ D@@ x ."
Α@@ πό πού προ@@ ήλ@@ θε λοιπόν ;
"Π@@ ρι@@ ν από έξι χρόνια περίπου , αποφ@@ άσ@@ ισα να μάθ@@ ω Α@@ ραβ@@ ικά , τα οποία απο@@ δείχ@@ θηκαν μια εξαιρετικά λογική γλώσσα ."
"Το να γράφ@@ εις μία λέ@@ ξη ή μία φ@@ ρά@@ ση , ή μία πρ@@ ότ@@ αση στα Α@@ ραβ@@ ικά είναι σαν να κατασκευ@@ άζ@@ εις μία εξ@@ ίσ@@ ωση , αφ@@ ού κάθε μέρος της είναι εκπληκ@@ τικά ακριβ@@ ές και μετ@@ αφέρ@@ ει πολλές πληροφορ@@ ίες ."
"Αυτ@@ ός είναι ένας από τους λόγους για τους οποί@@ ους πολλά από όσα αντι@@ λα@@ μβ@@ αν@@ όμαστε σήμερα ως Δ@@ υτ@@ ική επιστήμη , μαθη@@ ματικά και μηχαν@@ ική στην πραγματικότητα καθ@@ ι@@ ερώ@@ θηκαν κατά τους πρώ@@ τους αι@@ ών@@ ες της Κο@@ ιν@@ ής Ε@@ πο@@ χής από τους Π@@ έρ@@ σ@@ ες , τους Ά@@ ραβ@@ ες και τους Τ@@ ού@@ ρ@@ κ@@ ους ."
Αυτό περι@@ λαμβάν@@ ει το μικρό σύστημα της Α@@ ραβ@@ ικής που ονομάζεται al@@ -@@ j@@ e@@ br@@ a
T@@ o al@@ -@@ j@@ e@@ b@@ r χ@@ ον@@ δρ@@ ικά μετ@@ αφ@@ ρ@@ άζεται ως « το σύστημα που συμβ@@ ι@@ β@@ άζει διαφορετικά μέρ@@ η » .
"Το al@@ -@@ j@@ e@@ b@@ r , εν@@ σωματ@@ ώ@@ θηκε στην Αγγλ@@ ική ως άλ@@ γ@@ εβ@@ ρα ."
Αυτό είναι ένα παράδειγμα ανά@@ μεσα σε πολλά .
Τα Α@@ ραβ@@ ικά κεί@@ μενα που περι@@ έχουν αυτή τη μαθη@@ ματική σο@@ φ@@ ία έφτ@@ ασ@@ αν επι@@ τέλ@@ ους στην Ευρ@@ ώπ@@ η@@ - και εν@@ νο@@ ούμε την Ι@@ σ@@ παν@@ ί@@ α@@ - κατά τον 1@@ 1@@ ο και 1@@ 2@@ ο αιώνα .
Ό@@ μως υπήρ@@ χαν προβλήματα .
Ένα πρόβλημα ήταν πως υπάρχουν κάποι@@ οι ή@@ χ@@ οι στην Α@@ ραβ@@ ική γλώσσα που δεν μπορούν να μετ@@ αφ@@ ερ@@ θ@@ ούν μέσω του συν@@ όλου των Ευρ@@ ωπ@@ α@@ ϊ@@ κ@@ ών ή@@ χ@@ ων χωρίς πολύ εξ@@ άσ@@ κ@@ ηση .
Ε@@ μπ@@ ιστ@@ ευτ@@ είτε με πάνω σε αυτό .
Εδώ έχουμε έναν από τους φτ@@ αί@@ χ@@ τες .
"Αυτό είναι το γρ@@ άμ@@ μα S@@ H@@ een , και παράγ@@ ει τον ή@@ χο που αντι@@ λα@@ μβ@@ αν@@ όμαστε ως S@@ H@@ - Είναι επίσης το πρώτο γρ@@ άμ@@ μα της λέ@@ ξης sh@@ al@@ an , που σημαίνει &apos; κάτι &apos; ακριβώς όπως η Αγγλ@@ ική λέ@@ ξη &apos; something &apos; , κάποιο α@@ ό@@ ρι@@ στο , άγνω@@ στο πράγμα ."
"Σ@@ τα Α@@ ραβ@@ ικά , αυτό μπορεί να ορ@@ ιστ@@ εί με την προσ@@ θή@@ κη του ορ@@ ιστ@@ ικού άρ@@ θ@@ ρου &apos; al &apos; . Οπότε γίνεται &apos; al@@ -@@ sh@@ al@@ an &apos; - το άγνω@@ στο πράγμα ."
"Αυτή είναι μία λέ@@ ξη που επαν@@ αλ@@ α@@ μβάν@@ εται συχν@@ ά στα πρώ@@ ι@@ μα μαθη@@ ματικά , όπως αυτή η παράγ@@ ωγ@@ ος των ριζ@@ ών , του 1@@ 0@@ ου αιώνα ."
"Το πρόβλημα για τους Ι@@ σ@@ παν@@ ούς λόγ@@ ι@@ ους του Μ@@ εσ@@ αί@@ ω@@ να που είχαν αν@@ αλ@@ άβ@@ ει τη μετ@@ άφ@@ ρα@@ ση αυτού του υλ@@ ικού ήταν πως το γρ@@ άμ@@ μα S@@ H@@ een και η λέ@@ ξη sh@@ al@@ an , δεν μπορούν να μετ@@ αφ@@ ερ@@ θ@@ ούν στα Ι@@ σ@@ παν@@ ικά αφ@@ ού στα Ι@@ σ@@ παν@@ ικά δεν υπάρχει αυτό το S@@ H , ο ή@@ χος για το π@@ αχ@@ ύ σ@@ ίγ@@ μα ."
"Έτσι συμβ@@ α@@ τικά , καθ@@ ι@@ έρ@@ ω@@ σαν έναν καν@@ όνα σύ@@ μ@@ φωνα με τον οποίο δ@@ αν@@ εί@@ ζ@@ οντ@@ αν τον ή@@ χο Χ από την κλ@@ ασ@@ σ@@ ική Ε@@ λλ@@ η@@ ν@@ ική με τη μορφή του γρ@@ άμ@@ ματος Χ@@ ι ."
"Α@@ ργ@@ ότερα όταν το υλ@@ ικό μετ@@ αφ@@ ρά@@ στηκε σε μία κοιν@@ ή Ευρ@@ ωπ@@ α@@ ϊ@@ κ@@ ή γλώσσα , κι εν@@ νο@@ ούμε τα Λ@@ α@@ τι@@ νικά , απλώς αντικ@@ ατ@@ έ@@ στη@@ σαν το ε@@ λλ@@ η@@ ν@@ ικό Χ@@ ι με το Λ@@ α@@ τι@@ ν@@ ικό Χ@@ ."
"Και μόλις αυτό συνέβη , όταν το υλ@@ ικό ήταν π@@ ια στα Λ@@ α@@ τι@@ νικά , αποτέλ@@ εσε τη βάση για τα εγ@@ χ@@ ει@@ ρί@@ δια μαθη@@ ματικ@@ ών για σχεδόν 6@@ 00 χρόνια ."
Ό@@ μως τώρα έχουμε την απάντηση στην ερώ@@ τη@@ σή μας .
Για ποιο λόγο το Χ είναι ο άγνω@@ στ@@ ος ; Το Χ είναι ο άγνω@@ στ@@ ος
επειδή δεν προ@@ φέρ@@ εται το &quot; &quot; sh &quot; &quot; στα Ι@@ σ@@ παν@@ ικά .
( Γέλια ) Και πιστεύω πως αυτό άξ@@ ιζ@@ ε να το μοιρ@@ αστ@@ ώ .
( Χειροκρότημα )
Δεν έχει σημασία λοιπόν
"Μ@@ ετ@@ ά βλέπ@@ ει ότι ο άλλ@@ ος παίρ@@ νει στ@@ αφ@@ ύλ@@ ια , και δείτε τι συμβαίνει ."
"Αλλά μέχρι πρόσ@@ φα@@ τα , γνωρίζ@@ αμε ελ@@ άχ@@ ιστ@@ α πράγματα για τις αρχ@@ ικές συνθή@@ κες δημιουργ@@ ίας του σύμπαντος ."
"Αυτή η απάντηση χρει@@ ά@@ στηκε εφτά λεπτά , και πραγματικά κατ@@ άλ@@ αβ@@ α πόσο απίστευτ@@ η πρ@@ άξη γενν@@ αι@@ οδ@@ ω@@ ρίας ήταν όλη αυτή η ομιλία για το TED ."
Ο@@ ρι@@ σ@@ μένες απ &apos; αυτές τις μετ@@ αρ@@ ρυθ@@ μ@@ ίσ@@ εις ήταν καλ@@ ές .
Τώρα ξέρουμε γιατί τα παιδιά εγ@@ καταλ@@ εί@@ που@@ ν το σχολείο .
Ξέρ@@ ουμε γιατί δεν μαθ@@ αίνουν .
Κ@@ αθ@@ ένας σ &apos; αυτή την αί@@ θ@@ ουσα έχει επηρε@@ αστ@@ εί
Έχ@@ ω δ@@ ει τους καλύτερ@@ ους και μερικ@@ ούς από τους χειρ@@ ότερ@@ ους .
Δεν χρειάζεται ν &apos; αν@@ αφέρ@@ ω πως πράγ@@ ματι ήταν .
Το έχετε σκεφτ@@ εί ποτέ ;
« Είμαι δυνατ@@ ός και ισχ@@ υ@@ ρός » .
« Α@@ ξ@@ ίζω την εκπαίδευση που παίρ@@ νω εδώ » .
Το « + 2 » του είπε πως δεν είναι τελεί@@ ως σκ@@ ρά@@ π@@ ας .
Α@@ ντ@@ έχουμε να έχουμε περισσότερ@@ η επ@@ αφ@@ ή ; Σ@@ ίγου@@ ρα .
"Π@@ ο@@ τέ . Δεν θα τα συμπ@@ αθ@@ είτε όλα ,"
Είναι η σύν@@ δε@@ ση . Είναι η σχέση .
Δι@@ δάσ@@ κ@@ ουμε επειδή αυτό είναι που κάνουμε .
Η δι@@ δασ@@ καλ@@ ία και η μά@@ θηση θα έπρεπε να δημιουργ@@ ούν χαρ@@ ά .
Εί@@ μαστε γεν@@ νη@@ μένοι να κάνουμε τη διαφορά .
Σας ευχαριστώ πάρα πολύ .
( Χειροκρότημα )
Δεν είναι ωρ@@ αίο που το βγ@@ άλ@@ ατε από μέσα σας ;
"@@ Θέλω να μοιρ@@ αστ@@ ώ μαζί σας μέρος αυτής της ιστορ@@ ίας , αλλά και ορισ@@ μένες από τις ιδέες μου σχετικά με την αλλαγ@@ ή και το ρό@@ λο των κοινων@@ ικών κιν@@ η@@ μάτων στη δημιουργ@@ ία αλλαγ@@ ών στις χώρες με μουσ@@ ουλ@@ μαν@@ ική πλ@@ ει@@ οφ@@ η@@ φ@@ ία ."
"Α@@ ς ξεκιν@@ ήσω όμως κάν@@ οντας μια πολύ σύν@@ το@@ μη ιστορ@@ ική ανα@@ δρο@@ μή , εάν μου επιτρ@@ έπ@@ ετε ."
"Σ@@ τις μ@@ εσ@@ αι@@ ων@@ ικές κοινωνίες , ί@@ σχ@@ υ@@ αν καθ@@ ορισ@@ μένοι όρ@@ κο@@ ι αφ@@ ο@@ σί@@ ωσης ."
Η τ@@ αυτ@@ ότητα ορ@@ ιζ@@ όταν πρ@@ ωτ@@ αρχ@@ ικά από τη θρη@@ σκ@@ εία .
"Στην εποχή της παγ@@ κοσ@@ μι@@ οποί@@ ησης , προ@@ χωρ@@ ήσαμε ."
"Τώρα όμως πιστεύω ότι κι@@ νού@@ μαστε προς μια νέα εποχή , την εποχή που πρόσ@@ φα@@ τα απο@@ κάλ@@ εσαν οι New Y@@ or@@ k T@@ im@@ es &quot; &quot; εποχή της συμπερι@@ φορ@@ άς &quot; &quot; . Η εποχή της συμπερι@@ φορ@@ άς ορ@@ ίζεται ως μια περί@@ οδ@@ ος υπερ@@ εθν@@ ικών όρ@@ κ@@ ων αφ@@ ο@@ σί@@ ωσης , όπου η τ@@ αυτ@@ ότητα καθ@@ ορ@@ ίζεται περισσότερο από ιδέες και αφ@@ ηγ@@ ήσεις ,"
"Είναι ω@@ στ@@ όσο η γνώ@@ μη μου ότι οι άνθρωποι που πραγματικά εκ@@ μετ@@ αλλ@@ εύ@@ ονται αυτή την εποχή της συμπερι@@ φορ@@ άς , έ@@ ως τώρα , έ@@ ως πρόσ@@ φα@@ τα , έ@@ ως τους τελευτ@@ αί@@ ους έξι μήνες , οι άνθρωποι που κ@@ ερ@@ δ@@ ίζουν περισσότερο από την εποχή της συμπερι@@ φορ@@ άς και τους υπερ@@ εθν@@ ικούς όρ@@ κ@@ ους αφ@@ ο@@ σί@@ ωσης , με τη βο@@ ήθεια του ψη@@ φι@@ α@@ κού ακ@@ τι@@ β@@ ισ@@ μού και άλλα είδ@@ η τεχνο@@ λογ@@ ι@@ ών χωρίς σύ@@ νο@@ ρα , αυτοί που επ@@ ω@@ φ@@ ε@@ λού@@ νται από αυτό είναι εξ@@ τρ@@ εμ@@ ιστές ."
Και σε αυτό θα ήθελα να επι@@ μεί@@ νω .
"Θα πρέπει να τα ξέρω αυτά , γιατί για 1@@ 3 χρόνια της ζωής μου , ήμουν μπ@@ λ@@ εγ@@ μένος σε μια ακ@@ ρα@@ ία ισ@@ λ@@ αμ@@ ιστ@@ ική οργ@@ άν@@ ω@@ ση@@ "
"Και η ιστορία μου , η προσωπ@@ ική μου ιστορία , είναι πραγματικ@@ ή μα@@ ρ@@ τ@@ υρ@@ ία της επο@@ χής της συμπερι@@ φορ@@ άς την οποία προσπαθ@@ ώ εδώ να αν@@ αλ@@ ύ@@ σ@@ ω ."
"Π@@ αρ@@ εμπ@@ τι@@ πτ@@ όντως , είμαι παιδί του Έ@@ σε@@ ξ , γενν@@ ή@@ θη@@ κα και μεγάλ@@ ωσα στο Έ@@ σ@@ εξ@@ "
"Σ@@ τα 1@@ 7 , στ@@ ρα@@ το@@ λογ@@ ού@@ σα νέ@@ ους από το Κέ@@ ι@@ μ@@ πρ@@ ιτ@@ ζ στην οργ@@ άν@@ ωση αυτή ."
"Το ταξ@@ ίδ@@ ι εκεί@@ νο , κι αυτό που με έφ@@ ερε από το Έ@@ σε@@ ξ σε όλα τα πλ@@ ά@@ τη του κόσ@@ μ@@ ου@@ - -@@ μά@@ λ@@ ιστ@@ α , γε@@ λού@@ σαμε με τους δημο@@ κρα@@ τικ@@ ούς ακ@@ τι@@ β@@ ιστές ."
Ν@@ οι@@ ώθ@@ αμε ότι έρχ@@ οντ@@ αν από το μακρι@@ νό παρ@@ ελ@@ θ@@ όν .
Έ@@ μαθα πώς να χρησιμοποι@@ ώ το e@@ ma@@ il από την εξ@@ τρ@@ εμ@@ ιστ@@ ική οργ@@ άν@@ ωση .
"Τ@@ ελ@@ ικά , εν@@ το@@ πί@@ στη@@ κα φυσικά στην Α@@ ίγ@@ υπ@@ το ."
Αλλά ο λόγος που έ@@ μαθα να αξι@@ οποι@@ ώ την τεχνολογία προς ό@@ φ@@ ελ@@ ός μου ήταν γιατί ανή@@ κα σε μια εξ@@ τρ@@ εμ@@ ιστ@@ ική οργ@@ άν@@ ωση που ήταν αναγ@@ κα@@ σ@@ μένη να σκέφ@@ τ@@ εται πέρα από τα στ@@ εν@@ ά όρια του έ@@ θ@@ ν@@ ους κρ@@ ά@@ τους .
"Έτσι , όπως είπα , κοιτάξ@@ αμε το κατ@@ ε@@ στη@@ μένο και το γε@@ λο@@ ι@@ οποι@@ ήσαμε ."
Δεν το έκαναν μόνο οι ισ@@ λ@@ αμ@@ ιστές εξ@@ τρ@@ εμ@@ ιστές αυτό .
Α@@ υ@@ ξ@@ άνεται επίσης και μια μορφή αντι@@ -@@ ισ@@ λα@@ μικ@@ ής ρ@@ η@@ το@@ ρ@@ ικής με υπερ@@ εθν@@ ικές προ@@ εκτ@@ άσεις .
Οι επι@@ πτ@@ ώσεις που έχει αυτό είναι ότι επηρε@@ άζει το πολι@@ τικό κλί@@ μα σε ολόκληρ@@ η την Ευρ@@ ώπ@@ η .
Δ@@ ε@@ δο@@ μένου ότι το Δι@@ α@@ δίκτυο και οι τεχνο@@ λογ@@ ίες δικ@@ τύ@@ ωσης τις συν@@ δέ@@ ουν σε ολόκληρ@@ ο τον κόσμο .
"Σε κάποιες χώρες , στα@@ διακ@@ ά απ@@ αγορ@@ εύ@@ ονται οι μ@@ ιν@@ αρ@@ έδ@@ ες ."
"Σε άλλες , απ@@ αγορ@@ εύ@@ ονται τα κρ@@ έ@@ α@@ τα κόσ@@ ερ και χ@@ αλ@@ ά@@ λ , όσο μιλάμε ."
"Α@@ πό την άλλη , βλέπουμε υπερ@@ εθν@@ ικούς ισ@@ λ@@ αμ@@ ιστές εξ@@ τρ@@ εμ@@ ιστές να κάνουν ίδιο στις κοινωνίες τους ."
"Έτσι , θύ@@ λ@@ ακ@@ ες το@@ π@@ ικ@@ ισ@@ μού συν@@ δέ@@ ονται κατά τέτο@@ ιο τρόπο ώστε να αισθ@@ άν@@ ονται ότι είναι γεν@@ ικές τ@@ άσεις ."
Αυτό δεν θα ήταν ποτέ δυνατ@@ όν στο παρ@@ ελ@@ θ@@ όν .
"Θα αισθ@@ άν@@ οντ@@ αν απο@@ μο@@ νω@@ μένοι , μέ@@ χ@@ ρι@@ ς ό@@ του ήρ@@ θ@@ αν οι τεχνο@@ λογ@@ ίες αυτές που τους συν@@ έ@@ δε@@ σαν με τέτο@@ ιο τρόπο ώστε τώρα να νο@@ ι@@ ώθ@@ ουν μέρος ενός ευρ@@ ύτερ@@ ου φ@@ αι@@ νο@@ μένου ."
Π@@ ιστ@@ εύω λοιπόν ότι μέν@@ ουν πολύ πίσω .
Κι εδώ θα σας δώσω ένα παράδειγμα .
Θ@@ υ@@ μά@@ ται άρ@@ αγ@@ ε κανείς σας τη σκευ@@ ωρία βομβ@@ ιστ@@ ικής επί@@ θε@@ σης την ημέρα των Χ@@ ριστ@@ ου@@ γέν@@ ν@@ ων ; Ήταν ένας άν@@ τρ@@ ας που λ@@ εγ@@ όταν Αν@@ ου@@ ά@@ ρ Α@@ λ@@ -@@ Α@@ ουλ@@ άκι
"Α@@ μερικ@@ αν@@ ός πολ@@ ί@@ της , με κατ@@ αγωγ@@ ή από την Υ@@ ε@@ μένη , που κρ@@ ύ@@ β@@ εται σήμερα στην Υ@@ ε@@ μένη που επ@@ ηρ@@ έ@@ ασε έναν Ν@@ ι@@ γ@@ η@@ ρι@@ ανό , το γ@@ ιο του επικ@@ εφ@@ αλ@@ ής της εθν@@ ικής τρ@@ άπ@@ εζ@@ ας της Ν@@ ι@@ γ@@ η@@ ρίας ."
"Αυτ@@ ός ο Ν@@ ι@@ γ@@ η@@ ρι@@ αν@@ ός φοιτη@@ τ@@ ής σ@@ πού@@ δ@@ ασε στο Λ@@ ον@@ δί@@ νο , εκπαι@@ δεύ@@ τηκε στην Υ@@ ε@@ μένη , και επι@@ βι@@ βά@@ στηκε σε μια πτ@@ ή@@ ση στο Ά@@ μ@@ στ@@ ερ@@ ντ@@ α@@ μ για να επι@@ τε@@ θεί στην Αμερική ."
"Η Π@@ αλ@@ αι@@ ά νο@@ ο@@ τρο@@ π@@ ία με κεφ@@ αλ@@ αίο Π , όπως εκ@@ φ@@ ρα@@ ζ@@ όταν από το έ@@ θ@@ νος κρ@@ ά@@ τος , που δεν έχει μπ@@ ει πλήρ@@ ως στην εποχή της συμπερι@@ φορ@@ άς , και δεν αναγ@@ νωρίζ@@ ει τη δύναμη των υπερ@@ εθν@@ ικών κοινων@@ ικών κιν@@ η@@ μάτων , έ@@ μ@@ ειν@@ ε πίσω ,"
και ο βομβ@@ ιστ@@ ής της η@@ μέρ@@ ας των Χ@@ ριστ@@ ου@@ γέν@@ ν@@ ων σχεδόν κατ@@ άφ@@ ερε να επι@@ τε@@ θεί στις Ηνωμένες Πολιτείες Αμερ@@ ικής .
Και πάλι το παράδειγμα της ακ@@ ρο@@ δεξ@@ ι@@ άς : όπου κατά ειρ@@ ων@@ ικό τρόπο βλέπουμε ξε@@ νο@@ φο@@ β@@ ικούς εθν@@ ικ@@ ιστές να αξι@@ οποι@@ ούν τα οφ@@ έλ@@ η της παγ@@ κοσ@@ μι@@ οποί@@ ησης .
Γιατί λοιπόν τα καταφέρ@@ νουν ;
και γιατί μέν@@ ουν πίσω οι υπ@@ έρ@@ μα@@ χ@@ οι της δημοκρατ@@ ίας .
Πρέπει πρώ@@ τα να κατανο@@ ήσουμε τη δύναμη των κοινων@@ ικών κιν@@ η@@ μάτων .
"@@ &apos; Ε@@ να κοινων@@ ικό κίν@@ ημα χαρακτη@@ ρίζ@@ εται , κατά τη γνώ@@ μη μου , από τέσσ@@ ερα κ@@ ύρια στοιχεία ."
"Α@@ πό ιδέες και αφ@@ ηγ@@ ήσεις , από σύ@@ μβ@@ ολ@@ α και ηγ@@ έ@@ τες ."
"Θα σας μιλήσω για ένα παράδειγμα , ένα παράδειγμα που θα γνωρίζ@@ ουν όλοι εδώ , το παράδειγμα της Α@@ λ@@ -@@ Κά@@ ιν@@ τα ."
"Εάν σας ζητ@@ ήσω να σκεφτείτε την ι@@ δε@@ ολογία της Α@@ λ@@ -@@ Κά@@ ιν@@ τα , θα σας έρθ@@ ει α@@ μέσ@@ ως στο μυαλό ."
"Π@@ αρ@@ εμπ@@ ιπ@@ τ@@ όντως , η διαφορά μεταξύ ι@@ δε@@ ών και αφ@@ ηγ@@ ήσεων : η ιδέα είναι ο αγ@@ ών@@ ας στον οποίο πιστεύ@@ ει κανείς , και η αφ@@ ήγ@@ ηση ο τρόπος να υπο@@ στηρι@@ χ@@ θεί αυτός ο αγ@@ ών@@ ας , η προ@@ παγ@@ άν@@ δ@@ α , εάν θέλ@@ ετε , του αγ@@ ώ@@ να ."
"Έτσι , οι ιδέες και οι αφ@@ ηγ@@ ήσεις της Α@@ λ@@ -@@ Κά@@ ιν@@ τα σας έρχονται α@@ μέσ@@ ως στο μυαλό ."
Ένα από τους ηγ@@ έ@@ τες τους σκοτ@@ ώ@@ θηκε πρόσ@@ φα@@ τα στο Π@@ ακ@@ ιστάν .
Αυτή είναι και η δύναμη των κοινων@@ ικών κιν@@ η@@ μάτων .
"@@ Ω@@ στ@@ όσο , εάν σας ζητ@@ ήσω να συγκ@@ εντρ@@ ωθ@@ είτε στο Π@@ ακ@@ ιστάν , και σας ζητ@@ ήσω να σκεφτείτε τα σύ@@ μβ@@ ολ@@ α και τους ηγ@@ έ@@ τες υπ@@ έ@@ ρ της δημοκρατ@@ ίας στο Π@@ ακ@@ ιστάν σήμερα , θα πι@@ ε@@ στ@@ είτε αρκετά για να σκεφτείτε ίσως κάτι πέρα από τη δο@@ λο@@ φ@@ ον@@ ία της Μ@@ π@@ εν@@ αζ@@ ί@@ ρ Μ@@ πού@@ το ,"
το οποίο ε@@ ξ &apos; ορισ@@ μού σημαίνει ότι δεν υπάρχει π@@ ια ο συγκεκρι@@ μένος ηγ@@ έ@@ της .
"Έ@@ να από τα προβλήματα που αντιμετωπ@@ ίζουμε κατά την άπο@@ ψ@@ ή μου είναι ότι δεν υπάρχουν παγ@@ κοσ@@ μι@@ οποι@@ η@@ μένα κοινων@@ ικά κιν@@ ήματα βά@@ σης καθ@@ οδηγ@@ ού@@ μενα από τη νε@@ ολ@@ αία , τα οποία να τί@@ θε@@ νται υπ@@ έ@@ ρ της δημο@@ κρα@@ τικής κουλτού@@ ρ@@ ας στις κοινωνίες με μουσ@@ ουλ@@ μαν@@ ική πλ@@ ειο@@ ψη@@ φ@@ ία ."
"Δεν υπάρχει ισ@@ ο@@ δύν@@ α@@ μο της Α@@ λ@@ -@@ Κά@@ ιν@@ τα , χωρίς την τρο@@ μο@@ κρατ@@ ία , για τη δημοκρατ@@ ία στις κοινωνίες με μουσ@@ ουλ@@ μαν@@ ική πλ@@ ειο@@ ψη@@ φ@@ ία ."
Αυτό συν@@ επ@@ άγ@@ εται την επ@@ όμενη ερώτηση .
Αυτό πιστεύω ότι οφ@@ εί@@ λ@@ εται σε τέσσ@@ ερ@@ ις λόγους .
Ο πρώ@@ τος πιστεύω είναι ο εφ@@ η@@ συ@@ χ@@ ασ@@ μός .
Αυτό το επίπεδο εφ@@ η@@ συ@@ χ@@ ασ@@ μού σημαίνει ότι δεν αισθ@@ άν@@ ονται την αν@@ άγ@@ κη να υπο@@ στη@@ ρί@@ ξ@@ ουν αυτή την κουλτού@@ ρα .
Ο δεύτερ@@ ος λόγος πιστεύω είναι η πολι@@ τική ορ@@ θ@@ ότητα .
"Δ@@ είχ@@ νουμε μια δι@@ στ@@ ακ@@ τικ@@ ότητα να ε@@ στ@@ ερ@@ ν@@ ιστ@@ ούμε την παγ@@ κοσ@@ μι@@ ότητα της δημο@@ κρα@@ τικής κουλτού@@ ρ@@ ας , γιατί αυτό το συ@@ σχετ@@ ίζουμε , -@@ συ@@ σχετ@@ ίζουμε την πί@@ στη στην καθ@@ ολ@@ ικ@@ ότητα των αξι@@ ών μα@@ ς@@ - , με εξ@@ τρ@@ εμ@@ ιστές ."
"@@ Ω@@ στ@@ όσο , όταν μιλάμε για δικ@@ αιώ@@ ματα του ανθρώ@@ που , λέ@@ με όντως ότι τα Δ@@ ικ@@ αιώ@@ ματα του Αν@@ θρ@@ ώ@@ που είναι ο@@ ικ@@ ου@@ μεν@@ ικά ."
Αλλά η κα@@ θε@@ αυτού δρ@@ ά@@ ση για τη διά@@ δο@@ ση αυτής της άπο@@ ψ@@ ης συ@@ σχετ@@ ίζεται είτε με νε@@ ο@@ συν@@ τηρ@@ η@@ τισ@@ μό είτε με ισ@@ λ@@ αμ@@ ιστ@@ ικό εξ@@ τρ@@ εμ@@ ισμό .
"Το να υπο@@ στη@@ ρίζ@@ ει κανείς ανο@@ ι@@ χτ@@ ά ότι η δημο@@ κρα@@ τική κουλτού@@ ρα είναι ό , τι καλύτερο έχουμε καταφέρ@@ ει ως μορφή πολι@@ τικής οργ@@ άν@@ ωσης προ@@ καλ@@ εί συ@@ σχετ@@ ισ@@ μούς με εξ@@ τρ@@ εμ@@ ισμό ."
"Κ@@ ι έχουμε κι ένα τρί@@ το κ@@ όμ@@ μα που λέει , &quot; &quot; Ψ@@ η@@ φ@@ ί@@ στε εμάς , θα φέρ@@ ουμε θε@@ ο@@ κρατ@@ ία &quot; &quot; ."
"Αυτό σημαίνει ως αποτέλεσμα ότι , όταν εκ@@ λέγ@@ ονται αυτά τα κ@@ όμ@@ ματα κι αναπ@@ ό@@ φ@@ ευ@@ κ@@ τα απο@@ τ@@ υγ@@ χάν@@ ουν , ή αναπ@@ ό@@ φ@@ ευ@@ κ@@ τα κάνουν πολι@@ τικά λά@@ θ@@ η , το βά@@ ρος π@@ έφτ@@ ει στη δημοκρατ@@ ία για τα πολι@@ τικά λά@@ θ@@ η τους ."
"Και τότε ο λα@@ ός θα πει , &quot; &quot; Δ@@ ο@@ κι@@ μά@@ σαμε τη δημοκρατ@@ ία . Δεν λειτουργεί στην πρ@@ άξη ."
"Ό@@ σ@@ ο μιλάμε για τους λόγους αυτούς , ας αν@@ αλ@@ ύ@@ σουμε ορισ@@ μένες προ@@ καταλ@@ ή@@ ψεις ."
"Κ@@ ατ@@ ά μα@@ ρ@@ τ@@ υρ@@ ία , μπορούμε να απο@@ δείξ@@ ουμε ότι η φτ@@ ώ@@ χ@@ ια δεν είναι ο μό@@ νος παράγ@@ οντας , όταν ο Μ@@ πι@@ ν Λ@@ άν@@ τ@@ εν ανή@@ κ@@ ει σε μια από τις πλ@@ ουσι@@ ότερες οικογέν@@ ειες στη Σ@@ α@@ ου@@ δική Α@@ ραβ@@ ία ."
"Ο αν@@ απλ@@ ηρ@@ ωτ@@ ής του , Α@@ ϊ@@ μαν Α@@ λ@@ -@@ Ζ@@ α@@ ου@@ ά@@ χρι , ήταν παι@@ δί@@ ατ@@ ρος , δεν του έλλ@@ ει@@ π@@ ε η μ@@ όρ@@ φω@@ ση ."
"Αυτό που πιστεύω ότι λ@@ είπ@@ ει είναι ο γ@@ ν@@ ήσ@@ ι@@ ος ακ@@ τι@@ β@@ ισ@@ μός βά@@ σης , επ@@ ί τ@@ όπου , μαζί με τη δι@@ εθν@@ ή βο@@ ήθεια , την παιδ@@ εία και την υγεία ."
"Ό@@ χι απο@@ κλ@@ ει@@ στ@@ ικά σε σχέση με αυτά , αλλά συμπ@@ ληρ@@ ω@@ ματικά , να δια@@ δ@@ ίδ@@ εται ένα γ@@ ν@@ ήσ@@ ιο αί@@ τημα δημοκρατ@@ ίας στον ε@@ κά@@ στ@@ ο@@ τε τ@@ ό@@ πο ."
Ε@@ κ@@ εί πιστεύω ότι έχει κάνει λάθος ο νε@@ ο@@ συν@@ τηρ@@ η@@ τισ@@ μός .
Ο νε@@ ο@@ συν@@ τηρ@@ η@@ τισ@@ μός είχε τη φι@@ λο@@ σο@@ φ@@ ία ότι κανείς α@@ κολ@@ ου@@ θεί μια προσ@@ έγ@@ γι@@ ση τύ@@ που προ@@ μή@@ θ@@ ειας για να επιβ@@ άλλ@@ ει δημο@@ κρα@@ τικές αρχ@@ ές από την κορυφή προς τη βάση .
"Όταν ισ@@ λ@@ αμ@@ ιστ@@ ικές και ακ@@ ρο@@ δεξ@@ ι@@ ές οργ@@ αν@@ ώσεις , για δεκαετ@@ ίες , οικο@@ δο@@ μού@@ ν την ζή@@ τηση για την ι@@ δε@@ ολογία τους στη λα@@ ϊ@@ κ@@ ή βάση ."
"Τ@@ α μαζ@@ ικά κιν@@ ήματα στο Π@@ ακ@@ ιστάν εκ@@ φ@@ ρά@@ στη@@ καν μετά τις εξ@@ εγ@@ έρ@@ σεις των αρ@@ αβ@@ ικών κρατ@@ ών κυρί@@ ως από οργ@@ αν@@ ώσεις που ζ@@ η@@ τού@@ σαν ένα είδος θε@@ ο@@ κρατ@@ ίας , αντί να απο@@ τε@@ λούν εξ@@ έγ@@ ερ@@ ση για δημοκρατ@@ ία ."
"Γιατί από τον καιρό πρ@@ ο δι@@ χ@@ ο@@ τ@@ όμ@@ ησης , προ@@ ε@@ τοι@@ μάζ@@ ουν το έδ@@ αφ@@ ος για απο@@ δο@@ χή της ι@@ δε@@ λογ@@ ίας τους ."
"Αυτό που χρειάζεται είναι ένα γ@@ ν@@ ήσ@@ ιο , υπερ@@ εθν@@ ικό , καθ@@ οδηγ@@ ού@@ μενο από τους νέ@@ ους κίν@@ ημα το οποίο θα δ@@ ρα για την εν@@ εργ@@ ή υπερ@@ άσ@@ πι@@ ση της δημο@@ κρα@@ τικής κουλτού@@ ρ@@ ας η οποία είναι απαραί@@ τητα κάτι παρ@@ απάν@@ ω από εκ@@ λογ@@ ές απλά ."
"Αυτό θα έχει ως αποτέλεσμα να αποφ@@ ευ@@ χ@@ θεί το πρόβλημα που μόλις αν@@ έφ@@ ερα , ότι τώρα έχουμε πολι@@ τικά κ@@ όμ@@ ματα που παρουσι@@ άζουν τη δημοκρατ@@ ία απλά ως μια πολι@@ τική επιλογ@@ ή στις κοινωνίες αυτές παρ@@ άλλ@@ ηλ@@ α με άλλες επιλογ@@ ές όπως τη στ@@ ρα@@ τι@@ ω@@ τική ηγ@@ εσ@@ ία και τη θε@@ ο@@ κρατ@@ ία ."
"Αυτό που θα έχουμε στο τέλος είναι το ι@@ δ@@ αν@@ ικό που βλέπετε εδώ στη διαφ@@ άν@@ εια , το ι@@ δ@@ αν@@ ικό ότι οι άνθρωποι σε μια υπάρχ@@ ουσα δημοκρατ@@ ία θα ψη@@ φ@@ ίζουν όχι για τη δημοκρατ@@ ία ."
"Κ@@ λ@@ εί@@ νοντας , και πώς θα συμβεί αυτό ;"
Η Α@@ ίγ@@ υπ@@ τος αποτελ@@ εί μια καλή αφ@@ ε@@ τηρ@@ ία .
Οι αρ@@ αβ@@ ικές εξ@@ εγ@@ έρ@@ σεις έδει@@ ξ@@ αν ότι αυτό έχει ήδη ξεκιν@@ ήσει .
Αυτό όμως που συνέβη στις αρ@@ αβ@@ ικές εξ@@ εγ@@ έρ@@ σεις και αυτό που συνέβη στην Α@@ ίγ@@ υπ@@ το ήταν ιδιαί@@ τερ@@ η κάθ@@ αρ@@ ση για μένα .
Τώρα θα πρέπει να κιν@@ ηθ@@ ούμε ένα β@@ ήμα πιο πέρα .
"Γιατί δεν αρκ@@ εί η απο@@ μά@@ κρ@@ υνση ενός ηγ@@ έ@@ τη , ενός κυβ@@ ερ@@ ν@@ ήτη ή ενός δικ@@ τ@@ άτο@@ ρα ."
"Έχ@@ ουμε ήδη κάνει μια αρχή στο Π@@ ακ@@ ιστάν με ένα κίν@@ ημα που ονομάζεται Κ@@ ού@@ ντ@@ ι , όπου εργ@@ αζ@@ όμαστε για την ενθ@@ άρ@@ ρ@@ υνση της νε@@ ολ@@ αί@@ ας για τη δημιουργ@@ ία γ@@ όν@@ ι@@ μου εδ@@ άφ@@ ους για δημο@@ κρα@@ τική κουλτού@@ ρα ."
Μ@@ ε αυτή τη σκ@@ έψ@@ η θα κλ@@ είσ@@ ω .
"Ο χρό@@ νος μου τελεί@@ ωσε , σας ευχαριστώ για το χρόνο σας ."
"Π@@ ίσω στη Ν@@ έα Υ@@ όρ@@ κη , είμαι ο διευ@@ θυντ@@ ής ανάπτυ@@ ξης για μια μη κ@@ ερ@@ δο@@ σκοπ@@ ική οργ@@ άν@@ ωση ονο@@ μαζ@@ όμενη R@@ ob@@ in H@@ ood ( Ρ@@ ο@@ μπ@@ έ@@ ν των Δ@@ ασ@@ ών ) ."
"Όταν δεν πολ@@ εμά@@ ω την φτ@@ ώ@@ χ@@ εια , πολ@@ εμά@@ ω τις φω@@ τι@@ ές ως βοηθ@@ ός αρχ@@ ηγ@@ ού μιας ε@@ θε@@ λο@@ ντ@@ ικής πυ@@ ροσ@@ β@@ ε@@ στ@@ ικής ομάδ@@ ας ."
"Τώρα στην πόλ@@ η μας , όπου οι ε@@ θε@@ λο@@ ντ@@ ές συμπ@@ ληρ@@ ώνουν το υψηλ@@ ά κατ@@ αρ@@ τισ@@ μένο μό@@ νι@@ μο προσωπ@@ ικό , πρέπει να φτ@@ άσεις στο σημείο της φω@@ τι@@ άς αρκετά νω@@ ρίς ώστε να συμ@@ μετ@@ άσ@@ χ@@ εις στην δρ@@ ά@@ ση ."
Θ@@ υ@@ μά@@ μαι την πρώτη μου φω@@ τι@@ ά .
"@@ Ήμουν ο δεύτερ@@ ος ε@@ θε@@ λο@@ ντ@@ ής στο σημείο , άρ@@ α υπήρχε αρκετά μεγάλη πιθαν@@ ότητα να μπ@@ ω μέσα ."
Αλλά ήταν αληθ@@ ιν@@ ός αγ@@ ών@@ ας δρό@@ μου εν@@ άν@@ τια στους άλλους ε@@ θε@@ λο@@ ντ@@ ές ώστε να φτ@@ άσεις στον υπ@@ εύ@@ θυ@@ νο αρχ@@ ηγ@@ ό για να μάθ@@ εις ποι@@ ες θα ήταν οι απο@@ στ@@ ολ@@ ές μας .
"Όταν βρή@@ κα τον αρχ@@ ηγ@@ ό , είχε μια πολύ συν@@ αρπ@@ αστ@@ ική συ@@ ζή@@ τηση με την ιδι@@ οκτ@@ ή@@ τρ@@ ια , η οποία σίγου@@ ρα είχε μια από τις χειρ@@ ότερες μέρες τις ζωής της ."
"@@ Ήταν εκεί μες στη μέ@@ ση της νύ@@ χτ@@ ας , όρ@@ θ@@ ια έξω στην έν@@ το@@ νη β@@ ρο@@ χή , κάτω από μια ομ@@ πρ@@ έλ@@ α με τις π@@ υτ@@ ζ@@ άμ@@ ες της , ξ@@ υπ@@ όλ@@ η@@ τη , καθώς το σπίτι της ήταν στις φ@@ λόγ@@ ες ."
Ο άλλ@@ ος ε@@ θε@@ λο@@ ντ@@ ής που είχε φτάσει μόλις πριν από μένα — ας τον ονο@@ μά@@ σουμε Λ@@ ε@@ ξ Λ@@ ού@@ θε@@ ρ — ( Γέλια ) έφτ@@ ασε στον αρχ@@ ηγ@@ ό πρώ@@ τος και του ζητ@@ ήθηκε να πάει μέσα και να σ@@ ώσει το σκ@@ υλ@@ ί της ιδι@@ οκτ@@ ή@@ τρι@@ ας .
Το σκ@@ υλ@@ ί ! Εί@@ χα μεί@@ νει άν@@ αυ@@ δ@@ ος από τη ζή@@ λ@@ ια μου .
"@@ Να ένας δικ@@ ηγ@@ ό@@ ρος ή χρη@@ ματι@@ στ@@ ής που , για το υπόλοιπ@@ ο της ζωής του , θα μπορεί να δι@@ ηγ@@ είται ότι μπ@@ ή@@ κε μέσα σε ένα φ@@ λ@@ εγ@@ όμενο κ@@ τί@@ ριο για να σ@@ ώσει ένα ζω@@ ντ@@ ανό όν , απλά και μόνο επειδή με πρ@@ όλ@@ αβ@@ ε για 5 δευτ@@ ερ@@ όλ@@ επ@@ τα ."
Ήμουν ο επ@@ όμε@@ νος .
Ο αρχ@@ ηγ@@ ός μου έκανε νό@@ ημα .
"Εί@@ π@@ ε , &quot; &quot; Μ@@ πέ@@ ζ@@ ος , θέλω να μπ@@ εις στο σπίτι ."
"@@ Θέλω να π@@ ας στον επ@@ άνω ό@@ ροφ@@ ο , να περ@@ άσεις την φω@@ τι@@ ά , και θέλω να φέρ@@ εις σε αυτή τη γυναίκα ένα ζ@@ ευ@@ γ@@ άρι π@@ απού@@ τσια . &quot; &quot; ( Γέλια ) Ο@@ ρ@@ κ@@ ίζ@@ ομαι ."
"Έτσι , όχι ακριβώς αυτό που ήλ@@ πι@@ ζ@@ α , αλλά πήγ@@ α — πάνω στις σ@@ κάλ@@ ες , μέσα από το χω@@ λ , περ@@ ν@@ ώντας τους &quot; &quot; αληθ@@ ι@@ νού@@ ς &apos; &quot; &quot; πυ@@ ροσ@@ β@@ έστ@@ ες , που είχαν σχεδόν τελει@@ ώσει με το σ@@ β@@ ήσ@@ ι@@ μο της φω@@ τι@@ άς σε αυτό το σημείο , μέσα στο κ@@ εντρ@@ ικό υπ@@ νο@@ δω@@ μά@@ τι@@ ο για να πάρ@@ ω ένα ζ@@ ευ@@ γ@@ άρι π@@ απού@@ τσια ."
"Τώρα ξέρω τι σκέφ@@ τε@@ στε , αλλά δεν είμαι ήρ@@ ω@@ ας ."
( Γέλια ) Κ@@ ου@@ βάλ@@ ησα το φορ@@ τί@@ ο μου πίσω στον κάτω ό@@ ροφ@@ ο όπου συν@@ άν@@ τησα τη νέ@@ μ@@ εσ@@ ή μου και το πολ@@ ύ@@ τι@@ μο σκ@@ υλ@@ ί μπροστά στην πόρ@@ τα .
"Π@@ ήγ@@ αμε τους θη@@ σ@@ αυ@@ ρού@@ ς μας έξω στην ιδι@@ οκτ@@ ή@@ τρ@@ ια , όπου , χωρίς εκ@@ πλ@@ ήξ@@ εις , ο δικ@@ ός του έλ@@ αβ@@ ε πολύ μεγαλύτερη προσ@@ ο@@ χή από τον δικό μου ."
"Μ@@ ερ@@ ικές εβδομάδ@@ ες αργότερα , το τμήμα έλ@@ αβ@@ ε ένα γρ@@ άμ@@ μα από την ιδι@@ οκτ@@ ή@@ τρ@@ ια ευχαρ@@ ιστ@@ ώντας μας για την αξι@@ έπ@@ α@@ ιν@@ η προσπά@@ θεια μας να σ@@ ώσουμε το σπίτι της ."
Η πρ@@ άξη ευ@@ γέν@@ ειας που πρόσ@@ εξ@@ ε πάνω από όλες τις άλλες : κάποιος της έφ@@ ερε ακόμα και ένα ζ@@ ευ@@ γ@@ άρι π@@ απού@@ τσια .
"( Γέλια ) Τ@@ όσο στο επ@@ άγ@@ γ@@ ελ@@ μα μου στον &quot; &quot; Ρ@@ ο@@ μπ@@ έ@@ ν των Δ@@ ασ@@ ών &quot; &quot; όσο και στην εν@@ ασχ@@ όλ@@ ηση μου ως ε@@ θε@@ λο@@ ντ@@ ής πυ@@ ροσ@@ β@@ έ@@ στη@@ ς , είμαι μάρ@@ τ@@ υρ@@ ας πρ@@ άξ@@ εων γενν@@ αι@@ οδ@@ ω@@ ρίας και ευ@@ γέν@@ ειας σε μ@@ νη@@ μει@@ ώ@@ δη κλί@@ μακα , αλλά έχω επίσης γίνει μάρ@@ τ@@ υρ@@ ας πρ@@ άξ@@ εων χ@@ άρ@@ ης και κου@@ ρ@@ άγ@@ ι@@ ου σε α@@ το@@ μ@@ ική βάση ."
Και ξέρετε τι έ@@ μαθα ;
Ό@@ τι όλα μετρ@@ άν@@ ε .
"Έτσι κοιτ@@ ά@@ ω τρι@@ γύρω σε αυτό το δω@@ μά@@ τι@@ ο ανθρώπους που είτε πέ@@ τυχ@@ αν , είτε είναι στο δρό@@ μο να επι@@ τύχ@@ ουν , εκπληκ@@ τικά επίπεδ@@ α επιτυχ@@ ίας , Θα ήθελα να προσ@@ φέρ@@ ω αυτή την υπ@@ εν@@ θύ@@ μι@@ ση : μην περι@@ μέν@@ ετε ."
Μ@@ ην περι@@ μέν@@ ετε μέχρι να βγ@@ άλ@@ ετε το πρώτο σας εκατομμ@@ ύ@@ ριο για να κάνετε τη διαφορά στη ζωή κάποι@@ ου ανθρώ@@ που .
"Αν έχετε κάτι να δ@@ ώσ@@ ετε , δ@@ ώστε το τώρα ."
"Σ@@ ερ@@ βί@@ ρ@@ ετε φ@@ αγ@@ ητό σε μια κου@@ ζ@@ ίνα , καθ@@ αρ@@ ί@@ στε ένα πάρ@@ κο της γ@@ ει@@ το@@ νι@@ άς ,"
γίν@@ ετε μέν@@ το@@ ρ@@ ας .
"Δεν πρόκειται να μας δίν@@ εται κάθε μέρα η ευ@@ καιρ@@ ία να σ@@ ώσουμε τη ζωή κάποι@@ ου , αλλά κάθε μέρα μας προσ@@ φέρ@@ ει την ευ@@ καιρ@@ ία να επηρε@@ άσουμε κάποιον ."
"Έτσι μπ@@ είτε στο παι@@ χν@@ ίδ@@ ι , σ@@ ώστε τα π@@ απού@@ τσια ."
Ευχαριστώ .
"( Χειροκρότημα ) Μ@@ προ@@ ύ@@ νο Γ@@ κι@@ ουσ@@ άν@@ ι : Μ@@ αρ@@ κ , Μ@@ αρ@@ κ , έλ@@ α πίσω . ( Χειροκρότημα )"
Μ@@ αρ@@ κ Μ@@ πέ@@ ζ@@ ος : Σας Ευχαριστώ .
"Σ@@ τον Μ@@ αρ@@ κ Ζ@@ ά@@ κ@@ εν@@ μπ@@ έργ@@ κ , ένας δημοσι@@ ο@@ γράφ@@ ος του απ@@ η@@ ύ@@ θ@@ υν@@ ε μια ερώτηση σχετ@@ ική με τη &quot; &quot; ρο@@ ή εν@@ ημερ@@ ώσ@@ εων . &quot; &quot;"
Και ο δημοσι@@ ο@@ γράφ@@ ος τον ρ@@ ώ@@ τη@@ σε : &quot; Γιατί είναι αυτό κάτι το τόσο σημαντικό ; &quot;
Α@@ π@@ αντ@@ ώντας ο Ζ@@ ά@@ κ@@ εν@@ μπ@@ έργ@@ κ αν@@ έφ@@ ερε : &quot; &quot; Έ@@ νας σκ@@ ί@@ ου@@ ρος που π@@ εθ@@ αίνει στη μ@@ προ@@ στ@@ ιν@@ ή σου αυ@@ λ@@ ή μπορεί να είναι πολύ πιο συν@@ αφ@@ ές στα ενδιαφέρο@@ ντ@@ ά σου αυτή τη στιγμή απ &apos; ότι άνθρωποι που π@@ εθ@@ αίνουν στην Α@@ φρ@@ ική . &quot; &quot; Θα ήθελα λοιπόν να μιλήσω για το πώς μπορεί να φαίνεται το δια@@ δίκτυο που βασ@@ ίζεται σε μια τέτο@@ ια ιδέα περ@@ ί συν@@ άφ@@ ειας .
"Έτσι λοιπόν , καθώς μεγάλ@@ ω@@ να σε μια πραγματικά αγ@@ ρο@@ τική περιο@@ χή στο Μ@@ έ@@ ην , η έλ@@ ευ@@ ση του διαδικ@@ τύ@@ ου σή@@ μα@@ ινε κάτι πολύ διαφορετικό για εμένα ."
Α@@ ντ@@ ι@@ προσ@@ ώπ@@ ευ@@ ε μια σύν@@ δε@@ ση με τον κόσμο .
Κά@@ τι που θα μπορούσε να μας συν@@ δ@@ έσει όλους μαζί .
Και ήμουν σίγου@@ ρος πως θα ήταν υπέρο@@ χο για τη δημοκρατ@@ ία και την κοινωνία μας .
"Αν δεν δ@@ ώσουμε προσ@@ ο@@ χή , εν@@ δε@@ χ@@ ο@@ μένως να αποτελ@@ έσει ένα πραγματικ@@ ό πρόβλημα ."
Το πρόσ@@ εξ@@ α σε ένα μέρος όπου δ@@ απ@@ αν@@ ώ αρκετ@@ ό χρόνο — στην ίδια τη σ@@ ελ@@ ίδα μου στο F@@ ace@@ book .
Είμαι προ@@ ο@@ δευτ@@ ικός πολι@@ τικά — δι@@ όλου έξ@@ αφ@@ νο — ω@@ στ@@ όσο πάντα προσπαθ@@ ώ πολύ να συν@@ αντ@@ ώ και συν@@ τηρ@@ ητικ@@ ούς .
"Μ@@ ου αρέσει να μαθ@@ αίν@@ ω τί σκέφ@@ το@@ νται , μου αρέσει να βλέπ@@ ω τους συν@@ δ@@ έσ@@ μους που μοιρ@@ άζονται , μου αρέσει να μαθ@@ αίν@@ ω διά@@ φορ@@ α πράγματα ."
Έ@@ μει@@ να έκ@@ πληκ@@ τος μια μέρα μόλις ανακάλ@@ υψ@@ α πως στη ρο@@ ή νέ@@ ων του F@@ ace@@ book οι δημοσιεύ@@ σεις των συν@@ τηρ@@ ητικ@@ ών επ@@ αφ@@ ών μου είχαν εξ@@ αφ@@ αν@@ ιστ@@ εί .
"Αυτό που είχε συμβεί ήταν πως το F@@ ace@@ book παρα@@ κολουθ@@ ούσε σε ποι@@ ους συν@@ δ@@ έσ@@ μους έκανα κλ@@ ι@@ κ , και αντι@@ λα@@ μβ@@ αν@@ όταν πως , έκανα κλ@@ ι@@ κ και επ@@ ισ@@ κ@@ επ@@ τ@@ όμουν περισσότερ@@ ους συν@@ δ@@ έσ@@ μους από τους φιλ@@ ελεύθερ@@ ους φίλ@@ ους μου από εκεί@@ ν@@ ους των συν@@ τηρ@@ ητικ@@ ών ."
"Και δί@@ χ@@ ως να με έχει συμβ@@ ουλ@@ ευτ@@ εί για αυτό , τους είχε παρ@@ ε@@ μβ@@ α@@ τικά αφ@@ αιρ@@ έσει ."
Εί@@ χαν εξ@@ αφ@@ αν@@ ιστ@@ εί .
"Φ@@ αίνεται πως το F@@ ace@@ book δεν είναι το μον@@ αδ@@ ικό μέρος που πραγ@@ ματο@@ ποι@@ εί αυτού του τύ@@ που την &quot; &quot; α@@ όρ@@ α@@ τη &quot; &quot; , αλ@@ γ@@ ορ@@ ι@@ θ@@ μ@@ ική παρ@@ ε@@ μβ@@ α@@ τική τρο@@ πο@@ ποί@@ ηση του διαδικ@@ τύ@@ ου ."
Η Google το κάνει επίσης .
"Αν εγώ ανα@@ ζητ@@ ήσω κάτι , και εσ@@ είς επίσης ανα@@ ζητ@@ ήσετε κάτι , ακόμη και τώρα , αυτή τη στιγμή , εν@@ δ@@ έχ@@ εται να λά@@ β@@ ουμε πολύ διαφορετικά αποτελέσματα ."
Σ@@ κεφ@@ θείτε το μον@@ ά@@ χα για μια στιγμή : δεν υπάρχει π@@ ια μια τ@@ υπ@@ ική Google σ@@ ελ@@ ίδα .
"Και γνωρίζ@@ ετε , το χαρ@@ ιτ@@ ω@@ μένο σχετικά με αυτό είναι πως είναι αρκετά δύσκολο να το αντι@@ λ@@ η@@ φ@@ θ@@ είς ."
Δεν μπορείς να δ@@ εις πόσο διαφορετικά είναι τα αποτελέσματα της ανα@@ ζή@@ τη@@ σης από κάποι@@ ου άλλου χρή@@ στη .
Εδώ είναι το στιγ@@ μι@@ ότ@@ υπ@@ ο της ανα@@ ζή@@ τη@@ σης του φ@@ ί@@ λου μου Σ@@ κο@@ τ .
Και εδώ από το Ν@@ τ@@ άν@@ ι@@ ελ .
"Αν τα το@@ πο@@ θετ@@ ήσετε δί@@ πλ@@ α@@ -@@ δί@@ πλ@@ α , δεν χρειάζεται καν να διαβ@@ άσ@@ ετε τους υπερ@@ συν@@ δ@@ έσ@@ μους για να δείτε πόσο διαφορετικές είναι οι σ@@ ελ@@ ίδες αυτές ."
"Και αν επιχειρ@@ ήσετε να διαβ@@ άσ@@ ετε τους υπερ@@ συν@@ δ@@ έσ@@ μους , είναι αρκετά αξι@@ ο@@ σημ@@ εί@@ ω@@ το ."
Ο Ν@@ τ@@ άν@@ ι@@ ελ δεν έλ@@ αβ@@ ε τί@@ ποτε σχετ@@ ικό με τις δια@@ μα@@ ρ@@ τ@@ υρί@@ ες στην Α@@ ίγ@@ υπ@@ το στην δική του πρώτη σ@@ ελ@@ ίδα των αποτελ@@ εσ@@ μάτων ανα@@ ζή@@ τη@@ σης .
Σ@@ του Σ@@ κο@@ τ αντι@@ θέ@@ τως ήταν γ@@ εμά@@ τη από τέτο@@ ι@@ ους υπερ@@ συν@@ δ@@ έσ@@ μους .
Αυτό έγινε η &quot; &quot; μεγάλη ιστορία της η@@ μέρ@@ ας &quot; &quot; τότε .
Β@@ λέ@@ που@@ με λοιπόν πόσο διαφορετικά εξελ@@ ίσ@@ σ@@ ονται τα αποτελέσματα μιας τέτο@@ ι@@ ας ανα@@ ζή@@ τη@@ σης .
Δεν είναι όμως μον@@ ά@@ χα η Google ή το F@@ ace@@ book .
Είναι κάτι που κατ@@ αντ@@ ά γεν@@ ικ@@ ευ@@ μένο στον παγκόσ@@ μιο ιστ@@ ό .
Υπάρχουν πλ@@ ήθ@@ ος ετ@@ αιρ@@ ει@@ ών που επι@@ τε@@ λούν εξ@@ α@@ το@@ μικ@@ ευ@@ μένες αλλαγ@@ ές αυτού του είδους .
"Το Y@@ a@@ h@@ o@@ o Ne@@ ws , η μεγαλύτερη ειδη@@ σε@@ ογραφ@@ ική σ@@ ελ@@ ίδα στο δια@@ δίκτυο , είναι πλέον προσ@@ ω@@ πο@@ ποιη@@ μένη — διαφορετ@@ ικοί άνθρωποι λαμβάν@@ ουν διαφορετικά πράγματα ."
"Η H@@ u@@ ff@@ ing@@ ton P@@ ost , η W@@ a@@ sh@@ ing@@ ton P@@ ost , οι New Y@@ or@@ k T@@ im@@ es — όλοι φ@@ λ@@ ερ@@ τ@@ άρ@@ ουν με την εξ@@ α@@ το@@ μικ@@ ευ@@ μένη πλη@@ ροφ@@ όρ@@ ηση με διά@@ φορ@@ ους τρόπους ."
"Ό@@ λο αυτό φαίνεται να μας οδηγ@@ εί πολύ γρήγορα σε έναν κόσμο όπου το δια@@ δίκτυο μας εμφαν@@ ίζει περι@@ εχ@@ όμενο σχετικά με το τί το ίδιο πιστεύ@@ ει πως θα επι@@ θυ@@ μού@@ σαμε να δούμε , αλλά όχι απαραί@@ τητα αυτό που εν@@ δε@@ χ@@ ο@@ μένως θα χρειαζ@@ ό@@ μαστ@@ αν να δούμε ."
"Και θεωρ@@ ώ , πως αν συγκ@@ εντρ@@ ώσεις όλα αυτά τα &quot; &quot; φίλ@@ τ@@ ρα &quot; &quot; μαζί , αν συλλ@@ έξ@@ εις όλους αυτούς τους αλ@@ γ@@ ορ@@ ί@@ θ@@ μους , τότε έχεις αυτό που εγώ ονομάζ@@ ω &quot; &quot; μια φ@@ ού@@ σκ@@ α φίλ@@ τρ@@ ων &quot; &quot; ."
Και η δική σας &quot; &quot; φ@@ ού@@ σκ@@ α φίλ@@ τρ@@ ων &quot; &quot; είναι το προσωπ@@ ικό σας μον@@ αδ@@ ικό σύμπαν από πληροφορ@@ ία μες στο οποίο ζ@@ είτε διαδικ@@ τ@@ υ@@ ακά .
"Και ό , τι βρίσκεται μέσα στη δική σας &quot; &quot; φ@@ ού@@ σκ@@ α φίλ@@ τρ@@ ων &quot; &quot; εξαρ@@ τά@@ ται από το ποιος είστε , καθώς και το τί πρά@@ τ@@ τ@@ ετε ."
Ό@@ μως το σημαντικό είναι πως δεν αποφ@@ ασ@@ ίζετε εσ@@ είς το τί μπ@@ αίνει μέσα στη &quot; &quot; φ@@ ού@@ σκ@@ α . &quot; &quot;
"Κ@@ υρί@@ ως , το πιο σημαντικό , είναι πως δεν βλέπετε πραγματικά τί μένει απ &apos; έξω ."
Ένα από τα προβλήματα με τη &quot; &quot; φ@@ ού@@ σκ@@ α φίλ@@ τρ@@ ων &quot; &quot; ανακαλύ@@ φ@@ θηκε από μερικ@@ ούς ερευν@@ ητές στη N@@ et@@ f@@ li@@ x .
"Ε@@ ισ@@ άγ@@ ονται στην ουρ@@ ά ανα@@ μον@@ ής , έπ@@ ειτα απλώς παίζ@@ ουν ."
"Έτσι , το &quot; &quot; I@@ r@@ on M@@ an &quot; &quot; βγ@@ αίνει α@@ μέσ@@ ως , ενώ το &quot; &quot; W@@ a@@ iting for Su@@ per@@ man &quot; &quot; μπορεί να παρ@@ αμ@@ εί@@ νει σε ανα@@ μον@@ ή για αρκετά μεγάλο χρον@@ ικό διά@@ στημα ."
Αυτό που ανακάλ@@ υψ@@ αν λοιπόν ήταν πως στις ουρ@@ ές ανα@@ μον@@ ής των N@@ et@@ f@@ li@@ x τα@@ ιν@@ ι@@ ών συνέβ@@ αινε μια επ@@ ική &quot; &quot; μά@@ χ@@ η &quot; &quot; σχετικά με την προσ@@ δο@@ κ@@ ία που έχουμε από το εγγ@@ ύ@@ ς μέλλον και την πιο πα@@ ρο@@ ρ@@ μη@@ τική μας τ@@ ω@@ ρι@@ ν@@ ή απ@@ αί@@ τηση .
"@@ Ξέρ@@ ετε πως όλοι θα θέλ@@ αμε να είμαστε κάποιος που θα έχει δ@@ ει το &quot; &quot; Ρ@@ ασ@@ ομ@@ όν , &quot; &quot; όμως αυτή τη στιγμή θέλουμε να ξανα@@ δούμε το &quot; &quot; A@@ ce V@@ ent@@ ur@@ a &quot; &quot; για τέ@@ ταρ@@ τη κι@@ όλ@@ ας φορά ."
Μ@@ ας δ@@ ίνει λίγο από Τζ@@ λ@@ αστ@@ ιν Μ@@ πί@@ μπ@@ ερ και λίγο από Α@@ φ@@ γαν@@ ιστάν .
"Μ@@ ας παρ@@ έχει λίγο από λα@@ χ@@ αν@@ ικά πληροφορ@@ ίας , μας παρ@@ έχει λίγο από επι@@ δ@@ όρ@@ πιο πληροφορ@@ ίας ."
"Η πρόκλ@@ ηση με αυτού του τύ@@ που τα αλ@@ γ@@ ορ@@ ι@@ θ@@ μ@@ ικά φίλ@@ τ@@ ρα , αυτά τα εξ@@ α@@ το@@ μικ@@ ευ@@ μένα φίλ@@ τ@@ ρα , είναι πως , επειδή κυρί@@ ως βασ@@ ίζονται στο τί πράγμα επ@@ έλ@@ εξ@@ ες στην αρχή , μπορεί να αν@@ ατ@@ ρέψ@@ ουν αυτή την ισορροπ@@ ία ."
"Και αντί να προσ@@ φέρ@@ εται μια ισορροπ@@ η@@ μένη &quot; &quot; δί@@ αι@@ τα &quot; &quot; πλη@@ ροφ@@ όρ@@ ησης , μπορεί να καταλ@@ ήξ@@ εις με ά@@ χρη@@ στο πρό@@ χειρ@@ ο &quot; &quot; φ@@ αγ@@ ητό &quot; &quot; ."
"Όμως αυτό δεν είναι ακριβώς ό , τι συμβαίνει αυτή τη στιγμή ."
Αυτό που βλέπουμε είναι περισσότερο μία παρά@@ δο@@ ση των κλ@@ ει@@ δι@@ ών από τους φρ@@ ου@@ ρού@@ ς@@ -@@ ανθρώπους σε φρ@@ ου@@ ρού@@ ς@@ -@@ αλ@@ γ@@ ορ@@ ί@@ θ@@ μους .
Το ζή@@ τημα είναι πως οι αλ@@ γ@@ ό@@ ρι@@ θ@@ μοι δεν έχουν αυτού του είδους την εν@@ σωματ@@ ω@@ μένη ηθ@@ ική που είχαν οι άνθρωποι .
"Εάν λοιπόν πρόκειται να συνεχ@@ ίσ@@ ουν οι αλ@@ γ@@ ό@@ ρι@@ θ@@ μοι να συν@@ τον@@ ίζουν τον κόσμο για εμάς , εάν πρόκειται να συνεχ@@ ίσ@@ ουν να αποφ@@ ασ@@ ίζουν ποια πράγματα θα βλέπουμε και ποια δεν θα βλέπουμε , τότε θα πρέπει να σι@@ γ@@ ου@@ ρέψ@@ ουμε πως δεν θα βασ@@ ίζονται κυρί@@ ως στην συν@@ άφ@@ εια ."
Θα πρέπει να σι@@ γ@@ ου@@ ρέψ@@ ουμε πως μας εμφαν@@ ίζουν επίσης πράγματα που μπορεί να μας είναι άβ@@ ολ@@ α ή να μας προ@@ κα@@ λούν ή να είναι σημαντ@@ ικά — αυτό πρά@@ τ@@ τ@@ ει και το TED — άλλες γ@@ ων@@ ίες θέ@@ ασ@@ ης .
Το αξι@@ ο@@ πρόσ@@ εκ@@ το είναι πως έχουμε ήδη ξανα@@ βρ@@ ε@@ θεί εδώ ως κοινωνία .
"Το 19@@ 15 , οι εφ@@ ημερ@@ ίδες δεν ίδ@@ ρ@@ ων@@ αν ακριβώς σχετικά με τις κοινων@@ ικές τους ευ@@ θύ@@ νες ."
Τ@@ ότε οι άνθρωποι πρόσ@@ εξ@@ αν πως έκαναν κάτι πραγματικά πολύ σημαντικό .
"Π@@ ως , στην ουσία , δεν θα είχ@@ ατε μια λειτουργ@@ ική δημοκρατ@@ ία εάν οι πολ@@ ί@@ τες δεν απο@@ κ@@ τού@@ σαν μια καλή ρο@@ ή πληροφορ@@ ίας . Οι εφ@@ ημερ@@ ίδες ήταν κρί@@ σι@@ μες , καθώς λειτουργ@@ ού@@ σαν ως το φίλ@@ τρ@@ ο , και έπ@@ ειτα οι δημοσι@@ ογραφ@@ ικές ηθ@@ ικές αναπ@@ τύχ@@ θηκαν ."
"Δεν ήταν κάτι το τέλ@@ ειο , αλλά μας συντ@@ ρό@@ φ@@ ευ@@ ε κατά τον τελευτ@@ αίο αιώνα ."
"Έτσι και τώρα , είμαστε κά@@ πως σαν πίσω στο 19@@ 15 για το δια@@ δίκτυο ."
Χρει@@ αζ@@ όμαστε τους νέ@@ ους &quot; &quot; φρ@@ ου@@ ρού@@ ς της π@@ ύλ@@ ης &quot; &quot; να κ@@ ω@@ δ@@ ικο@@ ποι@@ ήσουν αυτού του είδους την υπ@@ ευ@@ θ@@ υν@@ ότητα μες στον κ@@ ώ@@ δικ@@ α που συντ@@ άσ@@ σ@@ ουν .
"Γ@@ νωρίζ@@ ω πως υπάρχουν πολλοί άνθρωποι εδώ από το F@@ ace@@ book και τη Google — ο Λ@@ άρ@@ υ και ο Σ@@ εργ@@ κ@@ έ@@ ι — άνθρωποι που έχουν βοηθ@@ ήσει να χ@@ τισ@@ θεί ο παγκόσ@@ μι@@ ος ιστ@@ ός όπως είναι σήμερα , και είμαι ευ@@ γνώ@@ μ@@ ων για αυτό ."
"Αλλά σας χρειαζόμαστε πραγματικά για να σι@@ γ@@ ου@@ ρέψ@@ ουμε πως αυτοί οι αλ@@ γ@@ ό@@ ρι@@ θ@@ μοι έχουν κ@@ ω@@ δ@@ ικο@@ ποιη@@ μένη μέσα τους μια αίσθηση της δη@@ μόσ@@ ι@@ ας ζωής , μια αίσθηση της κοινων@@ ικής υπ@@ ευ@@ θ@@ υν@@ ότητας ."
Χρει@@ άζεται να σι@@ γ@@ ου@@ ρέψ@@ ουμε πως θα είναι αρκετά δι@@ αυ@@ γ@@ είς ώστε να μπορούμε να δούμε ποι@@ οι είναι οι καν@@ όνες που καθ@@ ορ@@ ίζουν ποια πράγματα περ@@ νού@@ ν από τα φίλ@@ τ@@ ρα μας .
"Και σας χρειαζόμαστε επίσης για να μας παρ@@ έχετε κάποιον έλεγ@@ χο , ώστε να μπορούμε να αποφ@@ ασ@@ ίζουμε το τί περ@@ ν@@ ά και τί μένει απ &apos; έξω ."
Δι@@ ότι θεωρ@@ ώ πως πραγματικά χρειαζόμαστε το δια@@ δίκτυο να είναι αυτό το δημι@@ ού@@ ργ@@ ημα που όλοι μας ον@@ ειρ@@ ευτ@@ ήκαμε να είναι .
Το χρειαζόμαστε για να μας δια@@ συν@@ δέ@@ ει όλους μαζί .
Το χρειαζόμαστε για να μας παρουσι@@ άζει νέ@@ ες ιδέες και νέ@@ ους ανθρώπους και διαφορετικές προ@@ οπ@@ τικές .
Δεν πρόκειται να επι@@ τύχ@@ ει κάτι τέτο@@ ιο αν μας αφ@@ ή@@ νει απο@@ μο@@ νω@@ μένους στον παγκόσ@@ μιο ιστ@@ ό του ενός .
Ευχαριστώ .
( Χειροκρότημα )
"Αυτό που κάνετε , τώρα , αυτήν ακριβώς τη στιγμή , σας σκοτ@@ ώνει ."
"Π@@ ερ@@ ισσ@@ ότερο από τα αυτο@@ κίν@@ η@@ τα ή το Δι@@ α@@ δίκτυο ή ακόμα και από αυτή τη μικρή φορ@@ ητ@@ ή συσκευ@@ ή για την οποία μιλάμε συνεχώς , η τεχνολογία που χρησιμοποι@@ είτε περισσότερο σχεδόν κάθε μέρα είναι αυτό , ο π@@ ισ@@ ιν@@ ός σας ."
"Σ@@ τις μέρες μας οι άνθρωποι κάθ@@ ονται 9@@ ,@@ 3 ώρ@@ ες την ημέρα , το οποίο είναι περισσότερο από όσο κοι@@ μό@@ μαστε , 7@@ ,@@ 7 ώρ@@ ες ."
"Το καθ@@ ισ@@ ι@@ ό είναι τόσο απίστευτ@@ α δια@@ δεδο@@ μένο , που ούτε καν αμ@@ φ@@ ισ@@ β@@ η@@ τούμε το πόσο πολύ το κάνουμε και επειδή όλοι οι άλλ@@ οι το κάνουν , ούτε καν αντι@@ λα@@ μβ@@ αν@@ όμαστε ότι δεν είναι καλό ."
"Με αυτόν τον τρόπο , το να καθ@@ όμαστε έχει γίνει το κά@@ π@@ ν@@ ισ@@ μα της γεν@@ ι@@ άς μας ."
"@@ Φυσ@@ ικά υπάρχουν συν@@ έπ@@ ειες στην υγεία λόγ@@ ω αυτού , τρο@@ μακ@@ τικές , πέρα από της μέ@@ σης ."
"Πρ@@ άγ@@ ματα όπως ο καρ@@ κί@@ νος του μαστ@@ ού και του π@@ αχ@@ έ@@ ος εντ@@ έρο@@ υ είναι ά@@ μεσα συν@@ δε@@ δε@@ μένα με την έλλ@@ ει@@ ψη φυσ@@ ικής &#91; δρα@@ στηρι@@ ότητας &#93; από μέρ@@ ους μας , Το 10 % και στους δύο τύ@@ πους ."
"@@ 6 % για καρ@@ διακ@@ ές ν@@ όσ@@ ους , 7 % για διαβ@@ ήτη τύ@@ που 2 , που είναι αυτό από το οποίο πέ@@ θαν@@ ε ο πατ@@ έρας μου ."
"Τώρα , οποι@@ αδ@@ ήποτε τέτο@@ ια στα@@ τι@@ στ@@ ικά θα έπρεπε να π@@ είσ@@ ουν τον καθ@@ ένα μας να ση@@ κ@@ ώσει τον π@@ ισ@@ ινό του περισσότερο , άλλα εάν είστε έστ@@ ω και λίγο σαν κι εμένα , αυτό δεν θα γίνει ."
Αυτό που με παρ@@ ακ@@ ίν@@ ησε ήταν μία κοινωνική συν@@ αστ@@ ροφ@@ ή .
"Κά@@ ποιος με προσ@@ κάλ@@ εσε σε μία συν@@ άν@@ τηση , αλλά δεν μπ@@ όρ@@ εσε να καν@@ ον@@ ίσει μία καν@@ ον@@ ικού είδους συν@@ άν@@ τηση σε αί@@ θ@@ ουσα συν@@ εδ@@ ρι@@ άσεων και είπε : « Πρέπει να βγ@@ άλ@@ ω β@@ όλ@@ τα τους σκ@@ ύλ@@ ους μου αύ@@ ριο . Θα μπορούσ@@ ες να έρθ@@ εις τότε ; »@@ "
"Μ@@ ου φάν@@ η@@ κε κά@@ πως α@@ συν@@ ήθ@@ ιστ@@ ο και πραγματικά , εκείνη την πρώτη συν@@ άν@@ τηση , θυ@@ μά@@ μαι να σκέφ@@ το@@ μαι : « Πρέπει να είμαι αυτή που θα κάνει την επ@@ όμενη ερώτηση » , επειδή ήξ@@ ερα ότι επ@@ ρό@@ κει@@ το να λα@@ χ@@ αν@@ ι@@ άσω κατά την διάρκεια αυτή της συνο@@ μιλ@@ ίας ."
"Και όμως , π@@ ήρα αυτή την ιδέα και την ο@@ ικ@@ ει@@ οποι@@ ή@@ θη@@ κα ."
"Έτσι , αντί να πηγ@@ αίν@@ ω σε συν@@ αντ@@ ήσεις για κα@@ φ@@ έ ή σε συν@@ αντ@@ ήσεις σε αί@@ θ@@ ουσ@@ ες συν@@ εδ@@ ρι@@ άσεων με φ@@ θ@@ ορ@@ ίζ@@ ον@@ τα φω@@ τισ@@ μό , ζητ@@ ώ από τον κόσμο να κάνουμε συν@@ αντ@@ ήσεις περ@@ πατ@@ ώντας , της τ@@ άξ@@ ης των 3@@ 2 με 4@@ 8 χιλι@@ ο@@ μέτρ@@ ων την εβδομάδ@@ α ."
Αυτό μου άλλ@@ αξε τη ζωή .
"Αλλά πριν από αυτό , αυτό που πραγματικά συνέβ@@ αινε ήταν , ότι πριν το σκεφτ@@ όμουν ως εξής , μπορούσ@@ ες να φ@@ ρο@@ ντ@@ ίζ@@ εις την υγεία σου ή μπορούσ@@ ες να τ@@ ακ@@ το@@ ποι@@ είς τις υπο@@ χρ@@ ε@@ ώσεις σου , και το ένα ήταν πάντα εις βά@@ ρος του άλλου ."
"Έτσι τώρα , μετά από μερικές εκατο@@ ντ@@ άδες τέτο@@ ι@@ ων συν@@ αντ@@ ήσεων περι@@ πά@@ του , έ@@ μαθα μερικά πράγματα ."
"Πρ@@ ώ@@ τον , υπάρχει αυτό το υπέρο@@ χο αίσ@@ θη@@ μα του να ξ@@ εφ@@ εύ@@ γ@@ εις από τα συν@@ ηθ@@ ισ@@ μένα , το οποίο οδηγ@@ εί σε μη κοιν@@ ότ@@ υπ@@ ες σκ@@ έψ@@ εις ."
"Εί@@ τε είναι η φύση είτε η ίδια η άσ@@ κ@@ ηση , πραγματικά έχει αποτέλεσμα ."
"Και δεύτερ@@ ον , και μά@@ λλον το πιο αν@@ αστ@@ ο@@ χ@@ αστικό , είναι το πόσο μπορεί ο καθ@@ ένας μας να κρατ@@ ήσει τα προβλήματα σε αντι@@ παρά@@ θεση όταν δεν είναι πραγματικά έτσι ."
"Και αν είναι να λύ@@ σουμε προβλήματα και δούμε τον κόσμο πολύ διαφορετικά , είτε πρόκειται για διακ@@ υ@@ β@@ έρ@@ νηση ή δουλειά ή περιβ@@ αλλ@@ οντ@@ ικά θέ@@ ματα , τη δημιουργ@@ ία θέσ@@ εων εργασ@@ ίας , ίσως να μπορέσ@@ ουμε να σκ@@ εφ@@ τούμε πώς να επ@@ αναπ@@ ροσ@@ δι@@ ορ@@ ίσουμε αυτά τα προβλήματα ώστε να ισχ@@ ύ@@ ουν και δύο ."
Επειδή ήταν αυτό που συνέβη με την ιδέα περι@@ πά@@ του και συ@@ ζή@@ τη@@ σης που τα πράγματα έγ@@ ιναν εφ@@ ικ@@ τά και βι@@ ώ@@ σι@@ μα .
"Έτσι άρχ@@ ισα αυτή την συ@@ ζή@@ τηση μιλ@@ ώντας για τον π@@ ισ@@ ινό και θα κλ@@ είσ@@ ω με την ουσία , η οποία είναι περ@@ πατ@@ ή@@ στε και συ@@ ζητ@@ ή@@ στε ."
Π@@ ερ@@ πατ@@ ή@@ στε τη συ@@ ζή@@ τηση .
"Θα εκ@@ πλ@@ αγ@@ είτε από το πόσο ο φρ@@ έσ@@ κο@@ ς α@@ έρας ωθεί τη φρ@@ έ@@ σκ@@ ια σκ@@ έψ@@ η και , καθώς το κάνετε , θα φέρ@@ ετε ένα τελεί@@ ως νέ@@ ο σύ@@ νο@@ λο ι@@ δε@@ ών στην ζωή σας ."
Σας ευχαριστώ .
( Χειροκρότημα )
Θέλω να σας μετ@@ αφέρ@@ ω σ &apos; έναν άλλο κόσμο .
Θέλω να μοιρ@@ αστ@@ ώ μια ερ@@ ω@@ τική ιστορία 45 ετών με τους φτωχ@@ ούς που ζ@@ ουν με λιγ@@ ότερα από ένα δο@@ λά@@ ριο την ημέρα .
"Έ@@ λ@@ αβ@@ α μια πολύ ελ@@ ιτ@@ ίστ@@ ικ@@ η , σ@@ νομ@@ π , κι ακριβ@@ ή εκπαίδευση στην Ινδία , κι αυτό σχεδόν με κατ@@ έ@@ στρε@@ ψε ."
"@@ Ήμουν έ@@ τοι@@ μος να γίν@@ ω δι@@ πλ@@ ω@@ μά@@ της , δάσκα@@ λος , γ@@ ιατ@@ ρός — όλα στο πι@@ ά@@ το ."
"Μπορ@@ εί να μη μου φαίνεται , αλλά ήμουν πρ@@ ωτ@@ αθλ@@ ητής Ινδ@@ ίας στο σκ@@ ου@@ ός για τρία χρόνια ."
( Γέλια ) Ό@@ λος ο κόσμος είχε στρ@@ ωθεί μπροστά μου .
Ό@@ λα ήταν στα πό@@ δια μου .
Δεν μπορούσα να κάνω λάθος .
"Έ@@ π@@ ειτα , από περι@@ έργ@@ εια , σκέφ@@ τηκα πως θα ήθελα να πά@@ ω να μεί@@ νω και να εργαστ@@ ώ σ &apos; ένα χωριό , και να δ@@ ω και πως είναι ."
"Έτσι το 19@@ 6@@ 5 , πήγ@@ α στο Μ@@ πι@@ χά@@ ρ της Ινδ@@ ίας την εποχή του χειρ@@ ότερ@@ ου λι@@ μού στην περιο@@ χ@@ ή@@ . και είδ@@ α , για πρώτη φορά , πεί@@ να , θ@@ άν@@ α@@ το , ανθρώπους να π@@ εθ@@ αίνουν από ασ@@ ιτ@@ ία ."
Ά@@ λλ@@ αξε τη ζωή μου .
"Γ@@ ύ@@ ρι@@ σα πίσω στο σπίτι , και είπα στη μητέρα μου : « Θέλω να πά@@ ω να ζ@@ ήσω και να εργαστ@@ ώ σ &apos; ένα χωριό » ."
Η μητέρα μου έπ@@ εσε σε κ@@ ώ@@ μα .
( Γέλια ) « Τι εί@@ ν &apos; αυτά ;
"Ό@@ λος ο κόσμος είναι στρ@@ ω@@ μένος στα πό@@ δια σου , σε περι@@ μέν@@ ουν οι καλύτερ@@ ες δουλει@@ ές , κι εσ@@ ύ θέλ@@ εις να π@@ ας να δ@@ ου@@ λέ@@ ψεις σε χωριό ;"
Εί@@ σ@@ αι με τα καλά σου ; » Α@@ πάν@@ τησα πως « Π@@ ήρα την καλύτερη εκπαίδευση .
Μ &apos; έκανε να σκεφτ@@ ώ
κι ήθελα ν &apos; αντ@@ απο@@ δώσω κι εγώ με τον τρόπο μου » . « Τι θα κάνεις στο χωριό ;
"Δεν έχει δουλει@@ ές , ούτε χρήματα , ούτε ασφ@@ άλ@@ εια , ούτε προ@@ οπ@@ τικές » . Εί@@ πα : « Θέλω να ζ@@ ήσω ανο@@ ίγ@@ οντας πηγ@@ άδ@@ ια για πέντε χρόνια » . « Ν &apos; ανο@@ ίγ@@ εις πηγ@@ άδ@@ ια για πέντε χρόνια ;"
"Π@@ ήγ@@ ες στο πιο ακριβ@@ ό σχολείο και κο@@ λέγιο της Ινδ@@ ίας , και θέλ@@ εις ν &apos; ανο@@ ίγ@@ εις πηγ@@ άδ@@ ια για πέντε χρόνια ; » Έ@@ καν@@ ε να μου μιλ@@ ήσει πάρα πολύ καιρό , επειδή πί@@ στευ@@ ε πως απο@@ γ@@ ο@@ ή@@ τ@@ ευ@@ σα την οικογέν@@ ειά μου ."
"Έ@@ π@@ ειτα όμως είδ@@ α τις εξαιρ@@ ετ@@ ικές γ@@ ν@@ ώσεις και δεξ@@ ι@@ ότητες που δι@@ αθ@@ έ@@ τ@@ ουν οι πολύ φτωχ@@ οί άνθρωποι , που δεν εντ@@ άσ@@ σ@@ ονται ποτέ στην επικ@@ ρα@@ τού@@ σα τά@@ ση — που δεν αναγ@@ νωρίζ@@ ονται ποτέ , δεν εκ@@ τι@@ μ@@ ώ@@ νται , δεν εφ@@ αρ@@ μό@@ ζ@@ ονται σε ευρ@@ εία κλί@@ μακα ."
Σ@@ κ@@ έφ@@ τηκα να ι@@ δρ@@ ύ@@ σ@@ ω ένα Ξ@@ υπ@@ όλ@@ ητο Κο@@ λέγιο — ένα κο@@ λέγιο μόνο για φτωχ@@ ούς .
Το κο@@ λέγιο θα εκ@@ προσ@@ ω@@ πού@@ σε όσα θε@@ ω@@ ρούν σημαντ@@ ικά οι φτωχ@@ οί .
Π@@ ήγ@@ α σ &apos; αυτό το χωριό για πρώτη φορά .
Οι γ@@ έρο@@ ντ@@ ες ήρ@@ θ@@ αν και μου είπαν : « Σ@@ ε κ@@ υν@@ ηγ@@ άει η αστ@@ υ@@ νο@@ μία ; » Εί@@ πα « Όχι » . ( Γέλια ) « Α@@ πέ@@ τυχ@@ ες στις εξ@@ ετ@@ άσεις ; » Εί@@ πα « Όχι » .
« Δεν βρή@@ κες θέση στο δη@@ μόσ@@ ιο ; » Εί@@ πα « Όχι » .
« Τι κάνεις εδώ ;
Γιατί είσαι εδώ ;
"Το εκπαι@@ δευτ@@ ικό σύστημα στην Ινδία σε στρ@@ έφ@@ ει προς το Π@@ αρ@@ ίσ@@ ι , το Ν@@ έ@@ ο Δ@@ ελ@@ χ@@ ί και τη Ζ@@ υρί@@ χ@@ η · τι κάνεις σ &apos; αυτό το χωριό ;"
"Μ@@ ή@@ πως έχεις κάποιο κ@@ ουσ@@ ού@@ ρ@@ ι και δεν μας το λες ; » Εί@@ πα « Όχι , θέλω να ι@@ δρ@@ ύ@@ σ@@ ω ένα κο@@ λέγιο μόνο για τους φτωχ@@ ούς ."
Το κο@@ λέγιο θα εκ@@ προσωπ@@ εί αυτά που θε@@ ω@@ ρούν σημαντ@@ ικά οι φτωχ@@ οί » . Έτσι οι γ@@ έρο@@ ντ@@ ες μου έδ@@ ω@@ σαν κάποιες πολύ καλ@@ ές και σημαντ@@ ικές συμβ@@ ουλ@@ ές :
"@@ « Σ@@ ε παρα@@ κα@@ λού@@ με μην φέρ@@ εις καν@@ έναν με πτ@@ υχ@@ ίο και προσ@@ όν@@ τα στο κο@@ λέ@@ γι@@ ό σου » . Γ@@ ι &apos; αυτό πρόκειται για το μόνο κο@@ λέγιο στην Ινδία όπου αν έχεις δι@@ δ@@ ακ@@ το@@ ρ@@ ικό ή μετ@@ απ@@ τυχ@@ ι@@ ακό , δεν γίν@@ εσαι δε@@ κτ@@ ός ."
"Πρ@@ έπει να θεωρ@@ είσαι απο@@ τυχ@@ η@@ μένος , περι@@ θ@@ ω@@ ρι@@ ακ@@ ός , ή αν@@ επ@@ αρκ@@ ής για να έρθ@@ εις στο κο@@ λέ@@ γι@@ ό μας ."
Πρέπει να εργ@@ άζ@@ εσαι με τα χέρια σου .
Πρέπει να έχεις την αξι@@ ο@@ πρ@@ έπ@@ εια της εργασ@@ ίας .
Πρέπει να δείξ@@ εις πως έχεις μια ικαν@@ ότητα που μπορείς να προσ@@ φέρ@@ εις παρ@@ έχ@@ οντας μια υπ@@ ηρ@@ εσ@@ ία στην κοιν@@ ότητα .
Έτσι ι@@ δρ@@ ύ@@ σαμε το Ξ@@ υπ@@ όλ@@ ητο Κο@@ λέγιο κι επ@@ αναπ@@ ροσ@@ δι@@ ορ@@ ίσ@@ αμε τον επαγγ@@ ελ@@ ματι@@ σ@@ μό .
Π@@ οι@@ ος είναι επαγγ@@ ελ@@ ματ@@ ίας ;
"Ε@@ παγ@@ γ@@ ελ@@ ματ@@ ίας είναι αυτός που έχει έναν συν@@ δυ@@ ασ@@ μό ικαν@@ ότητας , αυτο@@ π@@ επο@@ ί@@ η@@ θη@@ σης και πί@@ στη@@ ς ."
Έ@@ νας ραβ@@ δο@@ σκ@@ ό@@ πος είναι επαγγ@@ ελ@@ ματ@@ ίας .
Μ@@ ια παρα@@ δο@@ σι@@ ακή μα@@ μή είναι επαγγ@@ ελ@@ ματ@@ ίας .
Ο παρα@@ δο@@ σι@@ ακ@@ ός αγγ@@ ειο@@ πλ@@ ά@@ στη@@ ς είναι επαγγ@@ ελ@@ ματ@@ ίας .
Α@@ υτο@@ ί είναι επαγγ@@ ελ@@ ματ@@ ίες σ &apos; όλο τον κόσμο .
Τ@@ ους βρίσκ@@ ετε σε κάθε δ@@ υσ@@ πρόσ@@ ι@@ το χωριό σ &apos; όλο τον κόσμο .
Σ@@ κεφτ@@ ήκαμε πως αυτοί οι άνθρωποι πρέπει να αναγ@@ νω@@ ριστ@@ ούν και να δείξ@@ ουν πως οι γ@@ ν@@ ώσεις και οι δεξ@@ ι@@ ότητες που έχουν έχουν ο@@ ικ@@ ου@@ μεν@@ ική αξία .
"Πρ@@ έπει να χρησιμοποι@@ ηθ@@ ούν , να εφ@@ αρμο@@ στ@@ ούν , πρέπει να παρουσι@@ αστ@@ ούν στον κόσμο παρα@@ έξω — αυτές οι γ@@ ν@@ ώσεις και οι δεξ@@ ι@@ ότητες που είναι επί@@ καιρ@@ ες ακόμη και σήμερα ."
Το κο@@ λέγιο λειτουργεί ακολουθ@@ ώντας το πρ@@ ότ@@ υπ@@ ο ζωής κι εργασ@@ ίας του Μ@@ αχ@@ ά@@ τ@@ μα Γ@@ κάν@@ τι .
"Τ@@ ρ@@ ως στο πά@@ τ@@ ωμα , κοι@@ μά@@ σ@@ αι στο πά@@ τ@@ ωμα , εργ@@ άζ@@ εσαι στο πά@@ τ@@ ωμα ."
Δεν υπάρχουν συμβ@@ όλ@@ α@@ ια — γρ@@ απ@@ τά συμβ@@ όλ@@ α@@ ια .
"Μπορ@@ είτε να μεί@@ ν@@ ετε μαζί μου για 20 χρόνια , ή να φύγ@@ ετε αύ@@ ριο ."
Κ@@ αν@@ είς δεν μπορεί να βγ@@ άλ@@ ει πάνω από 100 δολάρια το μή@@ να .
"Αν έρχ@@ εστε για τα χρήματα , μην έρθ@@ ετε στο Ξ@@ υπ@@ όλ@@ ητο Κο@@ λέγιο ."
"Αν έρχ@@ εστε για τη δουλειά και την πρόκλ@@ ηση , ελ@@ ά@@ τε στο Ξ@@ υπ@@ όλ@@ ητο Κο@@ λέγιο ."
Εδώ θέλουμε να προσπαθ@@ ήσετε να δημιουργ@@ ήσετε ιδέες .
"Ό@@ ποια ιδέα κι αν έχετε , ελ@@ ά@@ τε να τη δοκι@@ μά@@ σ@@ ετε ."
Δεν έχει σημασία αν απο@@ τύχ@@ ετε .
"Τ@@ αλ@@ αι@@ π@@ ωρ@@ η@@ μένοι και κατ@@ απο@@ νη@@ μένοι , ξανα@@ δοκι@@ μάζ@@ ετε ."
Είναι το μόνο κο@@ λέγιο όπου δάσκα@@ λος είναι ο μαθη@@ τ@@ ής κι ο μαθη@@ τ@@ ής είναι δάσκα@@ λος .
Είναι το μόνο κο@@ λέγιο στο οποίο δεν δίν@@ ουμε πτ@@ υχ@@ ίο .
Π@@ ιστ@@ οποι@@ είστε από την κοιν@@ ότητα που εξ@@ υπ@@ ηρ@@ ετ@@ είτε .
Δεν χρειάζ@@ εστε ένα χαρ@@ τί να κρ@@ εμά@@ σ@@ ετε στον το@@ ί@@ χο για να δείχ@@ ν@@ ετε πως είστε μηχαν@@ ικός .
"Όταν το είπα αυτό , μου απάν@@ τη@@ σαν : « Δ@@ εί@@ ξε μας τι είναι εφ@@ ικτ@@ ό . Τι κάνεις ;"
Ό@@ λα αυτά είναι ανο@@ η@@ σ@@ ίες αν δεν μπορείς να τα δείξ@@ εις στην πρ@@ άξη » . Έτσι χτ@@ ίσ@@ αμε το πρώτο Ξ@@ υπ@@ όλ@@ ητο Κο@@ λέγιο το 19@@ 8@@ 6 .
"@@ Χ@@ τί@@ στηκε από 12 Ξ@@ υπ@@ όλ@@ η@@ τους αρχ@@ ιτ@@ έκ@@ το@@ νες που δεν ξέρ@@ ουν γραφ@@ ή κι αν@@ άγνω@@ ση , κό@@ στι@@ σε 1@@ ,@@ 50 δο@@ λά@@ ριο το τ@@ .@@ μ@@ ."
"@@ 150 άνθρωποι έ@@ ζ@@ ησαν εκεί , δ@@ ού@@ λε@@ ψ@@ αν εκεί ."
"Κ@@ έρ@@ δι@@ σαν το Β@@ ραβ@@ είο Α@@ ρ@@ χ@@ ιτ@@ εκ@@ τον@@ ικής Αγ@@ ά Χ@@ αν , το 200@@ 2 ."
Έ@@ π@@ ειτα όμως υπο@@ πτ@@ εύ@@ θηκαν πως υπήρχε αρχ@@ ιτ@@ έκ@@ το@@ νας από πίσω .
"@@ « Ναι , έκαναν τα αρχ@@ ιτ@@ εκ@@ τον@@ ικά σχ@@ έδ@@ ια » είπα , αλλά οι Ξ@@ υπ@@ όλ@@ η@@ τοι αρχ@@ ιτ@@ έκ@@ το@@ νες κατασκ@@ εύ@@ ασ@@ αν το κο@@ λέγιο » . Ή@@ μαστ@@ αν οι μό@@ νοι που επέ@@ στρε@@ ψ@@ αν το β@@ ραβ@@ είο των 5@@ 0.000 δολ@@ αρ@@ ίων , επειδή δεν μας πί@@ στευ@@ αν και σκεφτ@@ ήκαμε πως συ@@ κο@@ φαν@@ τού@@ σαν τους Ξ@@ υπ@@ όλ@@ η@@ τους αρχ@@ ιτ@@ έκ@@ το@@ νες της Τ@@ ι@@ λ@@ όνια ."
Ρ@@ ώ@@ τησα έναν δασ@@ ολόγ@@ ο — ειδ@@ ικ@@ ευ@@ μένος εμπ@@ ειρο@@ γνώ@@ μον@@ ας με χαρ@@ τι@@ ά και ισχ@@ ύ . Τ@@ ου είπα « Τι μπορείς να φ@@ υτ@@ έψ@@ εις σ &apos; αυτό το μέρος ; » Έ@@ ρι@@ ξε μια ματι@@ ά στο έδ@@ αφ@@ ος και είπε « Ξ@@ έχ@@ ασ@@ έ το . Δεν γίνεται .
Δεν αξ@@ ίζει τον κό@@ πο .
"Β@@ ρα@@ χώ@@ δες έδ@@ αφ@@ ος , χωρίς ν@@ ερό » . Βρ@@ έ@@ θη@@ κα σε δύσκολ@@ η θέ@@ ση@@ "
"@@ και είπα : « Ε@@ ντ@@ άξει , θα πά@@ ω στον γ@@ έρο@@ ν@@ τα στο χωριό και θα του πω &apos; τι να κα@@ λλ@@ ι@@ εργ@@ ήσω σ &apos; αυτό το σημείο ; &apos; » Μ@@ ε κο@@ ίτ@@ αξε ήρ@@ ε@@ μα και μου είπε : « Θα φ@@ υτ@@ έψ@@ εις αυτό κι αυτό , θα βάλ@@ εις κι εκεί@@ νο και θα λειτουργ@@ ήσει » ."
Έτσι είναι σήμερα .
Α@@ νέ@@ β@@ η@@ κα στη στ@@ έγ@@ η και όλες οι γυναίκες μου είπαν « Φ@@ ύ@@ γ@@ ε !
Οι άν@@ τρ@@ ες πρέπει να φύγ@@ ουν ! Δ@@ ε θέλουμε να μοιρ@@ αστ@@ ούμε αυτήν την τεχνολογία μαζί τους .
"Σ@@ τ@@ εγ@@ ανο@@ ποι@@ ούμε την στ@@ έγ@@ η » . ( Γέλια ) Έχ@@ ει λίγο ζ@@ α@@ χαρ@@ ότ@@ ευτ@@ λο , κάποια φ@@ υτ@@ ά και κάποια άλλα πράγματα που δεν ξέρω ."
Αλλά δεν στ@@ άζει .
Δεν έχει παρουσι@@ αστ@@ εί δι@@ αρ@@ ρο@@ ή από το 19@@ 8@@ 6 .
"Αυτ@@ ήν την τεχνολογία , οι γυναίκες δεν την μοιρ@@ άζονται με τους άνδρες ."
( Γέλια ) Είναι το μόνο κο@@ λέγιο που ηλεκτρο@@ δο@@ τ@@ είται πλήρ@@ ως από τον ήλ@@ ιο .
Ό@@ λ@@ η η ενέργεια προ@@ έρχεται από τον ήλ@@ ιο .
Π@@ άν@@ ελ 45 κι@@ λο@@ βά@@ τ στην ο@@ ροφ@@ ή
και όλα λειτουργ@@ ούν από τον ήλ@@ ιο για τα επ@@ όμενα 2@@ 5 χρόνια .
"Ό@@ σ@@ ο ο ή@@ λι@@ ος λά@@ μπ@@ ει , δεν θα έχουμε πρόβλημα με την ενέργεια ."
"Το ωρ@@ αίο όμως είναι πως εγ@@ καταστ@@ ά@@ θηκαν από έναν ι@@ ερ@@ έα , έναν Ινδ@@ ου@@ ιστ@@ ή ι@@ ερ@@ έα , που έχει πάει μόνο οκτ@@ ώ χρόνια στο δημο@@ τικό — δεν έχει πάει ποτέ σχολείο , δεν έχει πάει ποτέ στο κο@@ λέγιο ."
"@@ Ξέρ@@ ει περισσότερα για την ηλι@@ ακή ενέργεια από οποι@@ ον@@ δήποτε άλλον γνωρίζ@@ ω στον κόσμο , εγγ@@ υ@@ η@@ μένα ."
"Το φ@@ αγ@@ ητό , αν έρθ@@ ετε στο Ξ@@ υπ@@ όλ@@ ητο Κο@@ λέγιο , μαγ@@ ειρ@@ εύ@@ εται με ηλι@@ ακή ενέργεια ."
"Α@@ υτο@@ ί που κατασκ@@ εύ@@ ασ@@ αν την ηλι@@ ακή αυτή κου@@ ζ@@ ίνα είναι γυναίκες , αγ@@ ρά@@ μ@@ μα@@ τες γυναίκες , που κατασκ@@ εύ@@ ασ@@ αν την πιο εξελ@@ ι@@ γ@@ μένη ηλι@@ ακή κου@@ ζ@@ ίνα ."
Είναι μια παρα@@ βολ@@ ική ηλι@@ ακή κου@@ ζ@@ ίνα .
"Δ@@ υστ@@ υχ@@ ώς , είναι σχεδόν Γ@@ ερ@@ μαν@@ ίδες , τόσο σχολ@@ αστ@@ ικές ."
( Γέλια ) Δεν θα βρ@@ είτε που@@ θ@@ εν@@ ά Ινδ@@ ές τόσο σχολ@@ αστ@@ ικές .
Μ@@ πο@@ ρούν να φτι@@ άξ@@ ουν αυτή την κου@@ ζ@@ ίνα μέχρι την τελευταία της λεπτο@@ μέρ@@ εια .
"Π@@ αρ@@ άγ@@ ει 60 γ@@ εύ@@ ματα , δύο φορές τη μέρα , με ηλι@@ ακή ενέργεια ."
"Έχ@@ ουμε ο@@ δο@@ ντ@@ ί@@ ατ@@ ρο — είναι μια γιαγ@@ ιά , αμ@@ όρ@@ φω@@ τη , που είναι ο@@ δο@@ ντ@@ ί@@ ατ@@ ρος ."
Π@@ ερι@@ ποι@@ είται τα δ@@ όντ@@ ια 7@@ .000 παι@@ δι@@ ών .
Ξ@@ υπ@@ όλ@@ η@@ τη τεχνολογία : αυτό έγινε το 19@@ 8@@ 6 — καν@@ ένας μηχαν@@ ικός ή αρχ@@ ιτ@@ έκ@@ το@@ νας δεν το σκέφ@@ τηκε — αλλά μαζ@@ εύ@@ ουμε το ν@@ ερό της β@@ ρο@@ χής από τις στ@@ έγ@@ ες .
Πολ@@ ύ ελ@@ άχ@@ ιστ@@ ο ν@@ ερό πάει χα@@ μένο .
"Ό@@ λες οι στ@@ έγ@@ ες συν@@ δέ@@ ονται υπ@@ όγ@@ εια με μια δεξ@@ αμ@@ εν@@ ή 4@@ 00@@ .000 λί@@ τρ@@ ων , και δεν πάει χα@@ μένο το ν@@ ερό ."
"Αν έχουμε τέσσ@@ ερα χρόνια ξ@@ ηρ@@ ασία , θα συνεχ@@ ίσουμε να έχουμε ν@@ ερό στον κατ@@ αυ@@ λ@@ ισμό , επειδή μαζ@@ εύ@@ ουμε το ν@@ ερό της β@@ ρο@@ χής ."
"@@ 60 τοις εκατό των παι@@ δι@@ ών , δεν πηγαίνουν σχολείο , επειδή πρέπει να φ@@ ρο@@ ντ@@ ίζουν τα ζ@@ ώ@@ α — πρό@@ β@@ α@@ τα , κατ@@ σί@@ κες — να κάνουν δουλει@@ ές του σ@@ πι@@ τι@@ ού ."
Σ@@ κεφτ@@ ήκαμε ν &apos; αρχ@@ ίσουμε ένα ν@@ υχ@@ τερ@@ ινό σχολείο για τα παιδιά .
"Ε@@ πειδή από τα ν@@ υχ@@ τερ@@ ιν@@ ά σχολ@@ εία της Τ@@ ι@@ λ@@ όνια , έχουν περ@@ άσει πάνω από 7@@ 5@@ .000 παιδιά ."
Επειδή έγ@@ ιναν για τη διευ@@ κ@@ όλ@@ υνση του παι@@ δι@@ ού · όχι για την ευ@@ κολ@@ ία του δάσκα@@ λου .
Και τι δι@@ δάσ@@ κ@@ ουμε σ &apos; αυτά τα σχολ@@ εία ;
"Δ@@ η@@ μο@@ κρατ@@ ία , συμ@@ με@@ το@@ χή στα κοιν@@ ά , πώς να μετρ@@ ήσεις τη γ@@ η σου , τι πρέπει να κάνεις αν σε συλλ@@ άβ@@ ουν , τι πρέπει να κάνεις αν αρρ@@ ω@@ στ@@ ήσει το ζ@@ ώ@@ ο σου ."
Αυτ@@ ά δι@@ δάσ@@ κ@@ ουμε στα ν@@ υχ@@ τερ@@ ιν@@ ά σχολ@@ εία .
Ό@@ λα τα σχολ@@ εία έχουν ηλι@@ ακή ενέργεια .
Κά@@ θε πέντε χρόνια έχουμε εκ@@ λογ@@ ές .
"Π@@ αι@@ διά από έξι έ@@ ως δε@@ κατ@@ εσ@@ σάρ@@ ων ετών συμ@@ μετ@@ έχουν σε μια δημο@@ κρα@@ τική διαδικασία , και εκ@@ λέγ@@ ουν πρω@@ θυ@@ που@@ ργ@@ ό ."
Η πρω@@ θυ@@ που@@ ργ@@ ός είναι 12 ετών .
"Π@@ ροσ@@ έχει 20 γ@@ ίδες το πρω@@ ί , αλλά το βρ@@ άδ@@ υ είναι πρω@@ θυ@@ που@@ ργ@@ ός ."
"Έχ@@ ει υ@@ που@@ ργ@@ ικό συμβ@@ ού@@ λ@@ ιο , υ@@ που@@ ργ@@ ό παι@@ δεί@@ ας , υ@@ που@@ ργ@@ ό ενέργειας , υ@@ που@@ ργ@@ ό υγείας ."
"Π@@ αρ@@ ακολουθ@@ ούν και επο@@ πτ@@ εύουν 150 σχολ@@ εία , 7@@ .000 παιδιά ."
"Π@@ ήρ@@ ε το Παγκόσ@@ μιο Π@@ αι@@ δικό Β@@ ραβ@@ είο πριν από 5 χρόνια , και πήγ@@ ε στη Σου@@ ηδ@@ ία ."
Πρ@@ ώ@@ τη φορά που έφ@@ υγ@@ ε από το χωριό της .
Δεν είχε δ@@ ει ποτέ τη Σου@@ ηδ@@ ία .
Δεν μαγ@@ εύ@@ τηκε καθόλου από όσα συνέβ@@ α@@ ιναν .
"Η βασ@@ ίλ@@ ισ@@ σα της Σου@@ ηδ@@ ίας , που ήταν εκεί , γ@@ ύ@@ ρι@@ σε και μου είπε : « Μπορ@@ είς να ρωτ@@ ήσεις αυτό το παιδί , από πού αντ@@ λ@@ εί την αυτο@@ π@@ επο@@ ί@@ θηση της ;"
"Είναι μόνο 12 ετών , και δεν ενθ@@ ουσι@@ άζεται με τίποτα » . Το κορί@@ τσι , που στ@@ έκ@@ εται σ@@ τ &apos; αριστερά της , γ@@ ύ@@ ρι@@ σε σε μένα , κο@@ ίτ@@ αξε τη βασ@@ ίλ@@ ισ@@ σα στα μά@@ τια και είπε : « Π@@ ες της σε παρα@@ καλ@@ ώ , πως είμαι η πρω@@ θυ@@ που@@ ργ@@ ός » . ( Γέλια ) ( Χειροκρότημα ) Ό@@ που το ποσο@@ στό του αν@@ αλ@@ φ@@ αβ@@ η@@ τισ@@ μού είναι πολύ υψηλ@@ ό , χρησιμοποι@@ ούμε το κου@@ κ@@ λο@@ θέ@@ ατ@@ ρο ."
Οι μα@@ ρι@@ ον@@ έ@@ τες είναι ο τρόπος επ@@ ικο@@ ιν@@ ων@@ ίας μας .
Να σας γνω@@ ρί@@ σ@@ ω τον Τζ@@ α@@ ο@@ κί@@ μ Τ@@ σ@@ ά@@ τ@@ σα που είναι τρι@@ α@@ κοσ@@ ίων ετών .
Είναι ο ψυχ@@ αν@@ αλ@@ υτ@@ ής μου . Ο δάσ@@ καλ@@ ός μου .
Είναι ο γ@@ ιατ@@ ρός μου . Ο δικ@@ ηγ@@ ό@@ ρος μου .
Είναι ο χ@@ ορ@@ ηγ@@ ός μου .
Μ@@ αζ@@ εύει χρήματα και λύ@@ νει τις διαφ@@ ων@@ ίες μου .
Λ@@ ύ@@ νει τα προβλ@@ ή@@ ματ@@ ά μου στο χωριό .
"Αν υπάρχει έντ@@ αση στο χωριό , αν η προσ@@ έλ@@ ευ@@ ση στα σχολ@@ εία μει@@ ωθεί και υπάρχει τ@@ ριβ@@ ή μεταξύ γον@@ έα και δασ@@ κά@@ λου , η μα@@ ρι@@ ον@@ έ@@ τα καλ@@ εί τον δάσ@@ καλ@@ ο και τον γον@@ ι@@ ό μπροστά σε όλο το χωριό και λέει : « Δ@@ ώστε τα χέρια ."
Η προσ@@ έλ@@ ευ@@ ση δεν πρέπει να μει@@ ωθεί » . Αυτ@@ ές οι μα@@ ρι@@ ον@@ έ@@ τες κατασκευ@@ άζονται από αν@@ ακ@@ υ@@ κλ@@ ω@@ μένες εκ@@ θέσ@@ εις της Παγκόσ@@ μιας Τ@@ ρά@@ π@@ εζ@@ ας .
"( Γέλια ) ( Χειροκρότημα ) Έτσι με αυτή την απο@@ κ@@ εντρ@@ ω@@ μένη , απο@@ μυ@@ θ@@ οποι@@ η@@ μένη προσ@@ έγ@@ γι@@ ση των ηλι@@ ακ@@ ών χωρι@@ ών έχουμε καλύ@@ ψει όλη την Ινδία από το Λ@@ αντ@@ ά@@ κ ως το Μ@@ πο@@ υτ@@ άν — όλα τα χωρι@@ ά ηλεκτρο@@ δο@@ τού@@ νται με ηλι@@ ακή ενέργεια από ανθρώπους που έχουν εκπαι@@ δευτ@@ εί ."
"Π@@ ήγ@@ αμε στο Λ@@ αντ@@ ά@@ κ , και ρωτ@@ ήσαμε αυτή τη γυναίκα — στους μεί@@ ον 40 πρέπει να βγ@@ εις από τη σκ@@ επ@@ ή , διότι δεν υπάρχει χώρος , έχει χι@@ όν@@ ι κι απ &apos; τις δυο μερ@@ ι@@ ές — και ρωτ@@ ήσαμε αυτή τη γυναίκα , « Πο@@ ιο ήταν το ό@@ φ@@ ε@@ λος που είχ@@ ες από την ηλι@@ ακή ενέργεια ; » Σ@@ κ@@ έφ@@ τηκε για ένα λεπτ@@ ό και είπε : « Είναι η πρώτη φορά που μπορώ να δ@@ ω το πρόσ@@ ω@@ πο του άν@@ δ@@ ρα μου το χ@@ ει@@ μ@@ ώ@@ να » ."
( Γέλια ) Π@@ ήγ@@ αμε στο Α@@ φ@@ γαν@@ ιστάν .
Ένα μάθη@@ μα που μάθ@@ αμε στην Ινδία είναι πως οι άνδρες είναι αν@@ επί@@ δε@@ κ@@ τοι εκπαίδευ@@ σης .
"( Γέλια ) Οι άνδρες είναι ανή@@ συ@@ χ@@ οι , έχουν φι@@ λο@@ δο@@ ξ@@ ίες , οι άνδρες είναι α@@ εικ@@ ίν@@ η@@ τοι και θέλουν όλοι πτ@@ υχ@@ ία . ( Γέλια )"
"Σε όλη τη υφ@@ ήλ@@ ιο , υπάρχει αυτή η τά@@ ση οι άνδρες να θέλουν πτ@@ υχ@@ ία ."
"Γιατί ; Δι@@ ότι θέλουν να φύγ@@ ουν απ &apos; το χωριό να πάν@@ ε στην πόλ@@ η , να βρ@@ ουν δουλειά ."
Βρ@@ ήκαμε λοιπόν αυτήν την εξαιρ@@ ετ@@ ική λύ@@ ση : Να εκπαι@@ δεύ@@ σουμε γιαγ@@ ι@@ άδες .
Π@@ οι@@ ός είναι ο καλύτερ@@ ος τρόπος να δια@@ δ@@ ώσεις την πληροφορ@@ ία σήμερα ;
Τ@@ ηλ@@ ε@@ όρ@@ αση ; Όχι .
T@@ η@@ λέ@@ γραφ@@ ος ; Όχι .
Τ@@ η@@ λέ@@ φω@@ νο ; Όχι .
Τ@@ η λες σε μια γυναίκα .
"( Γέλια ) ( Χειροκρότημα ) Π@@ ήγ@@ αμε λοιπόν για πρώτη φορά στο Α@@ φ@@ γαν@@ ιστάν , κι επι@@ λέ@@ ξ@@ αμε τρεις γυναίκες κι είπ@@ αμε πως θέλουμε να τις πάρ@@ ουμε στην Ινδία . Α@@ πάν@@ τη@@ σαν « Α@@ δύν@@ α@@ τον . Δεν βγ@@ αίνουν καν απ &apos; το δω@@ μά@@ τι@@ ό τους , και θ@@ ες να τις π@@ ας στην Ινδία ; » Εί@@ πα « Θα κάνω μια παρα@@ χώρ@@ ηση . Θα πάρ@@ ω μαζί και τους συ@@ ζ@@ ύ@@ γ@@ ους » . Π@@ ήρα λοιπόν μαζί και τους συ@@ ζ@@ ύ@@ γ@@ ους ."
"@@ Φυσ@@ ικά , οι γυναίκες ήταν πολύ πιο έξ@@ υπ@@ νες από τους άνδρες ."
Πώς αλλ@@ άζουμε αυτές τις γυναίκες σε έξι μήνες ;
Μ@@ ε τη νοη@@ ματική .
Δεν επι@@ λέγ@@ εις τη γραφ@@ ή .
Δεν επι@@ λέγ@@ εις την ομιλία .
Επι@@ λέγ@@ εις τη νοη@@ ματική .
Και σε έξι μήνες μπορούν να γίν@@ ουν μηχαν@@ ικοί ηλι@@ ακ@@ ής ενέργειας .
Γ@@ υ@@ ρίζ@@ ουν πίσω και ηλεκτρο@@ δο@@ τούν με ηλι@@ ακή ενέργεια το χωριό τους .
"Αυτή η γυναίκα επέ@@ στρε@@ ψε και ηλεκτρο@@ δ@@ ότη@@ σε το πρώτο χωριό , έ@@ στη@@ σε ένα εργαστ@@ ήριο — το πρώτο χωριό που ηλεκτρο@@ δο@@ τ@@ ήθηκε με ηλι@@ ακή ενέργεια στο Α@@ φ@@ γαν@@ ιστάν έγινε από τρεις γυναίκες . Αυτή η γυναί@@ κα@@ "
είναι μια εξαιρ@@ ετ@@ ική γιαγ@@ ιά .
Είναι 5@@ 5 ετών και έχει ηλεκτρο@@ δο@@ τ@@ ήσει με ηλι@@ ακή ενέργεια 200 σπί@@ τια για μένα στο Α@@ φ@@ γαν@@ ιστάν .
Και δεν έχουν κατ@@ αρρ@@ εύ@@ σει .
"Π@@ ήγ@@ ε και μ@@ ίλ@@ ησε στο μηχ@@ ανο@@ λογ@@ ικό τμήμα του Α@@ φ@@ γαν@@ ιστάν και εξ@@ ήγ@@ ησε στον επικ@@ εφ@@ αλ@@ ής του τμή@@ ματος τη διαφορά του εν@@ αλλ@@ ασ@@ σ@@ όμε@@ νου ρ@@ εύ@@ ματος , από το συνεχ@@ ές ."
Ε@@ κεί@@ νος δεν την ήξ@@ ερε .
Αυτ@@ ές οι τρεις γυναίκες έχουν εκπαι@@ δεύ@@ σει άλλες 2@@ 7 γυναίκες και έχουν ηλεκτρο@@ δο@@ τ@@ ήσει με ηλι@@ ακή ενέργεια 100 χωρι@@ ά στο Α@@ φ@@ γαν@@ ιστάν .
"Π@@ ήγ@@ αμε στην Α@@ φρ@@ ική , και κάν@@ αμε το ίδιο πράγμα ."
"Γ@@ υν@@ αί@@ κες από οκτ@@ ώ@@ -@@ εν@@ ν@@ ιά χώρες στο ίδιο τρ@@ απ@@ έ@@ ζ@@ ι , να μι@@ λούν μεταξύ τους , χωρίς να καταλαβ@@ αίνουν λέ@@ ξη , επειδή μι@@ λούν διαφορετικές γλώσ@@ σ@@ ες ."
Αλλά η γλώσσα του σώ@@ ματ@@ ός τους είναι εξαιρ@@ ετ@@ ική .
Μ@@ ι@@ λούν η μια στην άλλη και γίνονται μηχαν@@ ικοί ηλι@@ ακ@@ ής ενέργειας .
"Π@@ ήγ@@ α στη Σ@@ ι@@ έρα Λ@@ ε@@ όν@@ ε , κι ήταν αυτός ο υ@@ που@@ ργ@@ ός που οδηγ@@ ούσε μέ@@ σ &apos; τη νύ@@ χ@@ τα — και έφτ@@ ασε σε ένα χωριό ."
"Ε@@ πιστ@@ ρ@@ έφ@@ ει , μπ@@ αίνει στο χωριό και λέει : « Τι έχουμε εδώ ; » Τ@@ ου απάν@@ τη@@ σαν πως αυτές οι δύο γιαγ@@ ι@@ άδες ... « Γι@@ αγ@@ ι@@ άδες ; » Ο υ@@ που@@ ργ@@ ός δεν μπορούσε να πιστ@@ έψ@@ ει σ@@ τ &apos; αυτ@@ ιά του ."
« Π@@ ού πήγ@@ αν ; » « Π@@ ήγ@@ αν στην Ινδία και γ@@ ύ@@ ρι@@ σαν » .
Π@@ ήγ@@ ε κατευ@@ θ@@ εί@@ αν στον Π@@ ρό@@ εδ@@ ρο
και του είπε : « Ξέρ@@ εις πως υπάρχει ένα ηλι@@ ακό χωριό στη Σ@@ ι@@ έρα Λ@@ ε@@ όν@@ ε ; » Ε@@ κεί@@ νος απάν@@ τη@@ σε : « Όχι » . Το μισ@@ ό υ@@ που@@ ργ@@ ικό συμβ@@ ού@@ λ@@ ιο πήγ@@ ε την άλλη μέρα να δ@@ ει τις γιαγ@@ ι@@ άδες .
« Τι συμβαίνει εδώ ; »
Έτσι με φ@@ ών@@ αξε και μου είπε : « Μπορ@@ είς να εκπαι@@ δεύ@@ σεις 150 γιαγ@@ ι@@ άδες ; » « Δεν μπορώ κ@@ . Π@@ ρό@@ εδ@@ ρ@@ ε .
Αλλά θα το κάνουν οι γιαγ@@ ι@@ άδες » . Έτσι μου έχ@@ τι@@ σε το πρώτο Ξ@@ υπ@@ όλ@@ ητο κ@@ έντ@@ ρο εκπαίδευ@@ σης στη Σ@@ ι@@ έρα Λ@@ ε@@ όν@@ ε .
150 γιαγ@@ ι@@ άδες εκπαι@@ δεύ@@ τη@@ καν εκεί .
Γ@@ κά@@ μπ@@ ια : Π@@ ήγ@@ αμε να επι@@ λέ@@ ξ@@ ουμε μια γιαγ@@ ιά στην Γ@@ κά@@ μπ@@ ια .
Π@@ ήγ@@ αμε στο χωριό .
Ή@@ ξ@@ ερα ποια γυναίκα ήθελα να πάρ@@ ω .
Η κοιν@@ ότητα μαζ@@ εύ@@ τηκε και είπε « Π@@ άρ@@ ε αυτές τις δυο γυναίκες » . Εί@@ πα « Όχι . Θέλω να πάρ@@ ω αυτή τη γυναίκα » . « Μ@@ α γιατί ; Δεν γνωρίζ@@ ει τη γλώσσα . Δεν την ξέρ@@ εις » . Α@@ πάν@@ τησα πως « μ &apos; αρέσει η γλώσσα του σώ@@ ματ@@ ός της . Μ &apos; αρέσει ο τρόπος που μιλ@@ ά » . « Δ@@ ύ@@ σκο@@ λος σύ@@ ζ@@ υγ@@ ος · α@@ δύν@@ α@@ τον » .
"Φ@@ ών@@ αξ@@ αν τον σύ@@ ζ@@ υγ@@ ο , εκεί@@ νος ήρ@@ θε , κο@@ ρ@@ δω@@ μένος σαν πολι@@ τικ@@ ός , με το κιν@@ ητό στο χέρι . « Α@@ δύν@@ α@@ τον » . « Γιατί όχι ; » « Η γυναίκα · κο@@ ί@@ τα πόσο όμορφ@@ η είναι » ."
"Α@@ πάν@@ τησα « ναι , είναι πολύ όμορφ@@ η » . « Τι γίνεται αν το σ@@ κά@@ σει με καν@@ έναν Ινδ@@ ό ; »@@ "
Αυτός ήταν ο μεγαλύτερ@@ ος φ@@ ό@@ β@@ ος του .
Τ@@ ου είπα « Θα είναι χα@@ ρού@@ μεν@@ η . Θα σου τη@@ λ@@ εφ@@ ων@@ εί στο κιν@@ ητό » . Έ@@ φ@@ υγ@@ ε σαν γιαγ@@ ιά κι επέ@@ στρε@@ ψε σαν τί@@ γρ@@ ης .
Κ@@ ατ@@ έβ@@ η@@ κε από το α@@ ερο@@ πλ@@ άν@@ ο και μ@@ ίλ@@ ησε σε όλο@@ ν τον τύ@@ πο σαν να ήταν β@@ ετ@@ ερ@@ άν@@ ος .
Μ@@ ίλ@@ ησε με τους δημοσι@@ ο@@ γράφ@@ ους και ήταν μια στα@@ ρ .
"Όταν επέ@@ στρε@@ ψ@@ α έξι μήνες αργότερα , τη ρ@@ ώ@@ τησα : « Π@@ ού είναι ο άνδρ@@ ας σου ; » « Ε , κά@@ που θα &apos; ναι . Δεν έχει σημασία » ."
( Γέλια ) Μεγάλ@@ η επιτυχία . ( Γέλια )
( Χειροκρότημα ) Θα ολο@@ κληρ@@ ώσω λέγ@@ οντας πως δεν χρειάζεται να ψ@@ ά@@ χν@@ ετε εξ@@ ωτερ@@ ικές λύ@@ σεις .
Ψ@@ άξ@@ τε εσωτερ@@ ικές λύ@@ σεις .
Κι ακού@@ στε τους ανθρώπους που έχουν τις λύ@@ σεις μπροστά σας .
Β@@ ρί@@ σκο@@ νται σε όλο@@ ν τον κόσμο .
Μ@@ ην αν@@ η@@ συ@@ χ@@ είτε .
"Μ@@ ην ακού@@ τε την Παγκόσ@@ μια Τ@@ ρά@@ π@@ εζ@@ α , ακού@@ στε τους ανθρώπους ."
Έχ@@ ουν όλες τις λύ@@ σεις του κόσμου .
Θα κλ@@ είσ@@ ω με ένα από@@ φ@@ θ@@ εγ@@ μα του Μ@@ αχ@@ ά@@ τ@@ μα Γ@@ κάν@@ τι .
"@@ « Πρ@@ ώ@@ τα σε αγ@@ νο@@ ούν , μετά σε κο@@ ρο@@ ϊ@@ δεύ@@ ουν , μετά σε πολ@@ ε@@ μού@@ ν , κι έπ@@ ειτα ν@@ ικ@@ άς » . Σας ευχαριστώ ."
( Χειροκρότημα )
Ο Μ@@ π@@ ι Τζ@@ έ@@ ι ήταν ένας από τους πολλ@@ ούς συγ@@ κρα@@ τού@@ μεν@@ ους που είχε μεγάλ@@ α σχ@@ έδ@@ ια για το μέλλον .
Εί@@ χε ένα όρ@@ α@@ μα . Ό@@ ταν θα αποφ@@ υλ@@ ακ@@ ιζ@@ όταν θα εγ@@ κατ@@ έλ@@ ει@@ π@@ ε τα ν@@ αρκ@@ ω@@ τικά και θα έ@@ μπ@@ αινε στον ίσ@@ ιο δρό@@ μο και πράγ@@ ματι προσπαθ@@ ούσε να εν@@ ώσει τα δύο του πά@@ θ@@ η σε ένα όρ@@ α@@ μα .
"Θα ξ@@ ό@@ δευ@@ ε 1@@ 0.000 δολάρια για να αγορ@@ άσει μια ιστ@@ ο@@ σ@@ ελ@@ ίδα που απ@@ εικ@@ όν@@ ιζ@@ ε απο@@ κλ@@ ει@@ στ@@ ικά γυναίκες να κάνουν σε@@ ξ πάνω ή μέσα σε πολ@@ υτ@@ ελ@@ ή σ@@ πο@@ ρ αυτο@@ κίν@@ η@@ τα . ( Γέλια ) Κ@@ ατ@@ ά την πρώτη μου εβδομάδ@@ α στις ομο@@ σ@@ πο@@ ν@@ διακ@@ ές φυλ@@ ακ@@ ές , μάθ@@ αι@@ να γρήγορα ότι δεν ήταν όπως στην τη@@ λε@@ όρ@@ αση ."
"Στην πραγματικότητα , οι φυλ@@ ακ@@ ές ήταν γ@@ εμά@@ τες με έξ@@ υπ@@ ν@@ ους και φιλ@@ ό@@ δο@@ ξ@@ ους άνδρες των οποί@@ ων τα επιχειρ@@ η@@ ματικά έν@@ στ@@ ικ@@ τα ήταν σε πολλές περι@@ πτ@@ ώσεις τόσο φιλ@@ ό@@ δο@@ ξα όσο αυτά των Δι@@ ευ@@ θύ@@ νο@@ ντ@@ ων Σ@@ υ@@ μβ@@ ού@@ λ@@ ων που είχαν γ@@ ευ@@ ματ@@ ίσει μαζί μου πριν από έξι μήνες όταν ήμουν ένα αν@@ ερ@@ χ@@ όμενο αστέρ@@ ι της Γ@@ ερ@@ ουσ@@ ίας του Μ@@ ισ@@ ού@@ ρ@@ ι ."
"Το 9@@ 5 % των συγ@@ κρατ@@ ου@@ μένων μου ήταν έξω έ@@ μπο@@ ρο@@ ι ν@@ αρκ@@ ω@@ τικ@@ ών , αλλά όταν μι@@ λού@@ σαν για τις δρα@@ στηρι@@ ότητ@@ ές τους , μι@@ λού@@ σαν σε μια διαφορετική δι@@ άλ@@ εκ@@ το , αλλά τα επαγγ@@ ελ@@ ματικά θέ@@ ματα που συ@@ ζ@@ η@@ τού@@ σαν δεν διαφ@@ ο@@ ρο@@ ποι@@ ού@@ ντ@@ αν από αυτά που μαθ@@ αίνει κανείς κατά τον πρώτο χρόνο του M@@ B@@ A στο Γου@@ άρ@@ τον : διαφ@@ η@@ μ@@ ιστ@@ ικά κίν@@ ητ@@ ρα , δεν χρ@@ ε@@ ών@@ εις ποτέ έναν και@@ νού@@ ργ@@ ιο χρή@@ στη , ε@@ στι@@ ασ@@ μένο κοιν@@ ό στην προ@@ ώ@@ θηση νέ@@ ων προ@@ ϊ@@ όντ@@ ων , εδ@@ αφ@@ ική επέ@@ κτ@@ αση ."
Ω@@ στ@@ όσο δεν είχαν ξ@@ ο@@ δέ@@ ψει πολύ χρόνο ώστε να ανα@@ βι@@ ώσουν τις η@@ μέρες δό@@ ξ@@ ας .
"Στην πλ@@ ειο@@ ψη@@ φ@@ ία τους , όλοι προσπαθ@@ ού@@ σαν απλά να επι@@ βι@@ ώσουν ."
"Είναι πολύ πιο δύσκολο από ό , τι φαντ@@ άζ@@ εστε ."
"Σε αντί@@ θεση με αυτό που ο περισσότερ@@ ος κόσμος πιστεύ@@ ει , οι άνθρωποι δεν πλ@@ ηρ@@ ώνουν , οι φο@@ ρο@@ λογ@@ ού@@ με@@ νοι δεν πλ@@ ηρ@@ ώνουν για τη ζωή σου όταν είσαι στη φυλ@@ ακή . Ε@@ σ@@ ύ πρέπει να πλ@@ ηρ@@ ώσεις για τη ζωή σου ."
"Πρ@@ έπει να πλ@@ ηρ@@ ώσεις για το σ@@ απού@@ ν@@ ι , το απο@@ σ@@ μη@@ τικό , την ο@@ δο@@ ντ@@ ό@@ β@@ ουρ@@ τ@@ σα , την ο@@ δο@@ ντ@@ ό@@ κρ@@ ε@@ μα , για όλα ."
Είναι δύσκολο για συγκεκρι@@ μένους λόγους .
"Πρ@@ ώ@@ τα απ &apos; όλα , όλα τι@@ μο@@ λογ@@ ούνται 30 % με 50 % πάνω από την τι@@ μή της αγορ@@ άς και δεύτερ@@ ον , δεν βγ@@ άζ@@ εις πολλά λεφτά ."
"@@ Ξ@@ εφ@@ όρ@@ τ@@ ω@@ να φορ@@ τηγ@@ ά . Αυτή ήταν η πλήρ@@ ης απ@@ ασχ@@ όλ@@ η@@ σή μου , η εκ@@ φόρ@@ τ@@ ωση φορ@@ τηγ@@ ών σε μια απο@@ θή@@ κη τρο@@ φ@@ ί@@ μ@@ ων για 5@@ ,@@ 2@@ 5 δολάρια , όχι την ώρα , αλλά το μή@@ να ."
Οπότε πώς επι@@ βι@@ ών@@ εις ;
"Λοιπόν , μαθ@@ αίν@@ εις κ@@ όλ@@ πα , όλων των ειδ@@ ών τα κ@@ όλ@@ πα ."
Υπάρχουν νόμ@@ ι@@ μα κ@@ όλ@@ πα .
Π@@ ληρ@@ ών@@ εις τα πάντα σε γραμ@@ ματ@@ όσ@@ ημα . Αυτό είναι το νόμ@@ ισ@@ μα των φυλ@@ ακ@@ ών .
Χρ@@ ε@@ ών@@ εις κάποιον συγ@@ κρα@@ τού@@ μεν@@ ό σου για να του καθ@@ αρ@@ ίσ@@ εις το κ@@ ελ@@ ί .
"@@ Υπάρχουν κά@@ πως παρ@@ άν@@ ο@@ μα κ@@ όλ@@ πα , όπως το να έχεις κου@@ ρ@@ είο στο κ@@ ελ@@ ί σου ."
Υπάρχουν πιο παρ@@ άν@@ ο@@ μα κ@@ όλ@@ πα : Να κάνεις το κ@@ ελ@@ ί σου ιν@@ στι@@ τού@@ το με τ@@ ατ@@ ου@@ ά@@ ζ .
"@@ Υπάρχουν και πολύ παρ@@ άν@@ ο@@ μα κ@@ όλ@@ πα , να εισ@@ άγ@@ εις λα@@ θρ@@ αία , εισ@@ άγ@@ εις λα@@ θρ@@ αία ν@@ αρκ@@ ω@@ τικά , πορ@@ νο@@ γραφ@@ ικό υλ@@ ικό , κιν@@ ητ@@ ά τη@@ λέ@@ φωνα και όπως ακριβώς και στον έξω κόσμο , υπάρχει και το ανά@@ λογ@@ ο ρί@@ σκ@@ ο , έτσι όσο πιο ρι@@ ψ@@ ο@@ κίν@@ δυν@@ η είναι η δουλειά τόσο πιο επικ@@ ερ@@ δ@@ ής μπορεί να γίνει ."
Θέλ@@ εις τσ@@ ι@@ γ@@ άρ@@ ο στη φυλ@@ ακή ; Τ@@ ρ@@ ία με πέντε δολάρια .
Θέλ@@ εις ένα παλ@@ ι@@ ομο@@ δί@@ τικ@@ ο κιν@@ ητό τη@@ λέ@@ φω@@ νο που όταν ανο@@ ί@@ ξει γίνεται τόσο μεγάλο όσο το κεφ@@ άλι σου ; Τ@@ ρι@@ ακ@@ όσ@@ ια δολάρια .
Θέλ@@ εις ένα περιοδ@@ ικό πορ@@ νό ;
Η τι@@ μή μπορεί να φτάσει τα 1@@ .000 δολάρια .
"Οπότε , όπως μπορείτε να δείτε , μια από τις πιο καθ@@ ορ@@ ιστ@@ ικές από@@ ψεις για τη ζωή στη φυλ@@ ακή είναι η επι@@ νοη@@ τικ@@ ότητα ."
"Εί@@ τε πρόκειται για επ@@ ιν@@ ό@@ ηση υπέρο@@ χ@@ ων γ@@ ευ@@ μάτων από κλ@@ εμ@@ μένα αποφ@@ ά@@ για της απο@@ θή@@ κ@@ ης , είτε για σχ@@ έδ@@ ια στα μα@@ λλ@@ ιά με ν@@ υχ@@ ο@@ κό@@ π@@ τη ή κατασκευ@@ ή βαρ@@ ών από ο@@ γκ@@ όλ@@ ι@@ θ@@ ους σε σ@@ ακού@@ λες απλ@@ ύ@@ των δε@@ μένους σε κλ@@ α@@ διά , οι κρα@@ τού@@ με@@ νοι μαθ@@ αίνουν πώς να τα βγ@@ άζουν πέρα με τα λιγ@@ ότερα και πολλοί απ &apos; αυτούς θέλουν να εφ@@ αρ@@ μόσ@@ ουν αυτή την επι@@ νοη@@ τικ@@ ότητα που έ@@ μαθ@@ αν και στον έξω κόσμο και να ανο@@ ί@@ ξ@@ ουν ε@@ στ@@ ιατ@@ όρια , κου@@ ρ@@ εία και γ@@ υμ@@ ν@@ αστ@@ ήρ@@ ια ."
"Αλλά , δεν υπάρχει κα@@ μία εκπαίδευση , τίποτα δεν τους προ@@ ε@@ τοι@@ μάζ@@ ει γι &apos; αυτό , δεν υπάρχει επαν@@ έντ@@ αξ@@ η στη φυλ@@ ακή , κανείς για να τους βοηθ@@ ήσει να κάνουν ένα επιχειρ@@ η@@ ματικό σχέ@@ διο , να βρ@@ ουν τρόπους να μετ@@ αφ@@ ρ@@ άσουν τις επιχειρ@@ η@@ ματικ@@ ές έννο@@ ιες που εν@@ στ@@ ικτ@@ ω@@ δ@@ ώς έ@@ μαθ@@ αν , σε νόμ@@ ι@@ μη επιχειρ@@ η@@ ματικ@@ ότητα , ούτε καν πρόσ@@ β@@ αση στο δια@@ δίκτυο ."
"Έτσι , όταν βγ@@ αίνουν έξω , οι περισσότερες πολ@@ ιτείες δεν έχουν καν ένα νόμ@@ ο που να ε@@ μπο@@ δ@@ ίζει τους εργ@@ οδ@@ ότ@@ ες από το να κάνουν διακ@@ ρί@@ σεις ανά@@ μεσα σε ανθρώπους με παρ@@ ελ@@ θ@@ όν ."
"Οπότε , κανείς μας δεν θα πρέπει να ξ@@ αφ@@ νι@@ άζεται που τα δύο τρί@@ τα των πρώ@@ ην παρα@@ β@@ ατ@@ ών , ξ@@ αναγ@@ ίνονται παρα@@ βά@@ τες μέσα σε πέντε χρόνια ."
"Κ@@ ο@@ ιτ@@ άξ@@ τε , είπα ψ@@ έ@@ ματα στους Ο@@ μο@@ σ@@ πο@@ ν@@ δια@@ κού@@ ς . Έχ@@ ασ@@ α έτσι ένα χρόνο απ &apos; τη ζωή μου ."
"Αλλά όταν βγ@@ ή@@ κα έξω , ορ@@ κί@@ στη@@ κα ότι θα έκανα ό , τι μπορούσα για να β@@ εβ@@ αι@@ ωθ@@ ώ ότι άτομα όπως αυτά με τα οποία ήμουν κρα@@ τού@@ με@@ νος δεν θα αναγ@@ κα@@ ζ@@ όταν να χ@@ άσουν κι άλλο χρόνο από τη ζωή τους ."
"Οπότε , ελ@@ π@@ ίζω να σκεφτείτε να τους βοηθ@@ ήσετε με κάποιο τρόπο ."
"Το καλύτερο που μπορούμε να κάνουμε είναι να β@@ ρούμε τρόπους να κα@@ λλ@@ ι@@ εργ@@ ήσουμε το επιχειρ@@ η@@ ματικό π@@ ν@@ εύ@@ μα και το τεράστ@@ ιο αν@@ εκ@@ μετ@@ άλλ@@ ευ@@ το δυν@@ αμ@@ ικό στις φυλ@@ ακ@@ ές μας , γιατί εάν δεν το κάνουμε , δεν πρόκειται να μάθ@@ ουν κα@@ μι@@ ά δεξ@@ ι@@ ότητα που να τους βοηθ@@ ήσει και θα επιστ@@ ρέψ@@ ουν ."
Αυτό που θα μάθ@@ ουν είναι καινο@@ ύρ@@ για κ@@ όλ@@ πα .
Σας ευχαριστώ . ( Χειροκρότημα )
Είμαι εδώ διότι έχω ένα πολύ σημαντικό μήν@@ υμα . Νομίζω ότι έχουμε βρ@@ ει τον πιο σημαντικό παράγ@@ ον@@ τα για την επιτυχία .
"Και βρ@@ έ@@ θηκε εδώ κοντά , στο Σ@@ τ@@ άν@@ φορ@@ ντ ."
"Και έλεγ@@ ε στο παιδί , ένα παιδί τεσ@@ σάρ@@ ων χρον@@ ών , &quot; &quot; Τζ@@ όν@@ ι , θα σε αφ@@ ήσω εδώ με ένα ζ@@ α@@ χαρ@@ ωτ@@ ό , για 15 λεπτά ."
"Αν όταν επιστ@@ ρέψ@@ ω αυτό το ζ@@ α@@ χαρ@@ ωτ@@ ό είναι εδώ , θα πάρ@@ εις άλλο ένα . Έτσι θα έχεις δύο . &quot; &quot; Το να π@@ εις σε ένα παιδί τεσ@@ σάρ@@ ων χρον@@ ών να περι@@ μένει 15 λεπτά για κάτι που του αρέσει , είναι σαν να μας λένε , &quot; &quot; Θα σας φέρ@@ ουμε κα@@ φ@@ έ σε δύο ώρ@@ ες . &quot; &quot; ( Γέλια ) Α@@ κ@@ ριβ@@ ώς το ίδιο ."
Τι έγινε λοιπόν όταν έφ@@ υγ@@ ε ο καθη@@ γ@@ ητής από το δω@@ μά@@ τι@@ ο ;
Μ@@ όλις έ@@ κλ@@ ει@@ σε η πόρ@@ τα ...
δύο στα τρία παιδιά έφ@@ αγ@@ αν το ζ@@ α@@ χαρ@@ ωτ@@ ό .
"Π@@ έντ@@ ε δευτ@@ ερ@@ όλ@@ επ@@ τα , 10 δευτ@@ ερ@@ όλ@@ επ@@ τα , 40 δευτ@@ ερ@@ όλ@@ επ@@ τα , 50 δευτ@@ ερ@@ όλ@@ επ@@ τα , δύο λεπτά , τέσσ@@ ερα λεπτά , ο@@ χτ@@ ώ λεπτά ."
Μ@@ ερ@@ ικά κρ@@ ά@@ τη@@ σαν 14 και μισ@@ ό λεπτά .
( Γέλια ) Δεν μπ@@ όρ@@ εσαν . Δεν μπ@@ όρ@@ εσαν να περι@@ μέν@@ ουν .
Έχ@@ ει ενδιαφέρον ότι ένα στα τρία παιδιά κο@@ ίτ@@ αζε το ζ@@ α@@ χαρ@@ ωτ@@ ό και έκανε ως εξής ...
Το κο@@ ίτ@@ αζε .
Το έβ@@ αζε πίσω .
Π@@ ερ@@ πα@@ τού@@ σε τρι@@ γύρω . Έ@@ παι@@ ζ@@ ε με τη φ@@ ού@@ στα ή το π@@ αντ@@ ελ@@ όν@@ ι του .
"Αυτό το παιδί ήδη , στα τέσσ@@ ερα , καταλάβ@@ αινε την πιο σημαντ@@ ική αρχή για την επιτυχία . Η οποία είναι η ικαν@@ ότητα να καθ@@ υστ@@ ερ@@ είς την ικαν@@ οποί@@ ηση ."
"@@ 15 χρόνια μετά , 14 ή 15 χρόνια μετά , α@@ κο@@ λού@@ θη@@ σε η συνέχ@@ εια της έρευ@@ νας ."
Τι βρή@@ καν ;
Έ@@ ψ@@ αξ@@ αν αυτά τα παιδιά που πλέον ήταν 1@@ 8 και 1@@ 9 .
Ήταν ευτυχισ@@ μένα . Εί@@ χαν τα σχέ@@ διά τους .
"Εί@@ χαν καλ@@ ές σχ@@ έσ@@ εις με τους καθη@@ γ@@ ητές τους , με τους συμ@@ μαθη@@ τές τους ."
Τα πήγ@@ α@@ ιναν μια χαρ@@ ά .
"Έ@@ να μεγάλο ποσο@@ στό των παι@@ δι@@ ών που έφ@@ αγ@@ αν το ζ@@ α@@ χαρ@@ ωτ@@ ό , είχαν μπ@@ ελ@@ άδες ."
Δεν κατ@@ άφ@@ ερ@@ αν να μπου@@ ν στο παν@@ επιστήμ@@ ιο .
Εί@@ χαν άσ@@ χη@@ μους βαθ@@ μούς . Μ@@ ερ@@ ικά από αυτά τα παρά@@ τη@@ σαν .
Και ορ@@ ί@@ στε τι έγινε .
"Τ@@ α Ι@@ σ@@ παν@@ ό@@ φωνα παιδιά , δύο στα τρία έφ@@ αγ@@ αν το ζ@@ α@@ χαρ@@ ωτ@@ ό . Ένα στα τρία δεν το έφ@@ αγ@@ ε ."
Αυτό το μικρό κο@@ ρι@@ τσ@@ άκι είχε ενδιαφέρον . Έ@@ φ@@ αγ@@ ε το εσωτερ@@ ικό του ζ@@ α@@ χαρ@@ ω@@ τού .
Αλλά το έφ@@ αγ@@ ε .
"( Γέλια ) Δεν πρέπει να δ@@ ου@@ λέ@@ ψει στον τρ@@ απ@@ εζ@@ ικό κλ@@ άδ@@ ο , για παράδειγμα , ή να δ@@ ου@@ λέ@@ ψει σε τ@@ αμ@@ ει@@ ακή μηχανή ."
Αλλά θα είναι πετ@@ υχ@@ η@@ μένη .
Και αυτό έχει εφ@@ αρμο@@ γ@@ ή στα πάντα . Α@@ κ@@ όμη και στις π@@ ω@@ λ@@ ήσεις .
"Αν ο π@@ ω@@ λ@@ ητής πει , &quot; &quot; Μ@@ ισ@@ ό λεπτ@@ ό ."
Κ@@ λ@@ εί@@ νω με — οι Κ@@ ορ@@ ε@@ ά@@ τες το έκαναν αυτό .
Ξέρ@@ ετε κάτι ; Αυτό είναι τόσο ωρ@@ αίο που θέλουμε ένα βιβλ@@ ίο ζ@@ α@@ χαρ@@ ωτ@@ ών για παιδιά .
Κ@@ άν@@ αμε ένα για παιδιά . Και τώρα είναι σε όλη την Κ@@ ορ@@ έα .
Δι@@ δάσ@@ κ@@ ουν αυτά τα παιδιά ακριβώς αυτή την αρχή .
Αυτή την αρχή χρειάζεται να μάθ@@ ουμε και εδώ στις ΗΠΑ . Δι@@ ότι έχουμε ένα μεγάλο χρ@@ έ@@ ος .
Τ@@ ρ@@ ώ@@ με περισσότερα ζ@@ α@@ χαρ@@ ωτ@@ ά από αυτά που παράγ@@ ουμε .
Σας ευχαριστώ πολύ .
σκέφ@@ τηκα : Είμαι σε μια αί@@ θ@@ ουσα γ@@ εμά@@ τη με επιτυχ@@ η@@ μένους ανθρώπους !
"Δεν ήμουν αρκετά καλή , δεν ήμουν αρκετά έξ@@ υπ@@ νη ."
Δεν υπάρχει κα@@ μία μαγ@@ ική συντ@@ αγ@@ ή για να δημιουργ@@ ήσεις νέ@@ ες ιδέες Κ@@ άν@@ εις κάποια απλά πράγματα .
"Ε@@ ν@@ δ@@ έχ@@ εται να απο@@ τύχ@@ ει , παιδί μου . Δεν βγ@@ άζ@@ εις πολλά χρήματα έτσι , παιδί μου ."
"Ο Μ@@ άρ@@ τι@@ ν Λ@@ ού@@ θε@@ ρ Κ@@ ινγκ δεν είπε , « Έχ@@ ω έναν εφ@@ ι@@ άλ@@ τη » όταν εν@@ έπ@@ νευ@@ σε την κίν@@ ηση ανθρ@@ ωπ@@ ίν@@ ων δικ@@ αι@@ ω@@ μάτων ."
"Εί@@ π@@ ε , « Έχ@@ ω ένα όν@@ ειρ@@ ο » . Και εγώ έχω ένα όν@@ ειρ@@ ο ."
"Έχ@@ ω το όν@@ ειρ@@ ο να σταματ@@ ήσουμε να σκεφτ@@ όμαστε ότι το μέλλον θα είναι ένας εφ@@ ι@@ άλ@@ της , και αυτό είναι μια πρόκλ@@ ηση , δεδο@@ μένου ότι , αν δείτε τα πιο δημο@@ φιλ@@ ή κιν@@ η@@ ματο@@ γραφ@@ ικά έργ@@ α σήμερα , δείχ@@ νουν ένα ανθρώπιν@@ ο μέλλον απο@@ καλ@@ υπ@@ τικό ."
"@@ Νομίζω ότι αυτό το έργο είναι από τα πιο δύσκολ@@ α να παρα@@ κολουθ@@ ήσει κανείς , « Ο δρό@@ μος » . Είναι ένα κα@@ λο@@ σκ@@ η@@ νο@@ θε@@ τη@@ μένο έργο , αλλά τα πάντα απ@@ ε@@ ικο@@ ν@@ ίζονται ερ@@ η@@ μ@@ ω@@ μένα , τα πάντα είναι ν@@ εκ@@ ρ@@ ά ."
"Και μόνο ένας πατ@@ έρας και ένας γι@@ ος προσπαθ@@ ούν να επι@@ βι@@ ώσουν , περ@@ πατ@@ ώντας σε έναν δρό@@ μο ."
Και νομίζω ότι το περιβ@@ αλλ@@ οντ@@ ικό κίν@@ ημα του οποί@@ ου είμαι μέ@@ λος είναι συν@@ έ@@ νο@@ χο στη δημιουργ@@ ία τέτο@@ ι@@ ου σ@@ εν@@ αρ@@ ίου για το μέλλον .
"Για πολύ καιρό , κατ@@ απ@@ ι@@ αστ@@ ήκαμε με εφ@@ ι@@ αλ@@ τικές προβλέ@@ ψεις για το μέλλον ."
Ε@@ π@@ ικ@@ εντρ@@ ω@@ θή@@ καμε στα χειρ@@ ότερα σ@@ εν@@ άρια .
Ε@@ π@@ ικ@@ εντρ@@ ω@@ θή@@ καμε στα προβλήματα .
Και δεν σκεφτ@@ ήκαμε αρκετά τις λύ@@ σεις τους .
Χρ@@ η@@ σιμο@@ ποι@@ ήσαμε τον φ@@ ό@@ βο αν θέλ@@ ετε για να κ@@ ερ@@ δ@@ ίσουμε την προσ@@ ο@@ χή των ανθρώπων .
Και κάθε ψυχ@@ ολόγ@@ ος μπορεί να επιβ@@ εβ@@ αι@@ ώσει ότι ο φ@@ ό@@ β@@ ος σε έναν οργ@@ ανισ@@ μό συν@@ δέ@@ εται με μηχαν@@ ισμό φ@@ υγ@@ ής .
Είναι μέρος του μηχαν@@ ισ@@ μού επιβί@@ ωσης : μά@@ χ@@ η ή φ@@ υγ@@ ή όπου όταν το ζ@@ ώ@@ ο φο@@ βά@@ ται — σκεφτείτε το ελ@@ άφ@@ ι .
"Το ελ@@ άφ@@ ι παγ@@ ώνει , δεν κιν@@ είται καθόλου , έ@@ τοι@@ μο να τρ@@ έξ@@ ει ."
Και νομίζω ότι αυτό πετ@@ υχ@@ αίνουμε όταν ζητ@@ άμε από τους ανθρώπους να ασ@@ π@@ αστ@@ ούν τα σχέ@@ διά μας σχετικά με την περιβ@@ αλλ@@ οντ@@ ική καταστ@@ ροφ@@ ή και την κλ@@ ι@@ ματική αλλαγ@@ ή .
Οι άνθρωποι παγ@@ ώνουν και τρ@@ έχουν προς την αντί@@ θετ@@ η κατ@@ εύ@@ θ@@ υνση επειδή χρησιμοποι@@ ούμε το φ@@ ό@@ βο .
Και νομίζω ότι το περιβ@@ αλλ@@ οντ@@ ικό κίν@@ ημα πρέπει να ω@@ ρι@@ μά@@ σει και να αρχ@@ ίσει να σκέφ@@ τ@@ εται τι είναι αληθ@@ ιν@@ ή πρό@@ οδ@@ ος .
Τι θα βελ@@ τί@@ ων@@ ε πραγματικά τη ζωή των ανθρώπων ;
"Έ@@ να από τα προβλήματα που αντιμετωπ@@ ίζουμε , πιστεύω , είναι πως οι μό@@ νοι άνθρωποι που καθ@@ ορ@@ ίζουν την ουσία της προ@@ όδ@@ ου το κάνουν μέσω ενός χρη@@ ματικ@@ ού ορισ@@ μού του τι είναι πρό@@ οδ@@ ος , ένας οικονο@@ μικ@@ ός προσ@@ δι@@ ορισ@@ μός — οπο@@ ύ κά@@ πως , αν καταφέρ@@ ουμε και αν@@ εβ@@ άσουμε τα σωστά νού@@ μερα , θα είμαστε καλύτερα , είτε με το χρη@@ ματι@@ στ@@ ήριο , είτε με το α@@ καθ@@ ά@@ ρι@@ στο εθν@@ ικό προ@@ ϊ@@ όν και οικονομ@@ ική ανάπτυ@@ ξη , με κάποιο τρόπο η ζωή μας θα γίνει καλύτερη ."
Αυτό απ@@ ευ@@ θύ@@ νεται στην ανθρώπινη απλ@@ η@@ στ@@ ία αντί για τον φ@@ ό@@ βο — ότι δη@@ λα@@ δ@@ ή περισσότερο σημαίνει καλύτερο .
"Σ@@ τον Δ@@ υτ@@ ικό κόσμο , έχουμε αρκετά ."
"@@ Ίσως κάποια μέρ@@ η του κόσμου να μην έχουν , αλλά εμείς έχουμε ."
Γ@@ νωρίζ@@ ουμε εδώ και καιρό πως αυτός δεν είναι καλ@@ ός τρόπος μέτρ@@ ησης επι@@ πέ@@ δ@@ ου ζωής κρατ@@ ών .
"Στην πραγματικότητα , ο αρχ@@ ιτ@@ έκ@@ το@@ νας του οικονομ@@ ικού μας συστ@@ ήματος , ο Σ@@ ά@@ ι@@ μο@@ ν Κ@@ ού@@ ζ@@ ν@@ ετ@@ ς , το 19@@ 30 , είπε ότι « Το επίπεδο ζωής ενός έ@@ θ@@ ν@@ ους δεν μπορεί να συν@@ αχ@@ θεί από το εθν@@ ικό εισόδημα » . Αλλά έχουμε δημιουργ@@ ήσει ένα εθν@@ ικό λογ@@ ιστ@@ ικό σύστημα που είναι βασ@@ ισ@@ μένο στην παρ@@ αγωγ@@ ή όλο και περισσότερ@@ ων πραγ@@ μάτων ."
"Πρ@@ άγ@@ ματι , ιστορ@@ ικά είχε τη χρήση του ."
Κ@@ ατ@@ ά τη διάρκεια του Β &apos; Παγ@@ κοσ@@ μ@@ ίου Πο@@ λέ@@ μου έπρεπε να αυξ@@ ηθεί η παρ@@ αγωγ@@ ή .
"Πρ@@ άγ@@ ματι , ή@@ μαστ@@ αν τόσο επιτυχ@@ είς στο να παράγ@@ ουμε κάποια πράγματα που καταστ@@ ρέψ@@ αμε κομμάτι της Ευρ@@ ώπ@@ ης , και χρει@@ ά@@ στηκε να το ξανα@@ χτ@@ ίσουμε αργότερα ."
Κι έτσι το εθν@@ ικό λογ@@ ιστ@@ ικό μας σύστημα ε@@ στ@@ ί@@ ασε στο τι μπορούμε να παράγ@@ ουμε .
"Αλλά από το 19@@ 6@@ 8 , ο ορ@@ α@@ ματι@@ στ@@ ής , Ρ@@ όμ@@ περ@@ τ Κ@@ έν@@ εντ@@ υ , στην αρχή της κα@@ κ@@ ότ@@ υχ@@ ης προ@@ εδ@@ ρ@@ ικής του κα@@ μπ@@ άν@@ ι@@ ας , έδ@@ ωσε την πιο εύ@@ γλ@@ ωτ@@ τη απο@@ δ@@ όμ@@ ηση του α@@ καθ@@ ά@@ ριστ@@ ου εθν@@ ικού προ@@ ϊ@@ όν@@ τος που έχει ποτέ δο@@ θεί ."
"Και τελεί@@ ωσε την ομιλία του με τη φ@@ ρά@@ ση , « Το α@@ καθ@@ ά@@ ρι@@ στο εθν@@ ικό προ@@ ϊ@@ όν μετ@@ ρά@@ ει τα πάντα εκτός από αυτό που δ@@ ίνει αξία στη ζωή » . Π@@ όσο τρ@@ ελ@@ ό είναι αυτό ; Το μέτρ@@ ο προ@@ όδ@@ ου μας , το επικ@@ ρ@@ ατ@@ έστ@@ ερ@@ ο μέτρ@@ ο προ@@ όδ@@ ου στην κοινωνία μας , μετ@@ ρά@@ ει τα πάντα εκτός αυτού που δ@@ ίνει αξία στη ζωή ;"
"Π@@ ιστ@@ εύω πως αν ο Κ@@ έν@@ εντ@@ υ ζ@@ ούσε σήμερα , θα ζ@@ η@@ τού@@ σε από στα@@ τι@@ στ@@ ικ@@ ολόγ@@ ους σαν εμένα να ψ@@ άξ@@ ουν και να β@@ ρού@@ νε ποια πράγματα δίν@@ ουν αξία στη ζωή ."
"Θα μας ζ@@ η@@ τού@@ σε να ανα@@ μορφ@@ ώσουμε το εθν@@ ικό λογ@@ ιστ@@ ικό μας σύστημα για να βασ@@ ίζεται σε σημαντ@@ ικά πράγματα όπως κοινωνική δικ@@ αι@@ ο@@ σύνη , βιω@@ σι@@ μ@@ ότητα , και την ευ@@ δ@@ αι@@ μον@@ ία των ανθρώπων ."
"Και βασικά , κοινων@@ ικοί επιστή@@ μον@@ ες έχουν ήδη κάνει αυτές τις ερωτ@@ ήσεις στον κόσμο ."
Αυτό είναι από ένα παγκόσ@@ μιο ερ@@ ω@@ τη@@ ματο@@ λόγ@@ ιο .
Ρ@@ ωτ@@ άει τον κόσμο τι θέλουν .
"Και όπως είναι ανα@@ μεν@@ όμενο , παν@@ τού λένε πως αυτό που θέλουν είναι ευτυχία , για τους ε@@ αυτούς τους , τις οικογέν@@ ει@@ ές τους , τα παιδιά τους , τις κοιν@@ ότητ@@ ές τους ."
"@@ Ναι , πιστεύ@@ ουν πως τα χρήματα είναι σημαντ@@ ικά ."
"Αλλά δεν πλη@@ σι@@ άζουν την αξία της ευτυχ@@ ίας , και την αξία της αγ@@ άπ@@ ης ."
Ό@@ λοι χρειαζόμαστε να αγαπ@@ άμε και να αγαπ@@ ι@@ όμαστε στη ζωή .
Δεν πλη@@ σι@@ άζουν την αξία της υγείας .
Θέλ@@ ουμε να είμαστε υγι@@ είς και να έχουμε μια γ@@ εμά@@ τη ζωή .
Αυτ@@ ά αντι@@ προσωπ@@ εύουν φυσ@@ ικές ανθρώπιν@@ ες φι@@ λο@@ δο@@ ξ@@ ίες .
Τ@@ ότε γιατί οι στα@@ τι@@ στ@@ ικ@@ ολόγ@@ οι δεν τα μετ@@ ρούν ;
"Γιατί δεν σκεφτ@@ όμαστε την πρό@@ οδο κρατ@@ ών με αυτά τα κρι@@ τήρ@@ ια , αντί να μετ@@ ρά@@ με μόνο π@@ όσα παράγ@@ ουμε ;"
"Και πράγ@@ ματι , αυτό έκανα κι όλη μου την εν@@ ήλ@@ ικ@@ η ζωή — σκέφ@@ το@@ μαι πώς μετ@@ ρά@@ με την ευτυχία , την ευ@@ δ@@ αι@@ μον@@ ία , και πώς μπορούμε να το κάνουμε μέσα σε περιβ@@ αλλ@@ οντ@@ ικά όρια ."
"Και δημιουργ@@ ήσαμε , στον οργ@@ ανισ@@ μό που δουλ@@ εύω , το Ί@@ δρ@@ υμα Ν@@ έ@@ ας Ο@@ ικο@@ νομ@@ ίας , κάτι που το ονομάζ@@ ουμε Δ@@ εί@@ κ@@ της Χ@@ α@@ ρού@@ με@@ νου Π@@ λ@@ ανή@@ τη , γιατί πιστεύ@@ ουμε πως οι άνθρωποι πρέπει να είναι χα@@ ρού@@ με@@ νοι όπως και ο πλανή@@ της ."
Γιατί δεν έχουμε κάποιο μετρ@@ ητ@@ ή προ@@ όδ@@ ου που το δείχνει αυτό ;
"Και αυτό που κάνουμε , είναι να λέ@@ με πως το απόλ@@ υ@@ το αποτέλεσμα ενός κρ@@ ά@@ τους είναι το επίπεδο επιτυχ@@ ίας του στο να δ@@ ίνει χαρ@@ ά και υγεία στους πολ@@ ί@@ τες του ."
Αυτός θα έπρεπε να είναι ο στόχ@@ ος κάθε έ@@ θ@@ ν@@ ους στον πλανήτη .
"Αλλά πρέπει να θυ@@ μό@@ μαστε ότι υπάρχει μια βασ@@ ική παρά@@ μετ@@ ρος σε αυτό , και αυτή είναι π@@ όσ@@ ους πόρ@@ ους του πλανήτη χρησιμοποι@@ ούμε ."
Ό@@ λοι ζ@@ ούμε στον ίδιο πλανήτη . Πρέπει να τον μοιρ@@ αστ@@ ούμε .
"Είναι ο απόλ@@ υ@@ τος ε@@ λλ@@ ει@@ μ@@ ματικ@@ ός πό@@ ρος , αυτός ο πλανή@@ της που μοι@@ ρα@@ ζ@@ όμαστε ."
Και τα οικονομ@@ ικά ενδιαφέρο@@ νται πολύ για ε@@ λλ@@ εί@@ μ@@ ματα .
"Όταν υπάρχει έλλ@@ ει@@ ψη ενός πό@@ ρου που θέλουμε να γίνει ένα πο@@ θη@@ τ@@ ό αποτέλεσμα , σκέφ@@ τ@@ εται με λογική απο@@ δο@@ τικ@@ ότητας ."
Σ@@ κεφτ@@ όμαστε π@@ όσα μπορούμε να βγ@@ άλ@@ ουμε απ &apos; όσα θα βάλ@@ ουμε .
Και αυτό είναι ένας μετρ@@ ητής ευ@@ δ@@ αι@@ μον@@ ίας που έχουμε για τη χρήση των πόρ@@ ων μας .
Είναι μετρ@@ ητής απο@@ δο@@ τικ@@ ότητας .
"Και ο ευ@@ κολ@@ ότερ@@ ος τρόπος να σας το δείξω αυτό , είναι με το να σας δείξω αυτό το γράφ@@ ημα ."
"Σ@@ τον ορ@@ ιζ@@ όντ@@ ιο άξ@@ ο@@ να του γραφ@@ ήματος , είναι το « οικο@@ λογ@@ ικό απο@@ τύ@@ π@@ ωμα » το οποίο αποτελ@@ εί μέτρ@@ ο του π@@ όσ@@ ους πόρ@@ ους χρησιμοποι@@ ούμε και πό@@ ση πί@@ εση ασ@@ κού@@ με στον πλανήτη ."
Ό@@ σ@@ ο περισσότερο τόσο χειρ@@ ότερο .
"Κά@@ θετ@@ α προς τα πάνω , είναι ένας μετρ@@ ητής που ονομάζεται « χα@@ ρού@@ μενα χρόνια ζωής » . Είναι για την ευ@@ δ@@ αι@@ μον@@ ία των εθν@@ ών ."
"Είναι σαν προσ@@ δο@@ κ@@ ώ@@ μενα χρόνια ζωής , προσ@@ αρμο@@ σ@@ μένα για την ευτυχία ."
Είναι σαν ποι@@ ότητα και ποσ@@ ότητα της ζωής των εθν@@ ών .
"Η κί@@ τρι@@ νη τελ@@ εία που βλέπετε , είναι ο παγκόσ@@ μι@@ ος μέσ@@ ος ό@@ ρος ."
Τώρα υπάρχει μια σειρά από έ@@ θ@@ νη γύρω από αυτό το παγκόσ@@ μιο μέσο όρ@@ ο .
"Π@@ ρος τα πάνω δεξ@@ ιά του γραφ@@ ήματος , είναι οι χώρες που τα πηγαίνουν αρκετά καλά και κα@@ λλ@@ ι@@ εργ@@ ούν ευτυχία , αλλά χρησιμοποι@@ ούν αρκ@@ ε@@ τούς πόρ@@ ους του πλανήτη για να τα καταφέρ@@ ουν ."
"Είναι οι Η@@ .@@ Π@@ .@@ Α@@ . , άλλες δ@@ υτ@@ ικές χώρες περ@@ νού@@ ν σε αυτά τα τρί@@ γ@@ ω@@ να και μερικές χώρες του Κ@@ όλ@@ που βρίσκο@@ νται εκεί ."
"Α@@ ντ@@ ι@@ θέ@@ τως , κάτω αριστερά του γραφ@@ ήματος , είναι οι χώρες που είναι φτωχ@@ ές σε ευτυχία — όπως οι υπο@@ σ@@ αχ@@ ά@@ ρι@@ ες χώρες της Α@@ φρ@@ ικής ."
"Με τα λόγια του Χ@@ ο@@ μπ@@ ς , η ζωή είναι μικρή και β@@ άν@@ αυ@@ ση εκεί ."
Το μέσο προσ@@ δό@@ κι@@ μο ζωής σε πολλές από αυτές τις χώρες είναι τα 40 χρόνια .
"Η ε@@ λο@@ νο@@ σία , το Έ@@ ιτ@@ ζ σκοτ@@ ώνουν πολλ@@ ούς ανθρώπους σε αυτές τις περιο@@ χές του κόσμου ."
Αλλά τώρα τα καλά νέα !
"@@ Υπάρχουν μερικές χώρες εκεί πάνω , στα κί@@ τρι@@ να τρί@@ γ@@ ω@@ να , που πηγαίνουν καλύτερα από τον παγκόσ@@ μιο μέσο όρ@@ ο , που κατευ@@ θύ@@ νονται προς τα πάνω αριστερά του γραφ@@ ήματος ."
Αυτό είναι ένα γράφ@@ ημα προσ@@ δοκι@@ ών .
"@@ Θέλ@@ ουμε να είμαστε πάνω αριστερά , όπου καλή ζωή δεν είναι σε βά@@ ρος της γ@@ ης ."
Είναι η Λ@@ α@@ τι@@ ν@@ ική Αμερική .
Η χώρα που βρίσκεται μό@@ νη της στην κορυφή είναι ένα μέρος που δεν έχω βρ@@ ε@@ θεί .
Ίσως κάποι@@ οι από εσάς έχετε .
Κ@@ ό@@ στα Ρ@@ ί@@ κα .
"Στην Κ@@ ό@@ στα Ρ@@ ί@@ κα — το μέσο προσ@@ δό@@ κι@@ μο ζωής είναι τα 7@@ 8@@ ,@@ 5 χρόνια ."
Είναι μεγαλύτερο από των Η@@ .@@ Π@@ .@@ Α@@ .
"Σ@@ ύ@@ μ@@ φωνα με τις τελευτ@@ αί@@ ες στα@@ τι@@ στ@@ ικές , πρόκειται για το πιο ευτυχισ@@ μένο έ@@ θ@@ νος στον πλανήτη — περισσότερο από όλους : ακόμα και από την Ε@@ λ@@ β@@ ετ@@ ία και τη Δ@@ αν@@ ία ."
Είναι το πιο ευτυχισ@@ μένο μέρος .
Το καταφέρ@@ νουν αυτό με ένα τέ@@ ταρ@@ το των πόρ@@ ων που χρησιμοποι@@ ούνται συν@@ ήθ@@ ως στον Δ@@ υτ@@ ικό Κ@@ όσ@@ μο — ένα τέ@@ ταρ@@ το των πόρ@@ ων .
Τι συμβαίνει εκεί ;
Τι συμβαίνει στην Κ@@ ό@@ στα Ρ@@ ί@@ κα ;
"Κ@@ ο@@ ιτ@@ άζ@@ οντας τα δεδομένα βλέπουμε ,"
το 9@@ 9 % της ηλεκ@@ τρ@@ ικής ενέργειας να προ@@ έρχεται από αν@@ αν@@ ε@@ ώ@@ σι@@ μες πηγ@@ ές .
Η κυβ@@ έρ@@ νη@@ σή τους είναι από τις πρώ@@ τες που δε@@ σ@@ μ@@ εύ@@ τη@@ καν να είναι ου@@ δέ@@ τερ@@ ες σε εκ@@ πο@@ μπ@@ ές άνθρ@@ ακ@@ α μέχρι το 20@@ 2@@ 1 .
Κ@@ ατ@@ ή@@ ργ@@ ησαν τον στρ@@ ατ@@ ό το 19@@ 4@@ 9 — 19@@ 4@@ 9
Ε@@ π@@ έν@@ δυ@@ σαν σε κοινων@@ ικά προ@@ γρ@@ άμ@@ ματα — υγείας και εκπαίδευ@@ σης .
Κ@@ ατ@@ έχουν ένα από τα μεγαλύτερ@@ α ποσο@@ στά αλ@@ φ@@ αβ@@ η@@ τισ@@ μού στη Λ@@ α@@ τι@@ ν@@ ική Αμερική και στον κόσμο .
"Και έχουν αυτό τον α@@ έρα Λ@@ ατ@@ ί@@ νου , έτσι δεν είναι ;"
Έχ@@ ουν την αίσθηση κοινων@@ ικής σύν@@ δε@@ σης .
"( Γέλια ) Η πρόκλ@@ ηση είναι , ότι πολύ πιθαν@@ ό είναι - ένα πράγμα που πρέπει να σκ@@ εφ@@ τούμε - ότι το μέλλον ίσως να μην είναι η Β@@ όρ@@ εια Αμερική , ίσως να μην είναι η Δ@@ υτ@@ ική Ευρ@@ ώπ@@ η ."
Ίσως να είναι η Λ@@ α@@ τι@@ ν@@ ική Αμερική .
Και η πραγματικ@@ ή πρόκλ@@ ηση είναι να τρ@@ αβ@@ ήξ@@ ουμε τον παγκόσ@@ μιο μέσο όρ@@ ο προς τα εκεί .
Αυτό πρέπει να κάνουμε .
"Και αν το κάνουμε , πρέπει να τρ@@ αβ@@ ήξ@@ ουμε χώρες από τα κάτω και πρέπει να τρ@@ αβ@@ ήξ@@ ουμε χώρες από τα δεξ@@ ιά του γραφ@@ ήματος ."
Και τότε αρχ@@ ίζουμε να δημιουργ@@ ούμε έναν χα@@ ρού@@ μενο πλανήτη .
Αυτός είναι ένας τρόπος να το σκεφτ@@ όμαστε .
Έ@@ νας άλλ@@ ος τρόπος να το δούμε είναι βλέ@@ πο@@ ντας τις τ@@ άσεις ανά διαστ@@ ήματα .
"Δεν έχουμε καλά δεδομένα να πηγαίνουν αρκετά πίσω για κάθε χώρα στον κόσμο , αλλά για τις πλ@@ ουσι@@ ότερες χώρες του Ο@@ Ο@@ Σ@@ Α , έχουμε ."
"Και αυτές είναι οι τ@@ άσεις προς ευτυχία μέσα στα χρόνια , μια μικρή αύξηση , αλλά αυτές είναι οι τ@@ άσεις σε οικο@@ λογ@@ ικό απο@@ τύ@@ π@@ ωμα ."
"Και έτσι , σε αυ@@ στη@@ ρ@@ ή με@@ θ@@ ο@@ δο@@ λογία χα@@ ρού@@ μεν@@ ου@@ -@@ πλανήτη έχουμε γίνει λιγότερο απο@@ δο@@ τικ@@ οί στο να μετ@@ ατρ@@ έ@@ που@@ με τον απόλ@@ υτ@@ α ε@@ λλ@@ ει@@ μ@@ ματικό πόρ@@ ο μας στο αποτέλεσμα που θέλουμε ."
"Και το θέμα πιστεύω πως είναι , μά@@ λλον όλοι σε αυτή την αί@@ θ@@ ουσα θα θέλ@@ αμε η κοινωνία μας να φτάσει στο 20@@ 50 χωρίς απο@@ καλ@@ υπ@@ τικά γεγον@@ ό@@ τα ."
Και μά@@ λ@@ ιστ@@ α δεν είναι τόσο μακριά .
Είναι σε από@@ σταση μισ@@ ής ανθρώπιν@@ ης ζωής .
Ένα παιδί που ξεκιν@@ άει το σχολείο σήμερα θα είναι στην ηλικία μου το 20@@ 50 .
Δεν είναι το πολύ μακρι@@ νό μέλλον .
Αυτός είναι ο στόχ@@ ος της κυβ@@ έρ@@ νη@@ σης της Μεγάλ@@ ης Βρ@@ ετ@@ αν@@ ίας για τις εκ@@ πο@@ μπ@@ ές δι@@ οξ@@ ειδ@@ ίου του άνθρ@@ ακ@@ α .
"Και σας το λέω , αυτό δεν σημαίνει πως συνεχ@@ ίζουμε τις δουλει@@ ές μας όπως συν@@ ήθ@@ ως ."
Αυτό αλλ@@ άζει το πώς λειτουργ@@ ούμε .
"Α@@ λλ@@ άζει τον τρόπο που δημιουργ@@ ούμε οργ@@ ανισ@@ μούς , κυβ@@ ερ@@ νη@@ τική πολι@@ τική και πώς ζ@@ ούμε τις ζω@@ ές μας ."
"Και το θέμα είναι , πρέπει να συνεχ@@ ίσουμε να αυξ@@ άν@@ ουμε την ευτυχία ."
Κ@@ αν@@ είς δεν μπορεί να πάει σε εκ@@ λογ@@ ές και να πει πως η ποι@@ ότητα ζωής θα μει@@ ωθεί .
Κ@@ αν@@ είς μας πιστεύω δεν θέλ@@ ει να σταματ@@ ήσει η ανθρώπινη πρό@@ οδ@@ ος .
Π@@ ιστ@@ εύω ότι θέλουμε να συνεχ@@ ίσει .
Π@@ ιστ@@ εύω ότι θέλουμε να συνεχ@@ ίσει η ανθρ@@ ωπ@@ ότητα συνο@@ λ@@ ικά να αυξ@@ άνεται .
Εδώ πιστεύω μπ@@ αίνουν οι σκ@@ επ@@ τικ@@ οί και αρ@@ νη@@ τικ@@ οί με τις κλ@@ ι@@ ματικ@@ ές αλλαγ@@ ές .
Νομίζω αυτό θέλουν . Θέλ@@ ουν να αυξ@@ άνεται η ποι@@ ότητα ζωής .
Θέλ@@ ουν να κρατ@@ ήσουν αυτό που έχουν .
"Και αν θέλουμε να τους προσ@@ ελ@@ κύ@@ σουμε , αυτό πρέπει να κάνουμε ."
Και αυτό σημαίνει ότι πρέπει να αυξ@@ ήσουμε την απο@@ δο@@ τικ@@ ότητα ακόμα περισσότερο .
"Ό@@ ντ@@ ως , είναι εύκολ@@ ο να κάνουμε τέτο@@ ια γραφ@@ ήματα , αλλά πρέπει να γ@@ υρί@@ σουμε αυτές τις κα@@ μπ@@ ύλ@@ ες ."
"Και εδώ πιστεύω μπορούμε να πάρ@@ ουμε μια ιδέα από τη θεωρία συ@@ στη@@ μάτων , συ@@ στη@@ μάτων μηχαν@@ ικής , όπου δημιουργ@@ ούν συστ@@ ήματα επαν@@ ατ@@ ροφ@@ οδ@@ ότη@@ σης , β@@ άζ@@ οντας τις σωστ@@ ές πληροφορ@@ ίες τη σωστ@@ ή στιγμή ."
"Οι άνθρωποι βρίσκ@@ ουν κίν@@ η@@ τρ@@ ο στο « τώρα » . Β@@ άζ@@ εις ένα μετρ@@ ητ@@ ή σπίτι σου και βλέπ@@ εις πό@@ ση ενέργεια χρησιμοποι@@ είς τώρα , πόσο σου κο@@ στ@@ ίζει , και τα παιδιά σου γ@@ υ@@ ρίζ@@ ουν και σ@@ β@@ ή@@ νουν τα φ@@ ώ@@ τα !@@ "
Πώς θα φαιν@@ όταν αυτό στην κοινωνία ;
"Γιατί , στα νέα ρα@@ δι@@ οφ@@ ώ@@ νου κάθε απ@@ όγ@@ ευ@@ μα , ακού@@ με για οικονο@@ μικ@@ ούς δεί@@ κ@@ τες , τον Ν@@ τα@@ ου Τζ@@ ό@@ ου@@ ν@@ ς , την ανα@@ λογία δολ@@ αρ@@ ί@@ ου@@ -@@ λ@@ ύρ@@ ας — δεν ξέρω καν προς ποια μερ@@ ιά η ανα@@ λογία θεωρ@@ είται καλά νέα !@@ "
Και γιατί πρέπει να το ακού@@ ω αυτό ;
"Γιατί δεν ακού@@ ω πό@@ ση ενέργεια χρησιμο@@ ποί@@ ησε η Βρ@@ ετ@@ αν@@ ία χ@@ θ@@ ες , ή η Αμερική ;"
"Β@@ ρ@@ ήκαμε τον ετ@@ ήσ@@ ιο στόχ@@ ο μας , 3 % μεί@@ ωση των εκ@@ πο@@ μπ@@ ών δι@@ οξ@@ ειδ@@ ίου του άνθρ@@ ακ@@ α ;"
Έτσι δημιουργ@@ ούμε ένα συλλ@@ ογ@@ ικό σκοπ@@ ό .
Το β@@ άζ@@ εις στα μέσα εν@@ η@@ μέρ@@ ωσης και αρχ@@ ίζ@@ εις και το σκέφ@@ τ@@ εσαι .
"Και χρειαζόμαστε θ@@ ετικά συστ@@ ήματα επαν@@ ατ@@ ροφ@@ οδ@@ ότη@@ σης για την αύξηση της ευτυχ@@ ίας . Σ@@ ε κυβ@@ ερ@@ νη@@ τικό επίπεδο , μπορεί να δημιουργ@@ ούν εθν@@ ικοί λογ@@ αρι@@ ασ@@ μοί ευτυχ@@ ίας ."
"Σε επιχειρ@@ η@@ ματικό επίπεδο , μπορείς να δ@@ εις την ευτυχία των εργ@@ αζ@@ ο@@ μένων , που γνωρίζουμε πως συν@@ δέ@@ εται με τη δημιουργ@@ ικ@@ ότητα , και την καινο@@ το@@ μία , και θα χρει@@ αστ@@ ούμε αρκετ@@ ή καινο@@ το@@ μία στη δια@@ χ@@ εί@@ ρι@@ ση περιβ@@ αλλ@@ οντ@@ ικών προβλ@@ η@@ μάτων ."
"Σε προσωπ@@ ικό επίπεδο , χρειαζόμαστε επίσης αυτά τα « σ@@ πρω@@ ξ@@ ί@@ ματα » ."
"@@ Ίσως να μην χρειαζόμαστε τα ακριβ@@ ή δεδομένα , αλλά χρειαζόμαστε υπ@@ εν@@ θυ@@ μ@@ ίσ@@ εις ."
"Σ@@ τη Βρ@@ ετ@@ αν@@ ία , έχουμε ένα δυνατ@@ ό μήν@@ υμα δη@@ μόσ@@ ι@@ ας υγείας με 5 φ@@ ρού@@ τα και λα@@ χ@@ αν@@ ικά την ημέρα και πό@@ ση άσ@@ κ@@ ηση χρειαζόμαστε — ποτέ το καλύτερ@@ ό μου ."
Π@@ οι@@ ες θα ήταν οι αντ@@ ίστ@@ οιχ@@ ες οδηγ@@ ίες για την ευτυχία ;
Πο@@ ια θα ήταν τα 5 πράγματα που θα έπρεπε να κάνετε κάθε μέρα για να είστε πιο ευτυχισ@@ μένοι ;
"Κ@@ άν@@ αμε ένα σχέ@@ διο για το κυβ@@ ερ@@ νη@@ τικό Γ@@ ρ@@ αφ@@ είο Επι@@ στη@@ μών πριν λίγα χρόνια , ένα μεγάλο πρό@@ γραμ@@ μα που λέγ@@ εται Π@@ ρό@@ γραμ@@ μα Π@@ ρο@@ βλ@@ ε@@ ψ@@ ι@@ μ@@ ότητας — πολλοί άνθρωποι , πολλοί ειδ@@ ικοί — τα πάντα βασ@@ ισ@@ μένα σε απ@@ τά στοιχεία — ένας ο@@ γκ@@ ώ@@ δη@@ ς τ@@ ό@@ μος ."
Ένα κομμάτι που κάν@@ αμε ήταν : ποι@@ ες πέντε θετ@@ ικές δρα@@ στηρι@@ ότητες μπορείτε να κάνετε για να αυξ@@ ήσετε την ευτυχία στη ζωή σας ;
"Και το νό@@ η@@ μ@@ ά τους είναι πως δεν είναι το μυστ@@ ικό της ευτυχ@@ ίας , αλλά είναι πράγματα από τα οποία θα δημιουργ@@ ηθεί ευτυχία ."
"Το πρώτο είναι η σύν@@ δε@@ ση , είναι ότι οι κοινων@@ ικές σχ@@ έσ@@ εις είναι η ακ@@ ρο@@ γ@@ ων@@ ι@@ αία λί@@ θος της ζωής σας ."
"Ε@@ π@@ εν@@ δύ@@ εται το χρόνο που μπορείτε με τους αγαπ@@ η@@ μένους σας , και την ενέργ@@ ειά σας μαζί τους ;"
Σ@@ υν@@ εχ@@ ί@@ στε να τις χτ@@ ίζετε .
Το δεύτερο είναι να παρα@@ μέν@@ ετε δρ@@ αστ@@ ή@@ ρι@@ οι .
"Ο πιο γρήγ@@ ο@@ ρος τρόπος να βγ@@ ει κανείς από κα@@ κ@@ ή διά@@ θεση : να βγ@@ ει έξω , να πάει μια β@@ όλ@@ τα , να ανο@@ ί@@ ξει το ρα@@ δι@@ ό@@ φω@@ νο και να χ@@ ορ@@ έψ@@ ει ."
Το να παρα@@ μέν@@ ουμε δρ@@ αστ@@ ή@@ ρι@@ οι είναι βασ@@ ικό στο να μέν@@ ουμε σε θετ@@ ική διά@@ θεση .
Το τρί@@ το είναι παρατηρ@@ ητικ@@ ότητα .
"Π@@ όσο συνειδη@@ το@@ ποιη@@ μένοι είστε για το τι συμβαίνει στον κόσμο , τις επο@@ χές που αλλ@@ άζουν , τον κόσμο γύρω σας ;"
Π@@ αρ@@ α@@ τηρ@@ είτε τι ε@@ τοι@@ μάζ@@ εται για εσάς και προσπαθ@@ εί να ανα@@ δυ@@ θεί ;
"Β@@ ασ@@ ιζ@@ όμε@@ νοι σε πολλά στοιχεία από τον χώρο ψυχ@@ ολογ@@ ικής επί@@ γνω@@ σης , και γνω@@ στ@@ ικής θεραπ@@ είας συμπερι@@ φορ@@ άς , η συνειδη@@ το@@ ποί@@ ηση είναι σημαντ@@ ική για την ευτυχία μας ."
Το τέ@@ ταρ@@ το είναι να συνεχ@@ ίζουμε να μαθ@@ αίνουμε και η συνέχ@@ ι@@ ση είναι σημαντ@@ ική — να μαθ@@ αίνουμε κα@@ θ &apos; όλη τη διάρκεια της ζωής μας .
"Οι μεγαλύτερ@@ οι άνθρωποι που συνεχ@@ ίζουν να μαθ@@ αίνουν και να είναι περί@@ εργ@@ οι , έχουν καλύτερη υγεία από αυτούς που κλ@@ εί@@ νονται ."
Ό@@ μως δεν χρειάζεται να είναι επί@@ ση@@ μη μά@@ θηση : δεν βασ@@ ίζεται στη γνώ@@ ση .
Είναι περισσότερο η περι@@ έργ@@ εια .
"Μπορ@@ εί να είναι να μαθ@@ αίνεται να μαγ@@ ειρ@@ εύ@@ ετε κάτι και@@ νού@@ ριο , να ξεκιν@@ ά@@ τε ένα μουσ@@ ικό όρ@@ γαν@@ ο που ξεχ@@ άσ@@ ατε ως παιδί ."
Σ@@ υν@@ εχ@@ ί@@ στε να μαθ@@ αίν@@ ετε .
"Και το τελευτ@@ αίο είναι η πιο αντι@@ -@@ οικονομ@@ ική δρα@@ στηρι@@ ότητα , αλλά να δίν@@ ετε ."
"Η γενν@@ αι@@ οδ@@ ωρία , ο αλ@@ τρ@@ ου@@ ισ@@ μός , η συμπόνια , είναι όλα εγγ@@ εγ@@ ρ@@ αμ@@ μένα στον μηχαν@@ ισμό επι@@ βρ@@ άβ@@ ευ@@ σης του εγκεφάλου μας ."
Α@@ ισ@@ θαν@@ όμαστε καλά όταν δίν@@ ουμε .
Μπορ@@ είτε να κάνετε ένα πείραμα όπου δίν@@ ετε σε δύο ομάδ@@ ες ανθρώπων 100 δολάρια το πρω@@ ί .
Λ@@ έ@@ τε στη μια ομάδα να τα ξ@@ ο@@ δέ@@ ψ@@ ουν στους ε@@ αυτούς τους και στην άλλη να τα ξ@@ ο@@ δέ@@ ψ@@ ουν σε άλλους .
"Μ@@ ετ@@ ρά@@ τε την ευτυχία τους στο τέλος της η@@ μέρ@@ ας , αυτοί που πήγ@@ αν και τα ξ@@ ό@@ δε@@ ψ@@ αν σε άλλους είναι πολύ πιο χα@@ ρού@@ με@@ νοι από αυτούς που τα ξ@@ ό@@ δε@@ ψ@@ αν στους ε@@ αυτούς τους ."
"Και αυτοί οι πέντε τρό@@ πο@@ ι , που τους β@@ άζουμε σε αυτές της χρ@@ ήσ@@ ι@@ μες κ@@ άρ@@ τες , θα έλεγ@@ α πως δεν χρειάζεται να είναι σε βά@@ ρος της γ@@ η ."
Δεν εμ@@ περι@@ έχουν καθόλου άνθρ@@ ακ@@ α .
Δεν χρειάζ@@ ονται πολλά υλ@@ ικά για να ικ@@ ανο@@ ποι@@ ηθ@@ ούν .
Οπότε πιστεύω είναι αρκετά ευ@@ φ@@ ικτ@@ ό η ευτυχία μας να μην επι@@ βαρ@@ ύ@@ νει τη γ@@ η .
"Ο Μ@@ άρ@@ τι@@ ν Λ@@ ού@@ θε@@ ρ Κ@@ ινγκ , την παρα@@ μον@@ ή του θαν@@ ά@@ του του , έδ@@ ωσε έναν απίστ@@ ευ@@ το λόγο ."
"Εί@@ π@@ ε , « Γ@@ νωρίζ@@ ω πως υπάρχουν προ@@ κλ@@ ήσεις μπροστά , μπορεί να υπάρχουν προβλήματα μπροστά , αλλά δεν φο@@ βά@@ μαι καν@@ έναν . Δεν με νο@@ ι@@ άζει ."
"Έχ@@ ω βρ@@ ε@@ θεί στην κορυφή του β@@ ου@@ νο@@ ύ , και έχω δ@@ ει τη Γη της Ε@@ παγ@@ γ@@ ελ@@ ίας » . Μπορ@@ εί εκεί@@ νος να ήταν ι@@ ερο@@ κ@@ ήρ@@ υ@@ κα@@ ς , αλλά πιστεύω πως το περιβ@@ αλλ@@ οντ@@ ικό κίν@@ ημα και , μά@@ λ@@ ιστ@@ α , η επαγγ@@ ελ@@ ματική κοιν@@ ότητα , η κυβ@@ έρ@@ νηση , χρειάζ@@ ονται να πάν@@ ε στην κορυφή του β@@ ου@@ νό , και χρειάζ@@ ονται να κοιτάξ@@ ουν και να δ@@ ουν τη Γη της Ε@@ παγ@@ γ@@ ελ@@ ίας , ή την πολλά υπο@@ σχ@@ όμενη γ@@ η , και χρειάζ@@ ονται όρ@@ α@@ μα ενός κόσμου που όλοι θέλουμε ."
"Και όχι μόνο αυτό , πρέπει να δημιουργ@@ ήσουμε μια μεγάλη μετ@@ άβ@@ αση ώστε να φτ@@ άσουμε εκεί , και πρέπει να χτ@@ ίσουμε αυτή τη μεγάλη μετ@@ άβ@@ αση με καλά πράγματα ."
Οι άνθρωποι θέλουν να είναι ευτυχισ@@ μένοι .
Φ@@ τι@@ άξ@@ τε τους με πέντε τρόπους .
Και χρειαζόμαστε σ@@ ήματα να μαζ@@ εύ@@ ουμε τον κόσμο και να τους τα δείχ@@ νουμε — όπως με τον Δ@@ εί@@ κ@@ τη Χ@@ α@@ ρού@@ με@@ νου Π@@ λ@@ ανή@@ τη .
"Και τότε πιστεύω ότι μπορούμε όλοι να φτι@@ άξουμε έναν κόσμο που όλοι θέλουμε , στον οποίο η ευτυχία να μην είναι σε βά@@ ρος του πλανήτη ."
( Χειροκρότημα )
Π@@ ρι@@ ν από μερικ@@ ούς μήνες το β@@ ραβ@@ είο Ν@@ ό@@ μπ@@ ελ Φυσ@@ ικής απο@@ ν@@ εμ@@ ήθηκε σε δύο ομάδ@@ ες αστ@@ ρο@@ νόμ@@ ων για μια ανακάλ@@ υ@@ ψη που χ@@ αιρ@@ ετ@@ ήθηκε ως μία από τις πιο σημαντ@@ ικές αστ@@ ρο@@ νομ@@ ικές παρατηρ@@ ήσεις όλων των επο@@ χ@@ ών .
"Σ@@ ήμερα , αφ@@ ού σας παρουσι@@ άσω συνο@@ π@@ τικά τι ανακάλ@@ υψ@@ αν , θα σας μιλήσω για ένα ιδιαί@@ τερα αμ@@ φ@@ ισ@@ β@@ η@@ τού@@ μενο πλ@@ αίσ@@ ιο για να εξηγ@@ ήσω την ανακάλ@@ υψ@@ ή τους , και συγκεκρι@@ μένα το εν@@ δε@@ χ@@ όμενο πως πολύ πιο μακριά από τη Γη , το Γ@@ αλ@@ αξία μας και όλους τους άλλους μακρι@@ νού@@ ς γαλαξίες , μπορεί να ανακαλύ@@ ψ@@ ουμε ότι το Σύμπ@@ αν μας δεν είναι το μόνο Σύμπ@@ αν , αλλά αντί@@ θετ@@ α είναι μέρος ενός τερ@@ ά@@ στι@@ ου συμπ@@ λέγ@@ ματος από σύμπαν@@ τα που τα απο@@ κα@@ λού@@ με πολ@@ υ@@ σύμπαν ."
"Τώρα , η ιδέα ενός πολ@@ υ@@ σύμπαντος είναι παρ@@ άξ@@ εν@@ η ."
Ε@@ ν@@ νο@@ ώ πως οι περισσότεροι από εμάς μεγάλ@@ ω@@ σαν πιστεύ@@ οντας πως η λέ@@ ξη &quot; &quot; Σύμπ@@ αν &quot; &quot; περ@@ ικ@@ λ@@ εί@@ ει τα πάντα .
"Και λέω με σύν@@ εση οι περισσότεροι , καθ@@ όσ@@ ον η τεσ@@ σάρ@@ ων ετών κόρη μου , με έχει ακού@@ σει να μιλά@@ ω για αυτές τις ιδέες από τότε που γενν@@ ήθηκε ."
"Π@@ έρ@@ υσ@@ ι , την κρα@@ τού@@ σα αγ@@ καλ@@ ιά και της είπα : &quot; &quot; Σ@@ οφ@@ ία , σε αγαπ@@ ώ περισσότερο από ο@@ τι@@ δήποτε στο Σύμπ@@ αν &quot; &quot; . Και γ@@ ύ@@ ρι@@ σε και μου είπε : &quot; &quot; Μ@@ πα@@ μπ@@ ά , στο Σύμπ@@ αν ή στο πολ@@ υ@@ σύμπαν ; &quot; &quot; ( Γέλια ) Αλλά εκτός από μια τέτο@@ ια αν@@ ώ@@ μα@@ λ@@ η αν@@ ατ@@ ροφ@@ ή , είναι πολύ παρ@@ άξ@@ εν@@ ο να φαντ@@ αστ@@ ούμε άλλες ξεχ@@ ω@@ ριστ@@ ές σφ@@ αίρ@@ ες από τη δική μας , οι περισσότερες με διαφορετικά ουσι@@ ώ@@ δη χαρακτηριστ@@ ικά , που δικ@@ αι@@ ω@@ ματικά θα ονομάζ@@ οντ@@ αν σύμπαν@@ τα από μό@@ νες τους ."
"Και όμως , όσο θεωρ@@ η@@ τική και αν είναι αυτή η ιδέα , σκοπ@@ ός μου είναι να σας π@@ είσ@@ ω πως υπάρχει λόγος να τη λά@@ β@@ ουμε σο@@ βαρ@@ ά υπό@@ ψη , γιατί είναι πιθαν@@ όν να είναι σωστ@@ ή ."
Θα σας πω την ιστορία του πολ@@ υ@@ σύμπαντος σε τρία μέρ@@ η .
"Σ@@ το πρώτο μέρος , θα σας περι@@ γρά@@ ψ@@ ω τα β@@ ραβ@@ ευ@@ μένα με Ν@@ ό@@ μπ@@ ελ αποτελέσματα και θα επ@@ ισ@@ η@@ μ@@ άνω ένα βαθ@@ ύτερ@@ ο μυστ@@ ήριο που απο@@ καλύ@@ πτ@@ εται από αυτά ."
"Σ@@ το δεύτερο μέρος , θα σας δώσω μια λύ@@ ση σε αυτό το μυστ@@ ήριο ."
"Β@@ ασ@@ ίζεται στην προσ@@ έγ@@ γι@@ ση που ονομάζεται Θεωρία Χορδών , και από αυτή θα προ@@ κύ@@ ψει η ιδέα του πολ@@ υ@@ σύμπαντος στην ιστορία μας ."
"Τ@@ έ@@ λος , στο τρί@@ το μέρος , θα σας περι@@ γρά@@ ψ@@ ω μια κοσ@@ μο@@ λογική θεωρία που ονομάζεται πληθ@@ ω@@ ριστ@@ ική , και θα εν@@ ώσει όλα τα κομμά@@ τια της ιστορ@@ ίας μαζί ."
"Λοιπόν , το πρώτο μέρος ξεκιν@@ άει το 19@@ 2@@ 9 όταν ο μεγ@@ ά@@ λος αστ@@ ρο@@ νό@@ μος Έ@@ ντ@@ γ@@ ου@@ ιν Χ@@ ά@@ μπ@@ λ συνειδη@@ το@@ ποί@@ ησε ότι οι μακρι@@ νο@@ ί γαλαξίες απο@@ μακρ@@ ύ@@ νο@@ ντ@@ αν από εμάς , θε@@ σ@@ π@@ ίζ@@ οντας ότι ο ίδι@@ ος ο χώρος διαστ@@ έλλ@@ εται , επ@@ εκτ@@ εί@@ νεται ."
Αυτό ήταν επαν@@ αστ@@ α@@ τικό .
Η επικ@@ ρα@@ τού@@ σα άποψη ήταν πως σε μεγάλ@@ ες κλί@@ μα@@ κες το Σύμπ@@ αν ήταν στα@@ τικό .
"Αλλά , ακόμα κι έτσι , υπήρχε ένα πράγμα για το οποίο όλοι ήταν σίγου@@ ρο@@ ι : Η επέ@@ κτ@@ αση πρέπει να επιβ@@ ρα@@ δύν@@ εται ."
"Αυτό , όπως η βαρ@@ υτ@@ ική έλ@@ ξη της Γ@@ ης επιβ@@ ρα@@ δύ@@ νει την άν@@ οδο ενός μή@@ λου που πετ@@ ι@@ έ@@ ται προς τα πάνω , η βαρ@@ υτ@@ ική έλ@@ ξη κάθε γαλαξ@@ ία σε κάθε άλλον πρέπει να μει@@ ώνει την επέ@@ κτ@@ αση του χώ@@ ρου ."
Π@@ άμε τώρα γρήγορα στη δεκαετία του &apos; 9@@ 0 όπου αυτές οι δύο ομάδ@@ ες των αστ@@ ρο@@ νόμ@@ ων που αν@@ έφ@@ ερα στην αρχή εμπ@@ ν@@ εύ@@ στη@@ καν από αυτό το σκ@@ επ@@ τικό για να μετρ@@ ήσουν το ρυθ@@ μό με τον οποίο επι@@ βρ@@ άδ@@ υν@@ ε αυτή η επέ@@ κτ@@ αση .
"Και το κατ@@ άφ@@ ερ@@ αν με επί@@ μον@@ ες παρατηρ@@ ήσεις πολλ@@ ών μακρι@@ ν@@ ών γαλ@@ αξι@@ ών , που τους επέ@@ τρ@@ ε@@ ψε να κατ@@ αγ@@ ρά@@ ψ@@ ουν πώς έχει αλλάξει ο ρυθ@@ μός επέ@@ κτ@@ ασ@@ ης με την πά@@ ρο@@ δ@@ ο του χρό@@ νου ."
Και εδώ είναι η έκ@@ πλη@@ ξη : Αν@@ α@@ κάλ@@ υψ@@ αν πως η επέ@@ κτ@@ αση δεν επιβ@@ ρα@@ δύν@@ εται .
"Α@@ ντ@@ ι@@ θέ@@ τως , ανακάλ@@ υψ@@ αν ότι επι@@ ταχ@@ ύ@@ νεται , πηγ@@ αίνει όλο και γρ@@ ηγ@@ ορ@@ ότερα ."
Είναι σαν να πετ@@ άξουμε ένα μή@@ λο προς τα πάνω και να πηγ@@ αίνει όλο και πιο γρήγορα .
"Εάν βλέπ@@ ατε ένα μή@@ λο να συμπερι@@ φέρ@@ εται έτσι , θα θέλ@@ ατε να γνωρίζ@@ ατε το γιατί ."
Τι είναι αυτό που το ωθεί ;
"Π@@ α@@ ρο@@ μο@@ ί@@ ως , τα αποτελέσματα των αστ@@ ρο@@ νόμ@@ ων είναι σίγου@@ ρα άξ@@ ια του β@@ ραβ@@ εί@@ ου Ν@@ ό@@ μπ@@ ελ , αλλά έγ@@ ειρ@@ αν ένα ανά@@ λογ@@ ο ερώτημα ."
Πο@@ ια δύναμη ασκ@@ είται σε όλους τους γαλαξίες ώστε να απο@@ μακρ@@ ύ@@ νονται από κάθε άλλον με μία συνεχώς επι@@ ταχ@@ υν@@ όμενη ταχ@@ ύτητα ;
"Λοιπόν , η πιο ελ@@ πι@@ δο@@ φ@@ ό@@ ρα απάντηση προ@@ έρχεται από μια παλ@@ ιά ιδέα του Α@@ ϊ@@ ν@@ στάιν ."
"Β@@ λέπετε , όλοι μας έχουμε συν@@ ηθ@@ ίσει τη βαρ@@ ύτητα ως μια δύναμη που κάνει μόνο ένα πράγμα : προσ@@ ελ@@ κύ@@ ει αντικεί@@ μενα μεταξύ τους ."
"Αλλά , στη Β@@ αρ@@ υτ@@ ική Θεωρία του Α@@ ϊ@@ ν@@ στάιν , στη Γ@@ εν@@ ική Θεωρία της Σ@@ χ@@ ετ@@ ικ@@ ότητας , η βαρ@@ ύτητα μπορεί επίσης να απ@@ ωθεί αντικεί@@ μενα μεταξύ τους ."
"Π@@ ώς ; Σύ@@ μ@@ φωνα , λοιπόν , με μαθη@@ ματικ@@ ές εξ@@ ισ@@ ώσεις του Α@@ ϊ@@ ν@@ στάιν , εάν ο χώρος είναι ο@@ μοι@@ όμορφ@@ α γ@@ εμά@@ τος με μια α@@ όρ@@ α@@ τη ενέργεια , όπως ένα είδος ο@@ μοι@@ όμορφ@@ ης , α@@ όρ@@ α@@ της ομ@@ ί@@ χ@@ λ@@ ης , τότε η βαρ@@ ύτητα που ασκ@@ είται από αυτό το ν@@ έφ@@ ος θα ήταν απ@@ ω@@ στ@@ ική , απ@@ ω@@ στ@@ ική βαρ@@ ύτητα , ό , τι ακριβώς χρειαζόμαστε για να εξηγ@@ ήσουμε τις παρατηρ@@ ήσεις ."
"@@ Λ@@ όγ@@ ω του ότι η απ@@ ω@@ στ@@ ική βαρ@@ ύτητα μιας α@@ όρ@@ α@@ της ενέργειας στο χώρο — τώρα την απο@@ κα@@ λού@@ με σκοτειν@@ ή ενέργεια , αλλά εδώ την παρουσι@@ άζ@@ ω ως λ@@ ευ@@ κό κ@@ απ@@ νό για να τη δείτε — η απ@@ ω@@ στ@@ ική της βαρ@@ ύτητα θα προ@@ κα@@ λού@@ σε κάθε γαλαξ@@ ία να σ@@ πρώ@@ ξει κάθε άλλον , αναγ@@ κά@@ ζ@@ οντας την επέ@@ κτ@@ αση να επι@@ ταχ@@ ύ@@ νει , αντί να επιβ@@ ρα@@ δύ@@ νει ."
Και αυτή η εξ@@ ήγ@@ ηση αποτελ@@ εί μεγάλη πρό@@ οδο .
"Αλλά , σας υπο@@ σχέ@@ θη@@ κα ένα μυστ@@ ήριο εδώ , στο πρώτο μέρος ."
Ας το δούμε .
"Όταν οι επιστή@@ μον@@ ες υ@@ πολ@@ όγ@@ ισ@@ αν πό@@ ση από αυτή την σκοτειν@@ ή ενέργεια πρέπει να εγ@@ χ@@ ύ@@ νεται στο χώρο ώστε να είναι υπ@@ αί@@ τια για την κοσ@@ μ@@ ική επι@@ τά@@ χ@@ υνση , δείτε τι ανακάλ@@ υψ@@ αν ."
Αυτός ο αριθ@@ μός είναι μικ@@ ρός .
"Ε@@ κ@@ φρ@@ ασ@@ μένος στη σχετ@@ ική μον@@ άδ@@ α , είναι θε@@ α@@ ματικά μικ@@ ρός ."
Και το μυστ@@ ήριο είναι το να εξηγ@@ ηθεί αυτός ο ιδι@@ όρ@@ ρυθ@@ μος αριθ@@ μός .
"@@ Θέλ@@ ουμε αυτός ο αριθ@@ μός να προ@@ κύ@@ πτει από τους νόμ@@ ους της Φυσ@@ ικής , αλλά μέχρι στιγ@@ μής καν@@ ένας δεν το έχει καταφέρ@@ ει αυτό ."
Μπορ@@ εί να αναρ@@ ω@@ τι@@ έ@@ στε : &quot; Πρέπει να μας ενδιαφ@@ έρ@@ ει ; &quot;
"@@ Ίσως , η εξ@@ ήγ@@ ηση αυτού του αριθ@@ μού να είναι ένα τεχ@@ ν@@ ικό ζή@@ τημα , μια τεχ@@ ν@@ ική λεπτο@@ μέρ@@ εια που ενδιαφ@@ έρ@@ ει τους ειδ@@ ικούς , και δεν έχει σημασία για καν@@ έναν άλλον ."
"Σ@@ ίγου@@ ρα είναι μία τεχ@@ ν@@ ική λεπτο@@ μέρ@@ εια , αλλά ορισ@@ μένες λεπτο@@ μέρ@@ ειες πραγματικά έχουν σημασία ."
"Μ@@ ερ@@ ικές λεπτο@@ μέρ@@ ειες παρ@@ έχουν πρόσ@@ β@@ αση σε α@@ χαρ@@ το@@ γράφ@@ η@@ τες σφ@@ αίρ@@ ες της πραγματικ@@ ότητας , και αυτός ο ιδι@@ όρ@@ ρυθ@@ μος αριθ@@ μός μπορεί να κάνει ακριβώς αυτό , καθώς η μον@@ αδ@@ ική προσ@@ έγ@@ γι@@ ση που έχει σημ@@ ει@@ ώσει πρό@@ οδο στο να τον εξηγ@@ ήσει επικ@@ αλ@@ είται τη δυνατ@@ ότητα άλλ@@ ων συμπ@@ άν@@ των — μια ιδέα που απο@@ ρ@@ ρ@@ έ@@ ει από τη Θεωρία Χορδών , — που με πηγ@@ αίνει στο δεύτερο μέρος : στη Θεωρία Χορδών ."
"Κ@@ ρ@@ ατ@@ ή@@ στε , λοιπόν , το μυστ@@ ήριο της σκοτειν@@ ής ενέργειας στο πίσω μέρος του μυ@@ α@@ λο@@ ύ σας , καθώς θα συνεχ@@ ίσω για να σας πω τρία σημαντ@@ ικά σημ@@ εία για τη Θεωρία Χορδών ."
"Πρ@@ ώ@@ τα απ &apos; όλα , τι είναι ;"
"Λοιπόν , είναι μια προσ@@ έγ@@ γι@@ ση που εκ@@ πλ@@ ηρ@@ ώνει το όν@@ ειρ@@ ο του Α@@ ϊ@@ ν@@ στάιν για μία Ε@@ νο@@ ποιη@@ μένη Θεωρία της Φυσ@@ ικής , ένα εν@@ ι@@ αίο ευρ@@ ύτερ@@ ο πλ@@ αίσ@@ ιο που θα μπορεί να περι@@ γρά@@ ψει όλες τις δυν@@ άμ@@ εις που ασ@@ κού@@ νται στο Σύμπ@@ αν ."
Και η κ@@ εντρ@@ ική ιδέα της Θε@@ ω@@ ρίας Χορδών είναι αρκετά απλ@@ ή .
"Αυτή λέει πως εάν εξ@@ ετ@@ άσ@@ ετε οποι@@ οδ@@ ήποτε κομμάτι ύλ@@ ης ολο@@ ένα και σε πιο χαμηλ@@ ό επίπεδο , αρχ@@ ικά θα βρ@@ είτε τα μ@@ όρια και μετά τα άτομα και υπο@@ α@@ το@@ μ@@ ικά σωματίδια ."
"Αλλά η θεωρία λέει πως εάν μπορούσαμε να εξ@@ ερευν@@ ήσουμε μικροσκοπ@@ ικά , πολύ πιο μικροσκοπ@@ ικά από ό , τι μπορούμε με την υπάρχ@@ ουσα τεχνολογία , θα βρί@@ σ@@ καμε κάτι άλλο μέσα σε αυτά τα σωματίδια — ένα πολύ μικρό δο@@ νού@@ μενο ν@@ ήμα ενέργειας , μια πολύ μικρή π@@ αλλ@@ όμενη χ@@ ορδ@@ ή ."
"Και , όπως οι χ@@ ορδ@@ ές ενός βι@@ ολ@@ ι@@ ού , μπορούν να δο@@ ν@@ ηθ@@ ούν σε διαφορετικά μο@@ τί@@ βα και να παράγ@@ ουν διαφορετικές μουσ@@ ικές ν@@ ότ@@ ες ."
"Αυτ@@ ές οι μικρές θε@@ μελ@@ ιώ@@ δ@@ εις χ@@ ορδ@@ ές , όταν δο@@ νού@@ νται σε διαφορετικά μο@@ τί@@ βα , παράγ@@ ουν διαφορετικά είδ@@ η σω@@ ματι@@ δί@@ ων — όπως ηλεκ@@ τρό@@ νια , κου@@ άρ@@ κ , ν@@ ετ@@ ρί@@ να , φωτ@@ όνια , όλα τα άλλα σωματίδια θα εν@@ ώ@@ νο@@ ντ@@ αν σε ένα εν@@ ι@@ αίο πλ@@ αίσ@@ ιο , καθώς θα προ@@ έκ@@ υπ@@ ταν από τις π@@ αλλ@@ όμεν@@ ες χ@@ ορδ@@ ές ."
"Είναι μια συν@@ αρπ@@ αστ@@ ική εικόνα , ένα είδος κοσ@@ μικ@@ ής συμ@@ φων@@ ίας , όπου όλο@@ ς ο πλού@@ τος που βλέπουμε τρι@@ γύρω στον κόσμο μας προ@@ κύ@@ πτει από τη μουσ@@ ική που μπορούν να παί@@ ξ@@ ουν αυτές οι μικρές , μικροσκοπ@@ ικές χ@@ ορδ@@ ές ."
"Αλλά , υπάρχει ένα κό@@ στ@@ ος σε αυτή την κομ@@ ψ@@ ή ε@@ νο@@ ποί@@ ηση , διότι χρό@@ νι@@ ες έρευ@@ νες έδει@@ ξ@@ αν ότι τα μαθη@@ ματικά της Θε@@ ω@@ ρίας Χορδών δεν την απο@@ δεί@@ κ@@ ν@@ υ@@ αν ."
"Έχ@@ ουν εσωτερ@@ ικές αντι@@ φ@@ άσεις , εκτός και εάν επιτρ@@ έψ@@ ουμε κάτι τελεί@@ ως άγνω@@ στο : επιπλέον διαστάσεις στο χώρο ."
Ό@@ λοι γνωρίζουμε τις τρεις γνω@@ στ@@ ές διαστάσεις του χώ@@ ρου .
"Και μπορείτε να τις σκεφτείτε ως ύ@@ ψ@@ ος , πλ@@ ά@@ τος και βά@@ θος ."
"Αλλά η Θεωρία Χορδών λέει ότι , σε απ@@ ί@@ θ@@ α@@ να μικρές κλί@@ μα@@ κες , υπάρχουν επιπλέον διαστάσεις κου@@ βαρ@@ ι@@ ασ@@ μένες σε ένα τόσο μικρό μέγ@@ εθ@@ ος που δεν τις έχουμε εν@@ το@@ π@@ ίσει ."
"Π@@ αρ@@ όλο που οι διαστάσεις είναι κρ@@ υμ@@ μένες , έχουν αντί@@ κτ@@ υπ@@ ο στα αντικεί@@ μενα που μπορούμε να παρατηρ@@ ήσουμε , επειδή το σχ@@ ήμα των επιπλέον διαστ@@ άσεων περι@@ ορ@@ ίζει το πώς π@@ άλλ@@ ονται οι χ@@ ορδ@@ ές ."
"Σ@@ τη Θεωρία Χορδών , η δ@@ όν@@ ηση καθ@@ ορ@@ ίζει τα πάντα ."
"Έτσι , οι μάζ@@ ες των σω@@ ματι@@ δί@@ ων , η εν@@ άσ@@ κ@@ ηση των δυν@@ ά@@ με@@ ων , και κυρί@@ ως , η ποσ@@ ότητα της σκοτειν@@ ής ύλ@@ ης θα καθ@@ ορ@@ ίζ@@ οντ@@ αν από το σχ@@ ήμα των επιπλέον διαστ@@ άσεων ."
"Εάν , λοιπόν , γνωρίζ@@ αμε τη μορφή των επιπλέον διαστ@@ άσεων , θα μπορούσαμε να υπολογ@@ ίσουμε αυτά τα χαρακτηριστ@@ ικά , να υπολογ@@ ίσουμε το μέγ@@ εθ@@ ος της σκοτειν@@ ής ύλ@@ ης ."
Η πρόκλ@@ ηση είναι πως δε γνωρίζουμε τη μορφή των επιπλέον διαστ@@ άσεων .
Το μόνο που έχουμε είναι μια λί@@ στα με υπο@@ ψ@@ ή@@ φι@@ ες μορφ@@ ές που επιτρ@@ έ@@ πο@@ νται από τα μαθη@@ ματικά .
"Όταν αυτές οι ιδέες αναπ@@ τύχ@@ θηκαν για πρώτη φορά , υπήρ@@ χαν μόνο πέντε διαφορετικές υπο@@ ψ@@ ή@@ φι@@ ες μορφ@@ ές , ο@@ πότε μπορείτε να φαντ@@ αστείτε πως η αν@@ άλ@@ υσ@@ ή τους μία προς μία θα καθ@@ ό@@ ριζ@@ ε την από@@ δο@@ ση των φυσ@@ ικών χαρακτηριστ@@ ικών που παρα@@ τη@@ ρούμε ."
"Αλλά , με τα χρόνια η λί@@ στα μεγάλ@@ ωσε καθώς οι ερευν@@ ητές έβ@@ ρισκ@@ αν και άλλες υπο@@ ψ@@ ή@@ φι@@ ες μορφ@@ ές ."
"Α@@ πό πέντε , ο αριθ@@ μός έφτ@@ ασε τις εκατο@@ ντ@@ άδες και μετά τις χιλιάδες . Μ@@ ία μεγάλη , αλλά ακόμα δια@@ χ@@ ει@@ ρί@@ σι@@ μη , συλλ@@ ογ@@ ή προς αν@@ άλ@@ υ@@ ση , αφ@@ ού άλλ@@ ω@@ στε , οι από@@ φοι@@ τοι φοιτη@@ τές χρειάζ@@ ονται υλ@@ ικό ."
"Αλλά η λί@@ στα συνέχ@@ ιζ@@ ε να μεγαλ@@ ώνει σε εκατομμύρια και δισεκατομμύρια , μέχρι σήμερα ."
Η λί@@ στα των υπο@@ ψ@@ ή@@ φι@@ ων μορφ@@ ών έχει φτάσει περίπου στο 10 εις την 5@@ 00 .
"Τ@@ ι κάνουμε , λοιπόν ;"
"Μ@@ ερ@@ ικοί ερευν@@ ητές απο@@ γ@@ ο@@ ητ@@ εύ@@ τη@@ καν , συμ@@ περ@@ αί@@ νοντας πως ήταν τ@@ όσ@@ ες πολλές οι υπο@@ ψ@@ ή@@ φι@@ ες μορφ@@ ές των επιπλέον διαστ@@ άσεων , που κα@@ θε@@ μία έ@@ δι@@ νε διαφορετικά φυσικά χαρακτηριστ@@ ικά , ώστε η Θεωρία Χορδών δε θα έ@@ δι@@ νε ποτέ ορ@@ ιστ@@ ικές , ελ@@ έγ@@ ξ@@ ι@@ μες προβλέ@@ ψεις ."
"Αλλά άλλ@@ οι ανα@@ θε@@ ώρ@@ ησαν το ζή@@ τημα , πηγ@@ αί@@ νο@@ ντ@@ άς μας στην πιθαν@@ ότητα του πολ@@ υ@@ σύμπαντος ."
Α@@ κού@@ στε την ιδέα .
Ίσως κάθε ένα από αυτά τα σχ@@ ήματα είναι ισ@@ ότ@@ ι@@ μο με τα υπόλοιπ@@ α .
"Κ@@ αθ@@ ένα είναι τόσο αληθ@@ ινό όσο και τα υπόλοιπ@@ α , υπ@@ ό την έννο@@ ια ότι υπάρχουν πολλά σύμπαν@@ τα , καθ@@ ένα με διαφορετική μορφή , για τις επιπλέον διαστάσεις ."
Αυτή η ριζ@@ ο@@ σ@@ π@@ αστ@@ ική πρ@@ ότ@@ αση έχει μια βαθ@@ ιά επ@@ ίδ@@ ρα@@ ση στο παρ@@ όν μυστ@@ ήριο : στην ποσ@@ ότητα της σκοτειν@@ ής ενέργειας που απο@@ κάλ@@ υψ@@ αν τα β@@ ραβ@@ ευ@@ μένα με Ν@@ ό@@ μπ@@ ελ αποτελέσματα .
"Β@@ λέπετε , εάν υπάρχουν άλλα σύμπαν@@ τα , και εάν αυτά τα σύμπαν@@ τα έχουν , ας πού@@ με , το καθ@@ ένα ένα διαφορετικό σχ@@ ήμα για τις επιπλέον διαστάσεις , τότε τα φυσικά χαρακτηριστ@@ ικά κάθε σύμπαντος θα είναι διαφορετικά , και συγκεκρι@@ μένα , η ποσ@@ ότητα της σκοτειν@@ ής ενέργειας σε κάθε σύμπαν θα είναι διαφορετική ."
Αυτό σημαίνει ότι το μυστ@@ ήριο να εξηγ@@ ηθεί η ποσ@@ ότητα της σκοτειν@@ ής ενέργειας που τώρα έχουμε μετρ@@ ήσει θα έπ@@ αιρ@@ νε έναν εντ@@ ελ@@ ώς διαφορετικό χαρακ@@ τ@@ ήρα .
"Σε αυτό το πλ@@ αίσ@@ ιο , οι νό@@ μοι της φυσ@@ ικής δε μπορούν να καθ@@ ορ@@ ίσ@@ ουν μια τι@@ μή για την σκοτειν@@ ή ενέργεια , γιατί δεν υπάρχει μόνο μια τι@@ μή , υπάρχουν πολλές τι@@ μές ."
Π@@ ου σημαίνει ότι κάν@@ αμε λάθος στο ερώτημα .
Η σωστ@@ ή ερώτηση που πρέπει να κάνουμε είναι γιατί εμείς οι άνθρωποι βρισκ@@ όμαστε σε ένα σύμπαν με μια συγκεκρι@@ μένη ποσ@@ ότητα σκοτειν@@ ής ενέργειας που έχουμε μετρ@@ ήσει αντί οποι@@ ασ@@ δήποτε από τις άλλες δυνατ@@ ότητες που υπάρχουν εκεί έξω ;
Και αυτό είναι ένα ζή@@ τημα επ@@ ί του οποί@@ ου μπορούμε να σημ@@ ει@@ ώσουμε πρό@@ οδο .
"@@ Δι@@ ότι αυτά τα σύμπαν@@ τα που έχουν πολύ περισσότερ@@ η σκοτειν@@ ή ενέργεια από τη δική μας , ό@@ ποτε η ύλ@@ η προσπαθ@@ εί να σχ@@ η@@ ματ@@ ίσει γαλαξίες , η απ@@ ω@@ στ@@ ική ώ@@ θηση της σκοτειν@@ ής ενέργειας είναι τόσο δυνατ@@ ή που διαλ@@ ύ@@ ει τη συστ@@ άδ@@ α τελεί@@ ως και δε δημιουργ@@ ούνται γαλαξίες ."
"Και σε αυτά τα σύμπαν@@ τα που έχουν πολύ λιγ@@ ότερη σκοτειν@@ ή ενέργεια , κατ@@ αρρ@@ έ@@ ουν στον εαυτό τους τόσο γρήγορα όπου , ξανά , δε σχ@@ η@@ ματ@@ ίζονται γαλαξίες ."
"Και χωρίς γαλαξίες , δεν υπάρχουν άστ@@ ρα , ούτε πλανήτες και κα@@ μία περίπτωση για τη ζωή της δ@@ ικής μας μορφ@@ ής να υπ@@ άρ@@ ξει σε αυτά τα σύμπαν@@ τα ."
Β@@ ρισκ@@ όμαστε σε ένα σύμπαν με τη συγκεκρι@@ μένη ποσ@@ ότητα σκοτειν@@ ής ενέργειας που έχει μετρ@@ ηθεί απλά επειδή το Σύμπ@@ αν μας έχει τις συνθή@@ κες να φι@@ λο@@ ξ@@ εν@@ ήσει ζωή της δ@@ ικής μας μορφ@@ ής .
Αυτό είναι όλο .
"Το μυστ@@ ήριο λύ@@ θηκε , βρ@@ έ@@ θηκε το πολ@@ υ@@ σύμπαν ."
Κά@@ ποι@@ οι βρίσκ@@ ουν αυτή την εξ@@ ήγ@@ ηση μη ικ@@ ανο@@ ποιη@@ τική .
Έχ@@ ουμε συν@@ ηθ@@ ίσει στη Φυσ@@ ική να μας δί@@ νονται ορ@@ ιστ@@ ικές εξηγ@@ ήσεις για τα χαρακτηριστ@@ ικά που παρα@@ τη@@ ρούμε .
"Το θέμα όμως είναι , εάν το χαρακτηριστ@@ ικό που παρα@@ τη@@ ρούμε μπορεί να πάρ@@ ει μια πληθ@@ ώρα διαφορετ@@ ικών τι@@ μών σε όλο το ευρ@@ ύτερ@@ ο το@@ πί@@ ο της πραγματικ@@ ότητας , τότε σκ@@ επ@@ τ@@ όμε@@ νοι μια εξ@@ ήγ@@ ηση για μια συγκεκρι@@ μένη τι@@ μή είναι απλά λάθος ."
Ένα πρώ@@ ι@@ μο παράδειγμα προ@@ έρχεται από τον μεγάλο αστ@@ ρο@@ νόμ@@ ο Γι@@ ο@@ χάν@@ ες Κέ@@ πλ@@ ερ που είχε εμ@@ μον@@ ή με την καταν@@ ό@@ ηση μιας διαφορετ@@ ικής τι@@ μής : Γιατί ο Ήλι@@ ος είναι 150 εκατομμύρια χιλι@@ ό@@ μετ@@ ρα μακριά από τη Γη .
"Και εργ@@ ά@@ στηκε για δεκαετ@@ ίες προσπαθ@@ ώντας να εξηγ@@ ήσει αυτή την τι@@ μή , αλλά δεν το κατ@@ άφ@@ ερε ποτέ , και γνωρίζουμε το γιατί ."
Ο Κέ@@ πλ@@ ερ έκανε την λάθος ερώτηση .
Σ@@ ήμερα γνωρίζουμε ότι υπάρχουν πολλοί πλανήτες σε μια πληθ@@ ώρα διαφορετ@@ ικών απο@@ στ@@ άσεων από το κ@@ εντρ@@ ικό ά@@ στρ@@ ο τους .
"Η ελ@@ π@@ ίδα πως οι νό@@ μοι της Φυσ@@ ικής θα εξηγ@@ ού@@ σαν τη συγκεκρι@@ μένη τι@@ μή των 150 εκατομμ@@ υρί@@ ων χιλι@@ ο@@ μέτρ@@ ων , είναι απλά λ@@ αν@@ θ@@ ασ@@ μένη ."
"Α@@ ντ@@ ι@@ θέ@@ τως , η σωστ@@ ή ερώτηση είναι γιατί εμείς οι άνθρωποι βρισκ@@ όμαστε σε έναν πλανήτη με αυτή την συγκεκρι@@ μένη από@@ σταση , αντί οποι@@ ασ@@ δήποτε άλλ@@ ης από τ@@ όσ@@ ες πιθαν@@ ότητες ;"
"Και πάλι , αυτή είναι μια ερώτηση που μπορούμε να απ@@ αντ@@ ήσουμε ."
Α@@ υτο@@ ί οι πλανήτες που είναι πολύ κοντ@@ ύτερ@@ α σε ένα ά@@ στρ@@ ο όπως ο Ήλι@@ ος θα ήταν τόσο θερ@@ μοί που ζωή της δ@@ ικής μας μορφ@@ ής δε θα υπήρχε .
"Και αυτοί οι πλανήτες που είναι πολύ μακρ@@ ύτερ@@ α από το ά@@ στρ@@ ο θα ήταν τόσο ψυχ@@ ρο@@ ί που , ξανά , ζωή της δ@@ ικής μας μορφ@@ ής δε θα υπήρχε ."
Β@@ ρισκ@@ όμαστε σε έναν πλανήτη σε αυτή την συγκεκρι@@ μένη από@@ σταση απλώς και μόνο επειδή απο@@ φέρ@@ ει προ@@ ϋ@@ πο@@ θέσ@@ εις ζω@@ τικής σημα@@ σ@@ ίας για τη ζωή της δ@@ ικής μας μορφ@@ ής .
"Και όσ@@ ον αφορά τους πλανήτες και τις απο@@ στ@@ άσεις τους , αυτός είναι σ@@ αφ@@ ώς ο σωστ@@ ός τρόπος συλλ@@ ογ@@ ισ@@ μού ."
"Το θέμα είναι όσ@@ ον αφορά τα σύμπαν@@ τα και τη σκοτειν@@ ή ενέργεια που περι@@ έχουν , ίσως επίσης είναι ο σωστ@@ ός τρόπος συλλ@@ ογ@@ ισ@@ μού ."
"Μ@@ ία θε@@ μελ@@ ιώ@@ δη@@ ς διαφορά , φυσικά , είναι πως γνωρίζουμε ότι υπάρχουν άλλ@@ οι πλανήτες εκεί έξω , αλλά μέχρι στιγ@@ μής μόνο εικ@@ άζουμε στην πιθαν@@ ότητα να υπάρχουν άλλα σύμπαν@@ τα ."
"Για να τα συν@@ δυ@@ άσουμε όλα αυτά μαζί , χρειαζόμαστε έναν μηχαν@@ ισμό που να μπορεί να δημιουργ@@ ήσει άλλα σύμπαν@@ τα ."
"Και έτσι φτ@@ άν@@ ουμε στο τελευτ@@ αίο , τρί@@ το μέρος ."
Γιατί αυτός ο μηχαν@@ ισ@@ μός έχει βρ@@ ε@@ θεί από κοσ@@ μο@@ λόγους που προσπαθ@@ ούν να κατανο@@ ήσουν την Μεγάλ@@ η Έκρηξη .
"Β@@ λέπετε , όταν αν@@ αφ@@ ερ@@ όμαστε στη Μεγάλ@@ η Έκρηξη , συχν@@ ά έχουμε μια εικόνα κάποι@@ ου είδους κοσ@@ μικ@@ ής έ@@ κρη@@ ξης που δημι@@ ού@@ ργ@@ ησε το Σύμπ@@ αν μας και ώ@@ θη@@ σε το χώρο προς τα έξω ."
Αλλά υπάρχει ένα μικρό μυστ@@ ικό .
"Η Μεγάλ@@ η Έκρηξη αφ@@ ή@@ νει απ &apos; έξω κάτι πολύ σημαντικό , την Έκρηξη ."
"Μ@@ ας εξηγ@@ εί πώς εξελ@@ ί@@ χ@@ θηκε το σύμπαν μετά την Έκρηξη , αλλά δε μας δ@@ ίνει πληροφορ@@ ίες του πώς τρο@@ φο@@ δο@@ τ@@ ήθηκε η ίδια η Έκρηξη ."
Και αυτό το κ@@ εν@@ ό γ@@ έ@@ μι@@ σε επι@@ τέλ@@ ους από μια βελτι@@ ω@@ μένη έκ@@ δο@@ ση της θε@@ ω@@ ρίας της Μεγάλ@@ ης Έ@@ κρη@@ ξης .
"@@ Ο@@ νο@@ μάζ@@ εται πληθ@@ ω@@ ριστ@@ ική κοσ@@ μο@@ λογία , που εντ@@ ό@@ πι@@ σε ένα συγκεκρι@@ μένο είδος κιν@@ ητ@@ ή@@ ρι@@ ας δύν@@ α@@ μη@@ ς που παρ@@ ήγ@@ αγ@@ ε φυσικά μια εξ@@ ωτερ@@ ική ορ@@ μή στον χώρο ."
"Η κιν@@ ητ@@ ήρ@@ ια δύναμη βασ@@ ίζεται σε αυτό που ονομάζεται κβαν@@ τικό πεδ@@ ίο , αλλά η μό@@ νη λεπτο@@ μέρ@@ εια που ενδιαφ@@ έρ@@ ει εμάς είναι ότι αυτή η κιν@@ ητ@@ ήρ@@ ια δύναμη απο@@ δε@@ ικ@@ νύ@@ εται τόσο αποτελ@@ εσ@@ ματική που είναι σχεδόν α@@ δύν@@ α@@ το να χρησιμοποι@@ ηθεί ολόκληρ@@ η , που στην πληθ@@ ω@@ ριστ@@ ική θεωρία σημαίνει ότι η Μεγάλ@@ η Έκρηξη που δημι@@ ού@@ ργ@@ ησε το σύμπαν μας δεν ήταν ένα μον@@ αδ@@ ικό γεγονός ."
"Α@@ ντ@@ ι@@ θέ@@ τως , η κιν@@ ητ@@ ήρ@@ ια δύναμη όχι μόνο δημι@@ ού@@ ργ@@ ησε τη δική μας Μεγάλ@@ η Έκρηξη , αλλά δημι@@ ού@@ ργ@@ ησε επίσης α@@ μέτρ@@ η@@ τες άλλες Μεγάλ@@ ες Ε@@ κρ@@ ήξ@@ εις , όπου κάθε μία οδ@@ ήγ@@ ησε στο δικό της ξεχ@@ ω@@ ριστ@@ ό σύμπαν με το σύμπαν μας να είναι τίποτα άλλο από μια σφ@@ αί@@ ρα σε ένα μεγάλο &quot; &quot; κοσ@@ μικό αφ@@ ρό@@ λ@@ ου@@ τρ@@ ο &quot; &quot; από σύμπαν@@ τα ."
"Τώρα , εάν το συγ@@ χ@@ ων@@ εύ@@ σουμε αυτό με τη θεωρία χ@@ ορδών , οδηγ@@ ού@@ μαστε σε αυτή την εικόνα ."
Κ@@ αθ@@ ένα από αυτά τα σύμπαν@@ τα έχει επιπλέον διαστάσεις .
Οι επιπλέον διαστάσεις λαμβάν@@ ουν μια μεγάλη πο@@ ικ@@ ι@@ λ@@ ία διαφορετ@@ ικών σχ@@ η@@ μάτων .
Τα διαφορετικά σχ@@ ήματα απο@@ φέρ@@ ουν διαφορετικά φυσικά χαρακτηριστ@@ ικά .
"Και βρισκ@@ όμαστε σε ένα σύμπαν αντί κάποι@@ ου άλλου επειδή απλά μόνο στο Σύμπ@@ αν μας φυσικά χαρακτηριστ@@ ικά , όπως η ποσ@@ ότητα της σκοτειν@@ ής ενέργειας , είναι τα σωστά για την ύ@@ παρ@@ ξη ζωής με τη δ@@ ικής μας μορφή ."
"Αυτή είναι η συν@@ αρπ@@ αστ@@ ική , αλλά εξαιρετικά αμ@@ φιλ@@ εγ@@ όμενη εικόνα του ευρ@@ ύτερ@@ ου κόσμου που η προ@@ ηγ@@ μένη παρ@@ ατ@@ ήρ@@ ηση και θεωρία μας έχουν οδηγ@@ ήσει να λά@@ β@@ ουμε σο@@ βαρ@@ ά υπό@@ ψη ."
"Έ@@ να μεγάλο αν@@ απάν@@ τη@@ το ερώτημα , φυσικά , είναι θα μπορέσ@@ ουμε ποτέ να επιβ@@ εβ@@ αι@@ ώσουμε την ύ@@ παρ@@ ξη άλλ@@ ων συμπ@@ άν@@ των ;"
Επι@@ τρ@@ έψτε μου να περι@@ γρά@@ ψ@@ ω έναν τρόπο που μπορεί μια μέρα να συμβεί .
Η πληθ@@ ω@@ ριστ@@ ική θεωρία έχει ήδη την ισχυρ@@ ή υπο@@ στ@@ ή@@ ρι@@ ξη της παρ@@ ατ@@ ήρ@@ ησης .
"Ε@@ πειδή η θεωρία προ@@ βλέπ@@ ει ότι η Μεγάλ@@ η Έκρηξη θα ήταν τόσο έν@@ το@@ νη καθώς ο χώρος επ@@ εκτ@@ ά@@ θηκε γρήγορα , μικροσκοπ@@ ικές κβ@@ αντικ@@ ές δο@@ ν@@ ήσεις από τον μικ@@ ρό@@ κοσ@@ μο θα έχουν απλ@@ ωθεί στον μακ@@ ρό@@ κοσ@@ μο , απο@@ δί@@ δο@@ ντας ένα διακ@@ ρι@@ τικό δ@@ ακ@@ τ@@ υλ@@ ικό απο@@ τύ@@ π@@ ωμα , ένα μο@@ τί@@ βο από ελ@@ αφ@@ ρ@@ ώς θερ@@ μ@@ ότερα σημ@@ εία και ελ@@ αφ@@ ρ@@ ώς ψ@@ υ@@ χρ@@ ά σημ@@ εία , σε όλο το χώρο , που παν@@ ί@@ σχ@@ υ@@ ρα τη@@ λε@@ σκ@@ όπ@@ ια τα έχουν ήδη παρατηρ@@ ήσει ."
"Π@@ ηγ@@ αί@@ νοντας παρ@@ απ@@ έρα , εάν υπάρχουν άλλα σύμπαν@@ τα , η θεωρία προ@@ βλέπ@@ ει ότι κάθε τόσο αυτά τα σύμπαν@@ τα μπορεί να συγ@@ κρου@@ στ@@ ούν ."
"Και εάν το Σύμπ@@ αν χτ@@ υπο@@ ύ@@ σε με ένα άλλο , αυτή η σύγ@@ κρου@@ ση θα δημιουργ@@ ούσε ένα πρόσ@@ θε@@ το λεπτ@@ ό μο@@ τί@@ βο από θερ@@ μο@@ κρ@@ ασι@@ ακ@@ ές μετ@@ αβ@@ ολ@@ ές στο χώρο που ίσως μια ημέρα να μπορέσ@@ ουμε να εν@@ το@@ π@@ ίσουμε ."
"Ό@@ σ@@ ο εξ@@ ω@@ τική και αν είναι αυτή η εικόνα , μπορεί μια μέρα να απο@@ δ@@ ει@@ χ@@ θεί από τις παρατηρ@@ ήσεις , εδ@@ ρ@@ αιώ@@ νοντας την ύ@@ παρ@@ ξη άλλ@@ ων συμπ@@ άν@@ των ."
Θα ολο@@ κληρ@@ ώσω με μια εντ@@ υπ@@ ω@@ σι@@ ακή επί@@ πτωση όλων αυτών των ι@@ δε@@ ών για το πολύ μακρι@@ νό μέλλον .
"Β@@ λέπετε , μάθ@@ αμε ότι το Σύμπ@@ αν μας δεν είναι στα@@ τικό , ότι ο χώρος διαστ@@ έλλ@@ εται , ότι η διαστ@@ ολ@@ ή επι@@ ταχ@@ ύ@@ νεται και ότι μπορεί να υπάρχουν άλλα σύμπαν@@ τα , όλα αυτά από την προσ@@ εκ@@ τική εξ@@ έ@@ τ@@ αση αμ@@ υ@@ δρ@@ ών εν@@ το@@ π@@ ισ@@ μών του αστ@@ ρ@@ ικού φωτ@@ ός που μας έρχεται από μακρι@@ νού@@ ς γαλαξίες ."
"Αλλά , επειδή η διαστ@@ ολ@@ ή επι@@ ταχ@@ ύ@@ νεται , στο πολύ μακρι@@ νό μέλλον , αυτοί οι γαλαξίες θα απο@@ μακρ@@ ύ@@ νονται τόσο πολύ και τόσο γρήγορα που δε θα μπορούμε να τους δούμε — όχι λόγ@@ ω τεχνο@@ λογ@@ ικών περιορισ@@ μών , αλλά λόγ@@ ω των νόμ@@ ων της Φυσ@@ ικής ."
"Το φως που θα εκ@@ πέ@@ μπου@@ ν αυτοί οι γαλαξίες , ακόμα και αν ταξ@@ ιδέ@@ ψει με την γρ@@ ηγ@@ ορ@@ ότερη ταχ@@ ύτητα , την ταχ@@ ύτητα του φωτ@@ ός , δε θα μπορ@@ έσει να υπερ@@ β@@ εί το δι@@ αρκ@@ ώς δι@@ ευρ@@ υν@@ όμενο χ@@ άσ@@ μα μεταξύ μας ."
"Έτσι , οι αστ@@ ρο@@ νό@@ μοι του μακρι@@ νο@@ ύ μέ@@ λλ@@ ον@@ τος παρατηρ@@ ώντας το απ@@ έρ@@ αν@@ το διά@@ στημα δε θα βλέπου@@ ν τίποτα παρά μία ατ@@ ελ@@ εί@@ ω@@ τη έ@@ κτ@@ αση από στα@@ τική , μαύρ@@ η ακ@@ ιν@@ η@@ σία ."
Και θα συμ@@ περ@@ άν@@ ουν ότι το Σύμπ@@ αν είναι στα@@ τικό και α@@ μετ@@ ά@@ βλ@@ ητο και αποτελ@@ είται από μία και μόνο κ@@ εντρ@@ ική ό@@ αση ύλ@@ ης την οποία κατο@@ ικ@@ ούν — μια εικόνα του κόσμου που σίγου@@ ρα γνωρίζουμε πως είναι λ@@ αν@@ θ@@ ασ@@ μένη .
"@@ Ίσως οι με@@ λλ@@ οντ@@ ικοί αστ@@ ρο@@ νό@@ μοι να έχουν αρχ@@ εία μιας προ@@ ηγ@@ ού@@ μεν@@ ης επο@@ χής , σαν τη δική μας , που να β@@ εβ@@ αι@@ ώνουν ένα επ@@ εκτ@@ ειν@@ όμενο σύμπαν που ο@@ μα@@ δο@@ ποι@@ είται σε γαλαξίες ."
Θα μπορού@@ σαν αυτοί οι με@@ λλ@@ οντ@@ ικοί αστ@@ ρο@@ νό@@ μοι να πιστ@@ έψ@@ ουν αυτή την αρχ@@ αία γνώ@@ ση ;
"@@ Ή θα πιστεύ@@ ουν στο μαύρ@@ ο , άδει@@ ο στα@@ τικό Σύμπ@@ αν αυτά που θα τους απο@@ καλύ@@ ψ@@ ουν οι προ@@ ηγ@@ μέν@@ ης τεχνο@@ λογ@@ ίας παρατηρ@@ ήσεις τους ;"
Υ@@ πο@@ ψ@@ ι@@ άζ@@ ομαι το τελευτ@@ αίο .
Π@@ ου σημαίνει ότι ζ@@ ούμε σε μια εξαιρετικά προ@@ νο@@ μι@@ ακή εποχή όπου ορισ@@ μένες βαθ@@ ύτερ@@ ες αλ@@ ήθ@@ ειες για το σύμπαν είναι ακόμα προ@@ σι@@ τές στο ανθρώπιν@@ ο π@@ ν@@ εύ@@ μα της εξ@@ ερ@@ εύ@@ νη@@ σης .
Φ@@ αίνεται πως μπορεί να μην είναι πάντα έτσι .
"Γιατί οι ση@@ μερ@@ ι@@ νο@@ ί αστ@@ ρο@@ νό@@ μοι , με τη χρήση παν@@ ί@@ σχ@@ υρ@@ ων τη@@ λ@@ εσ@@ κο@@ πί@@ ων στον ουρ@@ ανό έχουν κατ@@ αγ@@ ρά@@ ψει ένα σ@@ ωρ@@ ό από έν@@ τον@@ ης αντί@@ θε@@ σης πληροφορ@@ ι@@ ακά φωτ@@ όνια , ένα είδος κοσ@@ μ@@ ικού τη@@ λ@@ εγ@@ ρ@@ αφ@@ ήματος που εκ@@ πέ@@ μπ@@ ει εδώ και δισεκατομμύρια χρόνια ."
Και το μήν@@ υμα που η@@ χ@@ εί όλα αυτά τα χρόνια είναι σ@@ αφ@@ ές .
Μ@@ ερ@@ ικές φορές η φύση προ@@ στ@@ ατ@@ εύει τα μυστ@@ ικά της με την άρ@@ ρ@@ η@@ κ@@ τη λ@@ αβ@@ ή των φυσ@@ ικών νόμ@@ ων .
Μ@@ ερ@@ ικές φορές η αληθ@@ ιν@@ ή φύση της πραγματικ@@ ότητας παρα@@ μον@@ εύει ακριβώς πέρα από τον ορ@@ ίζ@@ ον@@ τα .
Σας ευχαριστώ πολύ .
"( Χειροκρότημα ) Κ@@ ρι@@ ς Ά@@ ντ@@ ερ@@ σ@@ ον : Μ@@ πρά@@ ι@@ αν , σε ευχαρ@@ ιστ@@ ούμε ."
"Το εύ@@ ρος των ι@@ δε@@ ών που μας παρ@@ ουσ@@ ί@@ ασ@@ ες είναι συγκ@@ λο@@ ν@@ ιστ@@ ικό , συν@@ αρπ@@ αστικό , απίστ@@ ευ@@ το ."
"Π@@ ου πιστεύ@@ εις πως βρίσκεται η ση@@ μεριν@@ ή κοσ@@ μο@@ λογία , σε σχέση με την ιστορ@@ ική της πλ@@ ευρ@@ ά ;"
"Κ@@ ατ@@ ά την άπο@@ ψ@@ ή σου , είμαστε στη μέ@@ ση μιας ιστορ@@ ικής α@@ συν@@ ήθ@@ ειας ;"
Γ@@ κρι@@ ν : Είναι δύσκολο να απ@@ αντ@@ ήσω .
"Όταν μαθ@@ αίνουμε ότι οι αστ@@ ρο@@ νό@@ μοι του μακρι@@ νο@@ ύ μέ@@ λλ@@ ον@@ τος μπορεί να μην έχουν αρκετ@@ ές πληροφορ@@ ίες για να κατανο@@ ήσουν ορισ@@ μένα θέ@@ ματα , είναι φυσ@@ ικό να αναρ@@ ω@@ τη@@ θ@@ ούμε εάν είμαστε ήδη στην ίδια θέση και μερικά βαθ@@ ύτερ@@ α , κρί@@ σι@@ μα χαρακτηριστ@@ ικά του Σύμπ@@ αν@@ τος έχουν ήδη ξ@@ εφ@@ ύ@@ γ@@ ει της ικαν@@ ότητ@@ άς μας να καταλάβ@@ ουμε , λόγ@@ ω του τρό@@ που που εξελ@@ ίσ@@ σ@@ εται η κοσ@@ μο@@ λογία ."
"Α@@ πό αυτή την προ@@ οπ@@ τική , ίσως να θέ@@ τ@@ ουμε συνεχώς δι@@ αρκ@@ ώς ερωτ@@ ήματα στα οποία να μην μπορέσ@@ ουμε ποτέ να δ@@ ώσουμε απάντηση ."
"Α@@ πό την άλλη , τώρα μπορούμε να καταλάβ@@ ουμε π@@ όσ@@ ων χρον@@ ών είναι το σύμπαν ."
"Μ@@ πο@@ ρούμε να καταλάβ@@ ουμε πώς να κατανο@@ ήσουμε τα δεδομένα από την μικρο@@ κυ@@ ματική ακ@@ τι@@ νο@@ βολ@@ ία υπο@@ βά@@ θ@@ ρου που καθ@@ ορ@@ ί@@ στη@@ καν 1@@ 3@@ ,@@ 7@@ 2 δισεκατομμύρια χρόνια πριν και όμως , σήμερα μπορούμε να κάνουμε υπολογ@@ ισ@@ μούς που προ@@ βλέπου@@ ν πώς θα είναι αυτά και επ@@ αληθ@@ ευ@@ όμαστε ."
Α@@ πί@@ στευ@@ το ! Αυτό είναι απλά κατ@@ απλ@@ η@@ κ@@ τικό .
"Α@@ πό τη μία πλ@@ ευρ@@ ά , είναι απλά απίστ@@ ευ@@ το πού έχουμε φτάσει , αλλά ποι@@ ός ξέρ@@ ει τι είδους εμπ@@ όδ@@ ια μπορούμε να β@@ ρούμε στο μέλλον ."
Κ@@ ρι@@ ς : Θα παρ@@ αμ@@ εί@@ ν@@ εις εδώ τις επ@@ όμεν@@ ες η@@ μέρες .
Ίσως κάποιες από αυτές τις συ@@ ζητ@@ ήσεις μπορούν να συνεχ@@ ιστ@@ ούν .
Ευχαριστώ . Σ@@ ε ευχαρ@@ ιστ@@ ούμε Μ@@ πρά@@ ι@@ αν . Γ@@ κρι@@ ν : Ευχαρ@@ ί@@ στη@@ ση μου . ( Χειροκρότημα )
"Το έ@@ τος 19@@ 1@@ 9 , ένας σχεδόν άγνω@@ στ@@ ος γ@@ ερ@@ μαν@@ ός μαθη@@ ματικ@@ ός με το όνο@@ μα Θε@@ οδ@@ ό@@ ρ Κ@@ α@@ λού@@ ζ@@ α πρ@@ ότ@@ ειν@@ ε μια πολύ τολ@@ μη@@ ρ@@ ή και , κατά κάποιο τρόπο , πολύ περί@@ εργ@@ η ιδέα ."
"Ε@@ π@@ ιπ@@ λέ@@ ον των γνω@@ στ@@ ών διαστ@@ άσεων του χώ@@ ρου ( μή@@ κο@@ ς , πλ@@ ά@@ τος , ύ@@ ψ@@ ος ) , ο Κ@@ α@@ λού@@ ζ@@ α πρ@@ ότ@@ ειν@@ ε ότι εν@@ δ@@ έχ@@ εται να υπάρχουν επιπλέον διαστάσεις στο χώρο που για κάποιο λόγο δεν τις βλέπουμε ακόμα ."
"Τώρα , όταν κάποιος έχει μια τολ@@ μη@@ ρ@@ ή και περί@@ εργ@@ η ιδέα , μερικές φορές είναι ακριβώς αυτό - τολ@@ μη@@ ρ@@ ή και περί@@ εργ@@ η - αλλά δεν σχετ@@ ίζεται με τίποτα με κόσμο γύρω μας ."
"Π@@ αρ@@ όλα αυτά , η συγκεκρι@@ μένη ιδέα , αν και δεν ξέρουμε ακόμα αν είναι σωστ@@ ή ή λάθος , και στο τέλος θα αν@@ αφέρ@@ ω πειρ@@ ά@@ ματα που στα επ@@ όμενα χρόνια ίσως μας που@@ ν αν είναι σωστ@@ ή ή λάθος , η ιδέα αυτή είχε πολύ μεγάλη επ@@ ίδ@@ ρα@@ ση στη Φυσ@@ ική τον τελευτ@@ αίο αιώνα και συνεχ@@ ίζει να επηρε@@ άζει πολλές προ@@ χωρ@@ η@@ μένες έρευ@@ νες ."
"Γ@@ ι &apos; αυτό , θα ήθελα να σας μιλήσω για την ιστορία αυτών των επιπλέον διαστ@@ άσεων ."
Π@@ ου πά@@ με λοιπόν ;
"Είναι η χρον@@ ιά όπου ο Α@@ ιν@@ στάιν κατ@@ αξι@@ ώνεται υπ@@ ό τη λά@@ μ@@ ψη της ανακάλ@@ υψ@@ ης της Ε@@ ι@@ δ@@ ικής Θε@@ ω@@ ρίας της Σ@@ χ@@ ετ@@ ικ@@ ότητας και αποφ@@ ασ@@ ίζει να αν@@ αλ@@ άβ@@ ει μια νέα εργασία : να προσπαθ@@ ήσει να καταλάβ@@ ει πλήρ@@ ως τη μεγάλη , δι@@ εισ@@ δ@@ υτ@@ ική δύναμη της βαρ@@ ύ@@ τη@@ τ@@ ας ."
Και εκείνη τη στιγμή υπήρ@@ χαν πολλοί άνθρωποι τρι@@ γύρω που πί@@ στευ@@ αν ότι αυτή η υπό@@ θεση είχε ήδη επι@@ λ@@ υ@@ θεί .
"Ο Ν@@ ι@@ ού@@ τον είχε δ@@ ώσει στον κόσμο μία θεωρία της βαρ@@ ύ@@ τη@@ τ@@ ας στα τέλ@@ η του 1@@ 6@@ 00 που λειτουργεί σωστά , περι@@ γράφ@@ ει την κίν@@ ηση των πλ@@ αν@@ ητ@@ ών , την κίν@@ ηση της Σ@@ ελ@@ ή@@ ν@@ ης κλ@@ π , την κίν@@ ηση των &quot; &quot; από@@ κρ@@ υφ@@ ων &quot; &quot; μή@@ λ@@ ων που π@@ έφτ@@ ουν από τα δέντ@@ ρα και χτ@@ υπο@@ ύ@@ ν τους ανθρώπους στο κεφ@@ άλι ."
Ό@@ λα τα παρ@@ απάν@@ ω μπορούν να περι@@ γραφ@@ ούν χρησιμοποι@@ ώντας τη θεωρία του Ν@@ ι@@ ού@@ τον .
"Αλλά ο Α@@ ιν@@ στάιν συνειδη@@ το@@ ποί@@ ησε ότι ο Ν@@ ι@@ ού@@ τον είχε αφ@@ ήσει κάτι έξω από τη θεωρία του , κάτι που και ο ίδι@@ ος ο Ν@@ ι@@ ού@@ τον είχε γρά@@ ψει πως , αν και καταλάβ@@ αινε πως μπορεί να υπολογ@@ ίσει το φαιν@@ όμενο της βαρ@@ ύ@@ τη@@ τ@@ ας , δεν μπορούσε να καταλάβ@@ ει πως πραγματικά λειτουργεί ."
"Π@@ ως γίνεται ο Ήλι@@ ος , 150 εκατομμύρια χιλι@@ ό@@ μετ@@ ρα μακριά , να επηρε@@ άζει την κίν@@ ηση της Γ@@ ης ;"
"Π@@ ως μπορεί ο Ήλι@@ ος να &quot; &quot; επ@@ εκτ@@ αθ@@ εί &quot; &quot; μέσω του , άδει@@ ου από ενέργεια , διαστ@@ ήματος και να ασκ@@ ήσει την επι@@ ρ@@ ρο@@ ή του ;"
Αυτή είναι μια εργασία που έ@@ θε@@ σε ο Α@@ ιν@@ στάιν στον εαυτό του : να καταλάβ@@ ει πως λειτουργεί η βαρ@@ ύτητα .
Και θα σας πω τι βρή@@ κε .
Ο Α@@ ιν@@ στάιν ανακάλ@@ υψ@@ ε ότι το μέσο που μετ@@ αδ@@ ίδ@@ ει τη βαρ@@ ύτητα είναι ο ίδι@@ ος ο χώρος .
Η ιδέα έχει ως εξής : φαντ@@ αστείτε ότι ο χώρος είναι ένα υπό@@ στρ@@ ωμα όλων όσ@@ ων υπάρχουν .
"Ο Α@@ ιν@@ στάιν είπε ότι ο χώρος είναι ωρ@@ αί@@ ος και επίπεδ@@ ος , όταν δεν υπάρχει μάζ@@ α πα@@ ρού@@ σα ."
"Εάν όμως υπάρχει πα@@ ρού@@ σα μάζ@@ α , όπως ο Ήλι@@ ος , αναγ@@ κά@@ ζ@@ ει την υ@@ φή του διαστ@@ ήματος να στρε@@ βλ@@ ωθεί , να κα@@ μπ@@ υλ@@ ωθεί ."
Και αυτό μετ@@ αδ@@ ίδ@@ ει τη δύναμη της βαρ@@ ύ@@ τη@@ τ@@ ας .
Α@@ κ@@ όμα και η Γη κα@@ μπ@@ υλ@@ ώνει το χώρο γύρω της .
Κο@@ ιτ@@ άξ@@ τε τώρα τη Σ@@ ελ@@ ή@@ νη .
"Η Σ@@ ελ@@ ή@@ νη παρα@@ μένει σε τρο@@ χ@@ ιά , σύ@@ μ@@ φωνα με αυτές τις ιδέες , επειδή περιστ@@ ρ@@ έφ@@ εται γύρω από μια κοι@@ λ@@ άδ@@ α στο κυ@@ ρ@@ τ@@ ό αυτό περιβ@@ άλλον όπου ο Ήλι@@ ος , η Γη και η Σ@@ ελ@@ ή@@ νη δημιουργ@@ ούν εξ@@ αιτ@@ ίας της παρ@@ ουσ@@ ίας τους ."
Ας το δούμε όλο μαζί συγκ@@ εντρ@@ ω@@ τικά .
Η ίδια η Γη παρα@@ μένει σε τρο@@ χ@@ ιά λόγ@@ ω του ότι περιστ@@ ρ@@ έφ@@ εται σε μια κοι@@ λ@@ άδ@@ α σε ένα κα@@ μπ@@ ύλ@@ ο περιβ@@ άλλον εξ@@ αιτ@@ ίας της ύ@@ παρ@@ ξης του Ήλι@@ ου .
Αυτή είναι η νέα ιδέα για το πως ακριβώς λειτουργεί η βαρ@@ ύτητα .
"Τώρα , αυτή η ιδέα δοκι@@ μά@@ στηκε το 19@@ 1@@ 9 μέσω αστ@@ ρο@@ νο@@ μικ@@ ών παρατηρ@@ ήσεων ."
Ό@@ ντ@@ ως δουλ@@ εύει . Π@@ ερι@@ γράφ@@ ει τα δεδομένα .
Και έδ@@ ωσε στον Α@@ ιν@@ στάιν τη παγκόσ@@ μια διά@@ κρι@@ ση .
Και αυτό έβ@@ αλ@@ ε τον Κ@@ α@@ λού@@ ζ@@ α σε σκ@@ έψ@@ εις .
"Και αυτός , όπως και ο Α@@ ιν@@ στάιν , έψ@@ αχ@@ ν@@ αν αυτό που λέγ@@ εται &quot; &quot; Ε@@ νο@@ ποιη@@ μένη Θεωρία &quot; &quot; ."
"Αυτή είναι μια θεωρία που θα μπορούσε να περι@@ γρά@@ ψει όλες τις δυν@@ άμ@@ εις τις φύ@@ σεις από μία ομάδα ι@@ δε@@ ών , μια ομάδα αρχ@@ ών , μια &quot; &quot; κ@@ ύρια &quot; &quot; εξ@@ ίσ@@ ωση , αν θέλ@@ ετε ."
"Έτσι , ο Κ@@ α@@ λού@@ ζ@@ α είπε στον εαυτό του , ο Α@@ ιν@@ στάιν μπ@@ όρ@@ εσε να περι@@ γρά@@ ψει τη βαρ@@ ύτητα με τους όρ@@ ους των στρε@@ βλ@@ ώσ@@ εων και των κα@@ μπ@@ υλ@@ ώσ@@ εων στο χώρο , για την ακ@@ ρίβ@@ εια , στο χώρο και στο χρόνο ."
"@@ Ξέρ@@ ετε , τη δύναμη που είναι υπ@@ εύ@@ θ@@ υν@@ η για τον ηλεκ@@ τρι@@ σ@@ μό και τη μαγνη@@ τική έλ@@ ξη κλ@@ π@@ ."
"Έτσι , ο Κ@@ α@@ λού@@ ζ@@ α λέει ότι ίσως μπορώ να &quot; &quot; παί@@ ξ@@ ω &quot; &quot; το ίδιο παι@@ χν@@ ίδ@@ ι και να περι@@ γρά@@ ψ@@ ω την ηλεκτρο@@ μαγνη@@ τική δύναμη με όρ@@ ους στρ@@ έ@@ βλ@@ ωσης και κα@@ μπ@@ ύλ@@ ωσης ."
Αυτό έ@@ θε@@ σε το ερώτημα : στρε@@ βλ@@ ώσεις και κα@@ μπ@@ υλ@@ ώσεις σε τι ;
"Ο Α@@ ιν@@ στάιν είχε ήδη χρησιμοποι@@ ήσει το χώρο και το χρόνο , στρε@@ βλ@@ ώσεις και κα@@ μπ@@ υλ@@ ώσεις , για να περι@@ γρά@@ ψει τη βαρ@@ ύτητα ."
Δ@@ ε φαιν@@ όταν να υπάρχει κάτι άλλο για να στρε@@ βλ@@ ώθ@@ ει ή να κα@@ μπ@@ υλ@@ ωθεί .
"Έτσι λοιπόν , ο Κ@@ α@@ λού@@ ζ@@ α είπε ότι ίσως υπάρχουν περισσότερες διαστάσεις στο χώρο ."
"Εί@@ π@@ ε , αν θέλω να περι@@ γρά@@ ψ@@ ω μια ακόμα δύναμη , ίσως χρειάζ@@ ομαι μία ακόμη διά@@ σταση ."
Και όταν κο@@ ίτ@@ αξε αυτή τη εξ@@ ίσ@@ ωση δεν ήταν άλλη από την εξ@@ ίσ@@ ωση που οι επιστή@@ μον@@ ες καιρό γνώ@@ ριζ@@ αν ότι περι@@ έ@@ γραφ@@ ε την ηλεκτρο@@ μαγνη@@ τική δύναμη .
Ε@@ ντ@@ υπ@@ ω@@ σι@@ ακό - απλά εμφαν@@ ί@@ στηκε .
Ήταν τόσο πολύ ενθ@@ ουσι@@ ασ@@ μένος από αυτή τη δι@@ απίστ@@ ωση που άρχ@@ ι@@ σε να τρ@@ έχει μέσα στο σπίτι του φων@@ άζ@@ οντας &quot; &quot; Ν@@ ί@@ κη ! &quot; &quot; θεωρ@@ ώντας ότι είχε ανακαλύ@@ ψει την Ε@@ νο@@ ποιη@@ μένη Θεωρία .
"Είναι ξε@@ κάθ@@ αρ@@ ο , ότι ο Κ@@ α@@ λού@@ ζ@@ α ήταν ένας άνθρωπος που έπ@@ αιρ@@ νε τη θεωρία πάρα πολύ στα σο@@ βαρ@@ ά ."
"Για την ακ@@ ρίβ@@ εια , σύ@@ μ@@ φωνα με μια ιστορία , όταν ήθελ@@ ε να μάθ@@ ει να κολ@@ υ@@ μπ@@ άει , διά@@ β@@ ασε ένα βιβλ@@ ίο δι@@ ατ@@ ριβ@@ ή για την κολ@@ ύ@@ μβ@@ ηση ( Γέλια ) και μετά β@@ ού@@ τη@@ ξε στον ω@@ κ@@ ε@@ ανό ."
Αυτός είναι ένας άνθρωπος που θα ρί@@ σ@@ καρ@@ ε τη ζωή του βασ@@ ιζ@@ όμε@@ νος στη Θεωρία .
"Τώρα , για όλους εμάς που είμαστε λίγο περισσότερο πρ@@ ακ@@ τικ@@ οί , δύο ερωτ@@ ήματα προ@@ κύ@@ πτ@@ ουν ά@@ μεσα από αυτή του την παρ@@ ατ@@ ήρ@@ ηση ."
"Πρ@@ ώ@@ τον : αν υπάρχουν περισσότερες διαστάσεις στο χώρο , που βρίσκο@@ νται ;"
Δεν φαίνεται ότι μπορούμε να τις δούμε .
Και δεύτερ@@ ον : λειτουργεί άρ@@ αγ@@ ε αυτή η θεωρία με λεπτο@@ μέρ@@ εια όταν προσπαθ@@ ήσεις να την εφ@@ αρ@@ μόσ@@ εις στον κόσμο μας ;
Το πρώτο ερώτημα απ@@ αντ@@ ήθηκε το 19@@ 2@@ 6 από τον Ό@@ σ@@ κα@@ ρ Κ@@ λά@@ ιν .
"Φ@@ αντ@@ αστείτε ότι κοιτ@@ άζεται κάτι , όπως ένα καλ@@ ώ@@ διο που στη@@ ρίζ@@ ει ένα φαν@@ άρι κυ@@ κ@@ λο@@ φορ@@ ίας ."
"Β@@ ρί@@ σκ@@ εται στο Μ@@ αν@@ χά@@ ταν , στο Σ@@ έντ@@ ρα@@ λ Π@@ αρ@@ κ - άσ@@ χ@@ ε@@ το - αλλά το καλ@@ ώ@@ διο φαίνεται μο@@ νο@@ διά@@ στα@@ το από μακριά , αλλά εσ@@ είς και εγώ ξέρουμε ότι έχει κάποιο πά@@ χος ."
"Όμως , είναι πολύ δύσκολο να το δούμε , από αυτή την από@@ σταση ."
"Αλλά αν μεγ@@ εν@@ θύ@@ νουμε και το δούμε από την οπ@@ τική , ας πού@@ με ενός μικρο@@ ύ μ@@ υρ@@ μη@@ γκ@@ ι@@ ού που περ@@ πατ@@ άει πάνω του - τα μ@@ υρ@@ μ@@ ήγ@@ κ@@ ια είναι τόσο μικρ@@ ά που μπορούν να διασ@@ χ@@ ίσ@@ ουν όλες τις διαστάσεις - τη μακρι@@ ν@@ ή διά@@ σταση , αλλά και αυτή τη μικρ@@ ότερη δεξ@@ ι@@ ό@@ στ@@ ροφ@@ η , αριστερ@@ ό@@ στ@@ ροφ@@ η κατ@@ εύ@@ θ@@ υνση ."
Ε@@ λ@@ π@@ ίζω να το εκ@@ τι@@ μά@@ ται αυτό .
Μ@@ ας πήρ@@ ε πολύ καιρό να αναγ@@ κά@@ σουμε τα μ@@ υρ@@ μ@@ ήγ@@ κ@@ ια να το κάνουν αυτό .
"( Γέλια ) Αλλά αυτό απ@@ ε@@ ικο@@ ν@@ ίζει το γεγονός ότι οι διαστάσεις μπορούν να είναι δύο ειδ@@ ών : Μ@@ ικ@@ ρ@@ ές και μεγάλ@@ ες . Και η ιδέα ότι ίσως οι μεγάλ@@ ες διαστάσεις γύρω μας είναι αυτές που μπορούμε εύκολ@@ α να δούμε , αλλά μπορεί να υπάρχουν επιπλέον &quot; &quot; κου@@ βαρ@@ ι@@ ασ@@ μένες &quot; &quot; διαστάσεις , περίπου όπως το κυ@@ κλ@@ ικό τμήμα εκεί@@ νου του καλ@@ ω@@ δί@@ ου , τόσο μικρές που μέχρι τώρα παρ@@ έ@@ μεν@@ αν α@@ όρ@@ ατ@@ ες ."
Επι@@ τρ@@ έψτε μου να σας δείξω πως αυτό θα μπορούσε να είναι .
"Μ@@ ερ@@ ικοί από εσάς μπορεί να το δι@@ ορ@@ θ@@ ώσ@@ ετε αυτό κάποια μέρα , αλλά ο@@ τι@@ δήποτε δεν είναι επίπεδο σε μια ο@@ θ@@ ό@@ νη είναι μια νέα διά@@ σταση , γίνεται μικρό , μικρ@@ ότερο , ακόμα πιο μικρό , και κατ@@ εβ@@ αίνουμε στα μικροσκοπ@@ ικά βά@@ θ@@ η του ίδι@@ ου του χώ@@ ρου , αυτή είναι η ιδέα : θα μπορούσαμε να έχουμε επιπλέον &quot; &quot; κου@@ βαρ@@ ι@@ ασ@@ μένες &quot; &quot; διαστάσεις . Αυτό είναι το σχ@@ ήμα ενός μικρο@@ ύ κύ@@ κ@@ λου , τόσο μικρο@@ ύ που δεν μπορούμε να τον δούμε ."
Αλλά αν είσ@@ αστ@@ αν ένα πάρα πολύ μικροσκοπ@@ ικό περι@@ πλ@@ αν@@ ώ@@ μενο μ@@ υρ@@ μ@@ ήγ@@ κι θα μπορούσ@@ ατε να περ@@ πατ@@ ά@@ τε στις μεγάλ@@ ες διαστάσεις που όλοι ξέρουμε - όπως στο τμήμα του π@@ λέγ@@ ματος - αλλά θα μπορούσ@@ ατε επίσης να έχετε πρόσ@@ β@@ αση στην πολύ μικρή &quot; &quot; κου@@ βαρ@@ ι@@ ασ@@ μένη &quot; &quot; διά@@ σταση που είναι τόσο μικρή που δεν μπορούμε να τη δούμε με γ@@ υμ@@ νό μά@@ τι ούτε ακόμα με τον πιο εκ@@ λεπ@@ τισ@@ μένο εξ@@ ο@@ πλ@@ ισμό που δι@@ αθ@@ έ@@ τ@@ ουμε .
"Αλλά βαθ@@ ιά κρ@@ υμ@@ μένη μέσα στη δο@@ μή του ίδι@@ ου του χώ@@ ρου , η ιδέα είναι ότι μπορούν να υπάρχουν περισσότερες διαστάσεις , όπως τις βλέπουμε εδώ ."
Τι γίνεται όμως με το δεύτερο ερώτημα ; Αυτή η θεωρία λειτουργεί όταν προσπαθ@@ ήσουμε να την εφ@@ αρ@@ μόσ@@ ουμε στον πραγματικ@@ ό κόσμο ;
"Λοιπόν , διαφ@@ έν@@ εται ότι οι Α@@ ιν@@ στάιν και Κ@@ α@@ λού@@ ζ@@ α , και πολλοί άλλ@@ οι , δ@@ ού@@ λε@@ ψ@@ αν προσπαθ@@ ώντας να τελει@@ οποι@@ ήσουν αυτό το πλ@@ αίσ@@ ιο και να το εντ@@ άξ@@ ουν στη Φυσ@@ ική του σύμπαντος , όπως ήταν κατανο@@ ητό εκείνη την εποχή , και στη λεπτο@@ μέρ@@ εια δεν δ@@ ού@@ λε@@ ψε ."
"@@ Λ@@ επ@@ το@@ μερ@@ έστ@@ ερα , για παράδειγμα , δεν μπ@@ όρ@@ εσαν να κάνουν τη μάζ@@ α του ηλεκ@@ τρό@@ νι@@ ου να δ@@ ου@@ λέ@@ ψει σωστά σε αυτή τη θεωρία ."
"Τ@@ όσοι πολλοί άνθρωποι δ@@ ού@@ λε@@ ψ@@ αν πάνω σε αυτό , αλλά μέχρι τη δεκαετία του &apos; 40 , σίγου@@ ρα μέχρι του &apos; 50 , αυτή η περί@@ εργ@@ η , αλλά πολύ α@@ κατ@@ α@@ μά@@ χη@@ τη ιδέα , του πως να ε@@ νο@@ ποι@@ ήσουν τους Ν@@ όμ@@ ους της Φυσ@@ ικής εξ@@ αφ@@ αν@@ ί@@ στηκε ."
Μ@@ έχ@@ ρ@@ ι που κάτι υπέρο@@ χο συνέβη στις μέρες μας .
"Στην εποχή μας , μια νέα προσ@@ έγ@@ γι@@ ση για την ε@@ νο@@ ποί@@ ηση των Ν@@ όμ@@ ων της Φυσ@@ ικής επι@@ δι@@ ώ@@ κ@@ εται από φυσ@@ ικούς σαν εμένα , και πολλ@@ ούς άλλους ανά τον κόσμο , ονομάζεται Θεωρία των Υ@@ περ@@ χ@@ ορδών , όπως κατ@@ α@@ δυ@@ κ@@ νύ@@ εται ."
"Και το υπέρο@@ χο είναι ότι η Θεωρία των Υ@@ περ@@ χ@@ ορδών δεν έχει να κάνει καθόλου , με μια πρώτη ματι@@ ά , με την ιδέα των επιπλέον διαστ@@ άσεων , αλλά όταν μελ@@ ετ@@ ήσουμε τη Θεωρία των Υ@@ περ@@ χ@@ ορδών , δι@@ απ@@ ιστ@@ ών@@ ουμε ότι επαν@@ αφέρ@@ ει στο προ@@ σκ@@ ή@@ ν@@ ιο την ιδέα με μια λ@@ αμ@@ περ@@ ή νέα μορφή ."
Επι@@ τρ@@ έψτε μου να σας δείξω πως γίνεται .
Θεωρία των Υ@@ περ@@ χ@@ ορδών . Τι είναι ;
"Είναι , λοιπόν , μια θεωρία που προσπαθ@@ εί να απ@@ αντ@@ ήσει στο ερώτημα : ποια είναι τα βασικά , θε@@ μελ@@ ιώ@@ δη , α@@ δι@@ αίρ@@ ετ@@ α , ά@@ τ@@ μη@@ τα δο@@ μ@@ ικά στοιχεία από τα οποία έχουν δημιουργ@@ ηθεί τα πάντα στον κόσμο γ@@ υρ@@ ω μας ;"
Η ιδέα έχει ως εξής :
"Φ@@ αντ@@ αστείτε ότι κοιτ@@ άζουμε ένα πολύ ο@@ ικ@@ είο αντικεί@@ μενο , ένα απλ@@ ό κ@@ ερ@@ ί σε ένα κ@@ η@@ ροπ@@ ήγ@@ ιο , και ας υπο@@ θέσ@@ ουμε ότι θέλουμε να β@@ ρούμε από τι αποτελ@@ είται αυτό ."
"Έτσι , κάνουμε ένα ταξ@@ ίδ@@ ι βαθ@@ ιά μέσα στο αντικεί@@ μενο και εξ@@ ετ@@ άζουμε τα συ@@ στα@@ τικά του ."
"Β@@ αθ@@ ιά μέσα στην ύλ@@ η , όλοι μας γνωρίζουμε ότι υπάρχουν τα άτομα ."
"Ε@@ πί@@ σης , ξέρουμε ότι τα άτομα δεν είναι το τέλος της ιστορ@@ ίας ."
Αυτ@@ ά έχουν μικρ@@ ά ηλεκ@@ τρό@@ νια που περιστ@@ ρ@@ έφ@@ ονται γύρω από έναν κ@@ εντρ@@ ικό π@@ υρ@@ ή@@ να ν@@ ετ@@ ρο@@ ν@@ ίων και πρω@@ τον@@ ίων .
"Α@@ κ@@ όμα τα ν@@ ετ@@ ρό@@ νια και τα πρ@@ ωτ@@ όνια απο@@ τε@@ λού@@ νται από μικρ@@ ότερα σωματίδια , γνω@@ στά ως κου@@ άρ@@ κ ."
Εδώ στα@@ μα@@ τούν οι συμβ@@ α@@ τικές ιδέες .
Εδώ έρχεται η νέα ιδέα της Θε@@ ω@@ ρίας των Χορδών .
"Β@@ αθ@@ ιά μέσα σε αυτά τα σωματίδια , υπάρχει κάτι άλλο ."
Αυτό το κάτι άλλο είναι ένα ν@@ ήμα ενέργειας που χ@@ ορ@@ εύει .
Μ@@ οι@@ άζει με μια π@@ αλλ@@ όμενη χ@@ ορδ@@ ή - από αυτό προ@@ έρχεται και η ιδέα της θε@@ ω@@ ρίας -
"Και όπως ακριβώς οι π@@ αλλ@@ όμεν@@ ες χ@@ ορδ@@ ές που μόλις είδ@@ ατε σε ένα τσ@@ έλ@@ ο μπορούν να δο@@ νού@@ νται με διαφορετικά μο@@ τί@@ βο , έτσι μπορούν και αυτές να δο@@ νού@@ νται με διαφορετικά μο@@ τί@@ βο ."
Δεν παράγ@@ ουν διαφορετικές μουσ@@ ικές ν@@ ότ@@ ες .
"Α@@ ντ@@ ί αυτών , παράγ@@ ουν τα διαφορετικά σωματίδια που συν@@ θέ@@ τ@@ ουν τον κόσμο γύρω μας ."
"Έτσι , αν αυτές οι ιδέες είναι σωστ@@ ές , κά@@ πως έτσι θα είναι το υπερ@@ μικροσκοπ@@ ικό το@@ πί@@ ο του σύμπαντος ."
"Είναι φτι@@ αγ@@ μένο από ένα τεράστ@@ ιο αριθ@@ μό από αυτά τα μικροσκοπ@@ ικά ν@@ ήματα από π@@ αλλ@@ όμενη ενέργεια , δο@@ νού@@ μενα σε διαφορετικές συχν@@ ότητες ."
Οι διαφορετικές συχν@@ ότητες παράγ@@ ουν τα διαφορετικά σωματίδια .
Τα διαφορετικά σωματίδια είναι υπ@@ εύ@@ θυ@@ να για όλο τον πλού@@ το του κόσμου γύρω μας .
"Και εκεί βλέπετε την ε@@ νο@@ ποί@@ ηση , γιατί σωματίδια ύλ@@ ης , ηλεκ@@ τρό@@ νια και κου@@ άρ@@ κ , σωματίδια ακ@@ τι@@ νο@@ βολ@@ ίας , φωτ@@ όνια , βαρ@@ υτ@@ όνια , έχουν όλα δημιουργ@@ ηθεί από μία οντ@@ ότητα ."
"Έτσι , η ύλ@@ η και οι δυν@@ άμ@@ εις της φύ@@ σης το@@ πο@@ θε@@ τού@@ νται μαζί υπ@@ ό τη σκ@@ έπ@@ η των π@@ αλλ@@ όμεν@@ ων χ@@ ορδών ."
Και αυτό εν@@ νο@@ ούμε με τον όρ@@ ο Ε@@ νο@@ ποιη@@ μένη Θεωρία .
Υπάρχει όμως μια παγ@@ ίδα .
"Εάν μελ@@ ετ@@ ήσετε τα μαθη@@ ματικά της Θε@@ ω@@ ρίας Χορδών , θα δι@@ απ@@ ιστ@@ ώσ@@ ετε ότι δεν λειτουργεί σε ένα σύμπαν που έχει μόνο τρεις διαστάσεις χώ@@ ρου ."
"Δεν λειτουργεί σε ένα σύμπαν με τέσσ@@ ερ@@ ις διαστάσεις χώ@@ ρου , ούτε πέντε , ούτε έξι ."
"Τ@@ ελ@@ ικά , μπορούμε να μελ@@ ετ@@ ήσουμε τις εξ@@ ισ@@ ώσεις και να απο@@ δείξ@@ ουμε ότι λειτουργ@@ ούν μόνο σε ένα σύμπαν που έχει δέ@@ κα διαστάσεις χώ@@ ρου και μια διά@@ σταση χρό@@ νου ."
"Μ@@ ας οδ@@ ήγ@@ ησε πίσω στην ιδέα των Κ@@ α@@ λού@@ ζ@@ α και Κ@@ λά@@ ιν , ότι ο κόσμος μας , όταν περι@@ γραφ@@ ετε σωστά , έχει επιπλέον διαστάσεις από αυτές που βλέπουμε ."
"Τώρα , μπορεί να το σκεφτείτε αυτό και να π@@ είτε , εντ@@ άξει , ξέρ@@ εις αν έχεις επιπλέον διαστάσεις , και είναι τόσο σφ@@ ικ@@ τά &quot; &quot; κου@@ βαρ@@ ι@@ ασ@@ μένες &quot; &quot; , ναι , ίσως δεν μπορούμε να τις δούμε αν είναι τόσο μικρές ."
"Αλλά , αν υπάρχει ένας μικροσκοπ@@ ικός πολι@@ τισ@@ μός από πρ@@ άσ@@ ι@@ να ανθρ@@ ω@@ πά@@ κ@@ ια που περι@@ φ@@ έρο@@ νται εκεί κάτω και τα κάνεις τόσο μικρ@@ ά που επίσης δεν θα μπορούμε να τα δούμε , αυτό είναι αλήθεια ."
"Μ@@ ια από τις άλλες προβλέ@@ ψεις της Θε@@ ω@@ ρίας των Χορδών . Όχι , αυτό δεν είναι μια από τις άλλες προβλέ@@ ψεις της Θε@@ ω@@ ρίας των Χορδών ."
( Γέλια ) Αλλά προ@@ κύ@@ πτει το ερώτημα : προσπαθ@@ ούμε απλά να κρ@@ ύ@@ ψ@@ ουμε αυτές τις παρ@@ απάν@@ ω διαστάσεις ή μας λένε κάτι για τον κόσμο ;
"Σ@@ το χρόνο που απο@@ μένει , θα ήθελα να σας αν@@ αφέρ@@ ω δυο χαρακτηριστ@@ ικά ."
"Πρ@@ ώ@@ τον , πολλοί από εμάς πιστεύ@@ ουμε ότι αυτές οι παρ@@ απάν@@ ω διαστάσεις έχουν την απάντηση στο πιθαν@@ ά βαθ@@ ύτερ@@ ο ερώτημα της Θε@@ ωρ@@ η@@ τικής Φυσ@@ ικής , της Θε@@ ωρ@@ η@@ τικής Ε@@ πιστ@@ ή@@ μη@@ ς ."
"Και το ερώτημα αυτό είναι : όταν κοιτ@@ άζουμε τον κόσμο , όπως έχουν κάνει οι επιστή@@ μον@@ ες τα τελευταία εκατό χρόνια , διαφ@@ αίνεται ότι υπάρχουν περίπου εί@@ κοσ@@ ι αριθ@@ μοί οι οποί@@ οι πραγματικά περι@@ γράφ@@ ουν το σύμπαν μας ."
"Α@@ υτο@@ ί είναι αριθ@@ μοί , όπως η μάζ@@ α των σω@@ ματι@@ δί@@ ων , τα ηλεκ@@ τρό@@ νια και τα κου@@ άρ@@ κ , η δύναμη της βαρ@@ ύ@@ τη@@ τ@@ ας , η δύναμη του ηλεκτρο@@ μαγνη@@ τικού πεδ@@ ί@@ ου@@ . μια λί@@ στα από περίπου εί@@ κοσ@@ ι αριθ@@ μούς που έχουν μετρ@@ ηθεί με απίστευτ@@ η ακ@@ ρίβ@@ εια , αλλά κανείς δεν έχει μια εξ@@ ήγ@@ ηση γιατί αυτοί οι αριθ@@ μοί έχουν τις συγκεκρι@@ μένες αυτές τι@@ μές ."
"Τώρα , μας δ@@ ίνει κάποια απάντηση η Θεωρία των Χορδών ;"
Όχι ακόμα .
Αλλά πιστεύ@@ ουμε πως η απάντηση στο γιατί αυτοί οι αριθ@@ μοί έχουν αυτές τις τι@@ μές μπορεί να βασ@@ ίζετε στη μορφή των επιπλέον διαστ@@ άσεων .
"Και το υπέρο@@ χο πράγμα είναι ότι , αν αυτοί οι αριθ@@ μοί είχαν οποι@@ εσ@@ δήποτε άλλες τι@@ μές από τις γνω@@ στ@@ ές , το σύμπαν , όπως το γνωρίζουμε , δε θα υπήρχε ."
Αυτό είναι ένα βαθ@@ ύτερ@@ ο ερώτημα .
"Γιατί όλοι αυτοί οι αριθ@@ μοί είναι τόσο καλά &quot; &quot; ρυθ@@ μισ@@ μένοι &quot; &quot; που επιτρ@@ έ@@ που@@ ν στα αστέρ@@ ια να λά@@ μπου@@ ν και στους πλανήτες να σχ@@ η@@ ματ@@ ίζονται , όταν αναγ@@ νωρίζ@@ ουμε πως αν &quot; &quot; πειρ@@ άξουμε &quot; &quot; αυτούς τους αριθ@@ μούς - αν είχα εδώ εί@@ κοσ@@ ι αριθ@@ μούς και σας άφ@@ η@@ να να έρθ@@ ετε πάνω και να παί@@ ξ@@ ετε με αυτούς τους αριθ@@ μούς - σχεδόν κάθε αλλαγ@@ ή θα έκανε το σύμπαν να εξ@@ αφ@@ αν@@ ιστ@@ εί ."
Μ@@ πο@@ ρούμε λοιπόν να εξηγ@@ ήσουμε αυτούς τους εί@@ κοσ@@ ι αριθ@@ μούς ;
Η Θεωρία Χορδών προ@@ τ@@ εί@@ νει ότι αυτοί οι εί@@ κοσ@@ ι αριθ@@ μοί έχουν να κάνουν με τις επιπλέον διαστάσεις .
Επι@@ τρ@@ έψτε μου να σας δείξω πως .
"@@ &apos; Ε@@ τσι λοιπόν , όταν μιλάμε για τις επιπλέον διαστάσεις στη Θεωρία των Χορδών , δεν είναι μία επιπλέον διά@@ σταση , όπως στις παλ@@ ι@@ ές ιδέες των Κ@@ α@@ λού@@ ζ@@ α και Κ@@ λά@@ ιν ."
Αυτό λέει η Θεωρία των Χορδών για τις επιπλέον διαστάσεις .
"Έχ@@ ουν μια πολύ πλού@@ σ@@ ια , δι@@ απλ@@ εκ@@ όμενη γε@@ ω@@ μετρ@@ ία ."
Αυτό είναι ένα παράδειγμα ενός σχ@@ ήματος που είναι γνω@@ στό ως πολλ@@ απλ@@ ότητα Κ@@ αλ@@ ά@@ μπ@@ ι@@ -@@ Γι@@ ά@@ ου - το όνο@@ μα δεν είναι και τόσο σημαντικό .
"Αλλά , όπως μπορείτε να δείτε , οι επιπλέον διαστάσεις δι@@ πλ@@ ώ@@ νονται εσωτερ@@ ικά και δι@@ απ@@ λέ@@ κο@@ νται σχ@@ η@@ ματ@@ ίζ@@ οντας ένα πολύ ενδιαφ@@ έρ@@ ων σχ@@ ήμα , μια ενδιαφ@@ έρ@@ ουσα κατασκευ@@ ή ."
"Και η ιδέα είναι πως αν έτσι μοι@@ άζουν οι επιπλέον διαστάσεις , τότε το μικροσκοπ@@ ικό το@@ πί@@ ο του σύμπαντος γύρω μας θα έ@@ μοι@@ αζε σαν και αυτό στη μικροσκοπ@@ ική κλί@@ μακα ."
"Όταν κου@@ ν@@ ά@@ τε το χέρι σας , το περ@@ ν@@ ά@@ τε γύρω και μέσα από αυτές τις επιπλέον διαστάσεις ξανά και ξανά , αλλά είναι τόσο μικρές που δεν το αντι@@ λαμβάν@@ εστε ."
"Λοιπόν , ποιος είναι ο φυσ@@ ικός υπ@@ α@@ ιν@@ ι@@ γ@@ μός που σχετ@@ ίζεται με αυτούς τους εί@@ κοσ@@ ι αριθ@@ μούς ;"
"Α@@ ν@@ α@@ λογ@@ ιστ@@ είτε αυτό : Α@@ ν κοιτάξ@@ ετε ένα μουσ@@ ικό όρ@@ γαν@@ ο , τη γ@@ αλλ@@ ική τρο@@ μπ@@ έ@@ τα , προσ@@ έξ@@ τε ότι οι δο@@ ν@@ ήσεις στη ρο@@ ή του α@@ έρα επηρε@@ άζονται από το σχ@@ ήμα του οργ@@ άν@@ ου ."
"Τώρα , στη Θεωρία Χορδών , όλοι οι αριθ@@ μοί είναι αντ@@ αν@@ ακ@@ λ@@ άσεις του τρό@@ που με τον οποίο οι χ@@ ορδ@@ ές δο@@ νού@@ νται ."
"Έτσι όπως η ρο@@ ή του α@@ έρα επηρε@@ άζεται από τις στ@@ ροφ@@ ές και μετ@@ αβ@@ ολ@@ ές του οργ@@ άν@@ ου , οι ίδι@@ ες οι χ@@ ορδ@@ ές θα επηρε@@ αστ@@ ούν από τα μο@@ τί@@ βο των δο@@ ν@@ ήσεων στο γε@@ ω@@ μετρ@@ ικό χώρο μέσα στον οποίο κι@@ νού@@ νται ."
Ας φέρ@@ ω μερικές χ@@ ορδ@@ ές στην ιστορία μας .
"Και αν δείτε αυτές τις μικρές να δο@@ νού@@ νται τρι@@ γύρω - θα εμφαν@@ ιστ@@ ούν σε λίγο - εκεί ακριβώς , παρατηρ@@ είστε ότι ο τρόπος που δο@@ νού@@ νται επηρε@@ άζεται από τη γε@@ ω@@ μετρ@@ ία των επιπλέον διαστ@@ άσεων ."
"Έτσι , αν γνωρίζ@@ αμε ακριβώς με τι μοι@@ άζουν οι επιπλέον διαστάσεις - δεν γνωρίζουμε ακόμα , αλλά αν γνωρίζ@@ αμε - θα μπορούσαμε να υπολογ@@ ίσουμε τις επιτρ@@ επ@@ όμεν@@ ες &quot; &quot; ν@@ ότ@@ ες &quot; &quot; , τα επιτρ@@ επ@@ όμενα π@@ αλλ@@ όμενα μο@@ τί@@ βο ."
"Και αν μπορούσαμε να υπολογ@@ ίσουμε τα επιτρ@@ επ@@ όμενα π@@ αλλ@@ όμενα μο@@ τί@@ βο , θα μπορούσαμε να υπολογ@@ ίσουμε εκεί@@ ν@@ ους τους εί@@ κοσ@@ ι αριθ@@ μούς ."
"Και αν η απάντηση που θα παίρ@@ ν@@ αμε από τους υπολογ@@ ισ@@ μούς συμ@@ φω@@ νού@@ σε με τις τι@@ μές από αυτούς τους αριθ@@ μούς που έχουν καθ@@ ορισ@@ θεί μέσα από λεπτο@@ μερ@@ ή και ακριβ@@ ή πειρ@@ α@@ ματι@@ σ@@ μό , αυτή , με πολλ@@ ούς τρόπους , θα ήταν η πρώτη θε@@ μελ@@ ιώ@@ δη@@ ς εξ@@ ήγ@@ ηση του γιατί η δο@@ μή του σύμπαντος είναι αυτή που είναι ."
"Τώρα , το δεύτερο θέμα με το οποίο θέλω να καταλ@@ ήξ@@ ω , είναι : πως θα μπορούσαμε να ερευν@@ ήσουμε αυτές τις επιπλέον διαστάσεις πιο ά@@ μεσα ;"
"Είναι μια κατασκευ@@ ή που θα στ@@ έλ@@ νει σωματίδια γύρω από ένα τού@@ νε@@ λ , σε αντί@@ θετ@@ ες κατευ@@ θύ@@ ν@@ σεις , σχεδόν με την ταχ@@ ύτητα του φωτ@@ ός ."
"Κά@@ θε τόσο , αυτά τα σωματίδια θα στ@@ ο@@ χ@@ εύουν το ένα το άλλο , έτσι θα έχουμε μια μετ@@ ωπ@@ ική σύγ@@ κρου@@ ση ."
"Ε@@ λ@@ π@@ ίζουμε ότι αν η σύγ@@ κρου@@ ση έχει αρκετ@@ ή ενέργεια , μπορεί να εκ@@ το@@ ξ@@ εύ@@ σει μερικά από τα συντ@@ ρί@@ μια της σύγ@@ κρου@@ σης εκτός των διαστ@@ άσεων μας , αναγ@@ κά@@ ζ@@ οντ@@ άς τα να εισ@@ έλ@@ θ@@ ουν στις επιπλέον διαστάσεις ."
Π@@ ως θα το γνωρίζουμε αυτό ;
"Θα μετρ@@ ήσουμε , λοιπόν , το ποσ@@ ό της ενέργειας μετά την σύγ@@ κρου@@ ση , θα το συγκ@@ ρί@@ νουμε με το ποσ@@ ό της ενέργειας πριν τη σύγ@@ κρου@@ ση και αν υπάρχει λιγ@@ ότερη ενέργεια μετά την σύγ@@ κρου@@ ση από ότι πριν , αυτό θα αποτελ@@ εί από@@ δ@@ ει@@ ξη ότι η ενέργεια θα έχει μετ@@ αφ@@ ερ@@ θεί ."
"Και αν μετ@@ αφ@@ ερ@@ θεί με κατ@@ άλλ@@ ηλ@@ ο τρόπο ώστε να μπορούμε να την υπολογ@@ ίσουμε , αυτό θα αποτελ@@ εί από@@ δ@@ ει@@ ξη ότι οι επιπλέον διαστάσεις υπάρχουν ."
Ας δούμε αυτή την ιδέα οπ@@ τικά .
"Φ@@ αντ@@ αστείτε ότι έχουμε ένα συγκεκρι@@ μένο είδος σω@@ ματι@@ δί@@ ου , το οποίο ονομάζεται βαρ@@ υτ@@ όν@@ ιο . Αυτό είναι το είδος των συντ@@ ρι@@ μ@@ μι@@ ών που ανα@@ μέν@@ ουμε να εκ@@ το@@ ξ@@ ευ@@ τούν εάν οι επιπλέον διαστάσεις είναι αληθ@@ ιν@@ ές ."
Δ@@ είτε πως θα είναι αυτό το πείραμα .
Π@@ αίρ@@ ν@@ ετε αυτά τα σωματίδια . Τα συγκ@@ ρού@@ εται μεταξύ τους .
"Τ@@ α συγκ@@ ρού@@ εται μεταξύ τους και , αν έχουμε δί@@ κ@@ ιο , κάποια από την ενέργεια αυτής της σύγ@@ κρου@@ σης θα πάει στα συντ@@ ρί@@ μ@@ μια που θα μετ@@ απ@@ ηδ@@ ήσουν σε αυτές τις επιπλέον διαστάσεις ."
"Αυτό είναι λοιπόν το είδος του πειρ@@ ά@@ ματος που θα παρα@@ τη@@ ρούμε στα επ@@ όμενα περίπου πέντε , επ@@ τά , δέ@@ κα χρόνια ."
"Και εάν αυτό το πείραμα απο@@ φέρ@@ ει καρ@@ πού@@ ς , εάν δούμε αυτού του είδους το σω@@ μα@@ τί@@ διο να εκ@@ το@@ ξ@@ εύ@@ εται με το που δούμε ότι υπάρχει έλλ@@ ει@@ μα ενέργειας στις διαστάσεις μας από ότι όταν ξεκίν@@ η@@ σαμε , αυτό θα απο@@ δε@@ ικ@@ νύ@@ ει ότι οι επιπλέον διαστάσεις είναι πραγματικότητα ."
"Έ@@ ρ@@ χ@@ εται λοιπόν ο Α@@ ιν@@ στάιν και λέει : Λοιπόν , χώρος και χρό@@ νος μπορούν να στρε@@ βλ@@ ωθ@@ ούν και να κα@@ μπ@@ υλ@@ ωθ@@ ούν , αυτό είναι η βαρ@@ ύτητα ."
Και αυτό είναι ένα πείραμα που θα μπορούσε να το ελ@@ έγ@@ ξει αυτό στους δικ@@ ούς μας και@@ ρού@@ ς .
Ε@@ κ@@ πληκ@@ τική πιθαν@@ ότητα .
"Ό@@ λοι σας γνωρίζ@@ ετε πως η συχν@@ ότητα της αλλαγ@@ ής επιβ@@ ρα@@ δύν@@ εται στη διάρκεια της ζωής , πως τα παιδιά σας μοι@@ άζουν ν &apos; αλλ@@ άζουν κάθε λεπτ@@ ό ενώ οι γον@@ είς σας μοι@@ άζουν ν &apos; αλλ@@ άζουν κάθε χρόνο ."
"Όμως πώς ονομάζεται αυτό το μαγ@@ ικό σημείο της ζωής όπου η αλλαγ@@ ή ξ@@ αφ@@ νικά γίνεται από τρ@@ έξ@@ ι@@ μο , μπο@@ υσ@@ ού@@ λ@@ ημα ;"
Ε@@ φ@@ η@@ β@@ εία ; Μ@@ έ@@ ση ηλικία ; Γ@@ ηρ@@ ατ@@ ειά ;
Έχ@@ ει τίποτα απ &apos; όλα αυτά σημασία ;
Πρέπει να έχεις τα 2@@ 7 χρον@@ ών παλ@@ ικ@@ άρια στην κορυφή της δύναμ@@ ής τους
Α@@ κ@@ όμα θυ@@ μά@@ μαι την ημέρα στο σχολείο όταν ο δάσκα@@ λος μας είπε ότι ο παγκόσ@@ μι@@ ος πληθυσ@@ μός είχε φτάσει τα τρία δισεκατομμύρια . Και αυτό ήταν το 19@@ 60 .
"Και θα σας μιλήσω τώρα , για το πώς ο παγκόσ@@ μι@@ ος πληθυσ@@ μός άλλ@@ αξε από εκείνη τη χρον@@ ιά και &#91; πώς θα αλλάξει &#93; στο μέλλον . Αλλά δεν θα χρησιμοποι@@ ήσω ψη@@ φι@@ ακή τεχνολογία όπως έκανα στις πρώ@@ τες πέντε ομιλ@@ ίες μου στο TED ."
"Α@@ ντ &apos; αυτού , έχω προ@@ ο@@ δεύ@@ σει . Και σήμερα λ@@ αν@@ σάρ@@ ω μια ολο@@ κα@@ ίν@@ ουρ@@ ια ανα@@ λογική εκπαι@@ δευτ@@ ική τεχνολογία που αγ@@ όρ@@ ασ@@ α από τα Ι@@ Κ@@ Ε@@ Α : αυτό το κου@@ τί ."
Αυτό το κου@@ τί περι@@ έχει ένα δις ανθρώπους .
"Και ο δάσκα@@ λος μας είχε πει ότι ο βι@@ ο@@ μηχ@@ ανο@@ ποιη@@ μένος κόσμος , 19@@ 60 , είχε ένα δις ανθρώπους ."
"Ο αναπ@@ τ@@ υσ@@ σ@@ όμε@@ νος κόσμος , μας είπε , είχε δύο δις ανθρώπους ."
Και ζ@@ ού@@ σαν μακριά τότε .
Υπ@@ ήρ@@ χε ένα μεγάλο χ@@ άσ@@ μα μεταξύ του ενός δις του βι@@ ο@@ μηχ@@ ανο@@ ποιη@@ μένου κόσμου και των δύο δις του αναπ@@ τ@@ υσ@@ σ@@ όμε@@ νου κόσμου .
"Σ@@ τον βι@@ ο@@ μηχ@@ ανο@@ ποιη@@ μένο κόσμο , οι άνθρωποι ήταν υγι@@ είς , μορ@@ φω@@ μένοι , πλούσι@@ οι , και είχαν μικρές οικογέν@@ ειες ."
Και η φι@@ λο@@ δο@@ ξ@@ ία τους ήταν να αγορ@@ άσουν αυτο@@ κίν@@ ητο .
"Και το 19@@ 60 , όλοι οι Σου@@ η@@ δο@@ ί εξ@@ οικονο@@ μού@@ σαν χρήματα για να αγορ@@ άσουν ένα V@@ ol@@ v@@ o σαν αυτό ."
Αυτό ήταν το οικονομ@@ ικό επίπεδο της Σου@@ ηδ@@ ίας .
"Α@@ πό την άλλη , στον αναπ@@ τ@@ υσ@@ σ@@ όμενο κόσμο , πολύ μακριά , η φι@@ λο@@ δο@@ ξ@@ ία της μέ@@ σης οικογέν@@ ειας ήταν να έχουν φ@@ αγ@@ ητό κάθε μέρα ."
Και εξ@@ οικονο@@ μού@@ σαν χρήματα για να αγορ@@ άσουν ένα ζ@@ ευ@@ γ@@ άρι π@@ απού@@ τσια .
Υπ@@ ήρ@@ χε ένα τεράστ@@ ιο χ@@ άσ@@ μα στον κόσμο όταν μεγάλ@@ ω@@ να .
"Και αυτό το χ@@ άσ@@ μα μεταξύ της Δ@@ ύ@@ σης και των υπο@@ λο@@ ί@@ π@@ ων έχει δημιουργ@@ ήσει μια άποψη για τον κόσμο που ακόμα χρησιμοποι@@ ούμε στην καθ@@ ομιλ@@ ου@@ μένη όταν μιλάμε για &quot; &quot; τη Δ@@ ύ@@ ση &quot; &quot; και τον &quot; &quot; Αν@@ απ@@ τ@@ υσ@@ σ@@ όμενο Κ@@ όσ@@ μο &quot; &quot; &apos; Ο@@ μως ο κόσμος έχει αλλάξει , και είναι και@@ ρός να ανα@@ θεωρ@@ ήσουμε αυτήν την άποψη και αυτήν την ταξ@@ ιν@@ όμ@@ ηση του κόσμου , και να την καταλάβ@@ ουμε όπως είναι τώρα ."
"Και αυτό σκοπ@@ εύω να σας παρουσι@@ άσω . Επειδή από το 19@@ 60 , αυτό που έχει γίνει στον κόσμο ως το 20@@ 10 είναι ότι ένας ι@@ λιγ@@ γι@@ ώ@@ δη@@ ς αριθ@@ μός τεσ@@ σάρ@@ ων δις ανθρώπων έχει προ@@ στ@@ ε@@ θεί στον παγκόσ@@ μιο πληθυσ@@ μό ."
Α@@ πλ@@ ά δείτε π@@ όσοι .
Ο παγκόσ@@ μι@@ ος πληθυσ@@ μός έχει δι@@ πλ@@ ασι@@ αστ@@ εί από τότε που πήγ@@ αι@@ να σχολείο .
"Και φυσικά , υπήρ@@ ξε οικονομ@@ ική ανάπτυ@@ ξη στη Δ@@ ύ@@ ση ."
"Π@@ ο@@ λλ@@ ές ετ@@ αι@@ ρί@@ ες αν@@ έπ@@ τ@@ υ@@ ξ@@ αν την οικονο@@ μία , έτσι ο Δ@@ υτ@@ ικός πληθυσ@@ μός μετ@@ ακ@@ ιν@@ ήθηκε εδώ πέρα ."
Και τώρα η η φι@@ λο@@ δο@@ ξ@@ ία τους δεν είναι να έχουν μόνο ένα αυτο@@ κίν@@ ητο .
Τώρα θέλουν να κάνουν δια@@ κοπ@@ ές σε απο@@ μακρ@@ υσ@@ μένους προ@@ ορισ@@ μούς και θέλουν να πετ@@ άξ@@ ουν .
Έτσι σήμερα βρίσκο@@ νται εδώ .
"Και οι πιο πετ@@ υχ@@ η@@ μένες από τις αναπ@@ τ@@ υσ@@ σ@@ όμεν@@ ες χώρες , προ@@ χώρ@@ ησαν ξέρετε . Και έγ@@ ιναν ανα@@ δυ@@ όμεν@@ ες οικονομ@@ ίες , όπως τις απο@@ κα@@ λού@@ με ."
Και σήμερα αγορ@@ άζουν αυτο@@ κίν@@ η@@ τα .
"Και πριν ένα μή@@ να , αυτό που έγινε ήταν ότι μια κιν@@ εζ@@ ική ετ@@ αιρ@@ ία , η G@@ e@@ ely , εξ@@ αγ@@ όρ@@ ασε τη V@@ ol@@ v@@ o . Και ξ@@ αφ@@ νικά οι Σου@@ η@@ δο@@ ί κατ@@ άλ@@ αβ@@ αν ότι κάτι μεγάλο είχε γίνει στον κόσμο ."
( Γέλια ) Να τοι λοιπόν .
"Και το τρ@@ αγ@@ ικό είναι ότι τα δύο δις εδώ &#91; ακόμα &#93; αγων@@ ίζονται για φ@@ αγ@@ ητό και π@@ απού@@ τσια , είναι σχεδόν όσο φτωχ@@ οί ήταν πριν 50 χρόνια ."
"Το και@@ νού@@ ριο στοιχ@@ είο είναι ότι έχουμε τον μεγαλύτερο σ@@ ορ@@ ό των δις , τα τρία δις εδώ πέρα , που επίσης γίνονται ανα@@ δυ@@ όμεν@@ ες οικονομ@@ ίες , γιατί είναι αρκετά υγι@@ είς , σχετικά μορ@@ φω@@ μένοι , και ήδη έχουν δύο ή τρία παιδιά α@@ να γυναίκα , όπως έχουν αυτοί &#91; οι πλούσι@@ οι &#93; ."
"Και η φι@@ λο@@ δο@@ ξ@@ ία τους τώρα είναι φυσικά , να αγορ@@ άσουν πο@@ δ@@ ή@@ λα@@ το , και αργότερα θα θελ@@ ήσουν να απο@@ κτ@@ ήσουν και μηχαν@@ άκι ."
Αλλά αυτός είναι ο κόσμος που έχουμε σήμερα . Δεν υπάρχει π@@ ια χ@@ άσ@@ μα .
"Αλλά η από@@ σταση από τους φτωχ@@ ούς εδώ , τους πιο φτωχ@@ ούς , στους πιο πλούσι@@ ους εδώ , είναι πιο ευρ@@ εία από ποτέ ."
"Όμως ο κόσμος είναι συνεχ@@ ής από το περ@@ πά@@ τημα , την πο@@ δη@@ λ@@ ασία , την οδ@@ ήγ@@ ηση στην πτ@@ ή@@ ση — &#91; υπάρχουν &#93; άνθρωποι σε κάθε επίπεδο . Και οι περισσότεροι άνθρωποι τ@@ εί@@ νουν να είναι κά@@ που στην μέ@@ ση ."
Αυτός είναι ο νέ@@ ος κόσμος που έχουμε σήμερα το 20@@ 10 .
Και τι θα γίνει στο μέλλον ?
"Λοιπόν , θα κάνω μια πρ@@ όγ@@ νω@@ ση για το 20@@ 5@@ 0@@ "
"@@ Ήμουν στη Σ@@ αν@@ γ@@ κά@@ η πρόσ@@ φα@@ τα , Και ά@@ κου@@ γ@@ α τι συμβαίνει στην Κίνα . Και είναι σχεδόν σίγου@@ ρο ότι θα μας φτ@@ άσουν , όπως έκανε η Ιαπωνία ."
Ό@@ λες οι προ@@ γ@@ ν@@ ώσεις &#91; λένε ότι &#93; αυτό το ένα &#91; δις &#93; θα αναπ@@ τυχ@@ θεί &#91; μόνο &#93; ένα μέχρι δύο ή τρία τοις εκατό .
"@@ &#91; Αλλά αυτό το δεύτερο &#93; αναπ@@ τύ@@ σ@@ σ@@ εται με επ@@ τά , οκτ@@ ώ τοις εκατό . Και θα καταλ@@ ήξ@@ ουν εδώ ."
Θα αρχ@@ ίσ@@ ουν να πετ@@ άν@@ ε .
"Και αυτές οι χα@@ μη@@ λο@@ ύ ή μ@@ εσ@@ αίου εισ@@ οδ@@ ήματος χώρες , οι χώρες ανα@@ δυ@@ όμε@@ νου εισ@@ οδ@@ ήματος , επίσης θα κάνουν β@@ ήματα μπροστά στην οικονο@@ μία ."
"Και αν , αλλά μόνο αν , επ@@ εν@@ δύσ@@ ουμε στη σωστ@@ ή πρ@@ άσ@@ ιν@@ η τεχνολογία — ώστε να απο@@ φύγ@@ ουμε σφ@@ οδ@@ ρ@@ ή κλ@@ ι@@ ματική αλλαγ@@ ή , και η ενέργεια παρ@@ αμ@@ εί@@ νει σχετικά φ@@ θη@@ ν@@ ή — τότε θα θα μετ@@ ακ@@ ιν@@ ηθ@@ ούν ως εδώ ."
Και θα αρχ@@ ίσ@@ ουν αν αγορ@@ άζουν ηλεκ@@ τρ@@ ικά αυτο@@ κίν@@ η@@ τα .
Αυτό θα β@@ ρούμε εκεί .
Και τι θα γίνει με τα φτωχ@@ ότερα δύο δις ;
Τι θα γίνει με τα φτωχ@@ ότερα δύο δις εδώ ;
Θα προ@@ χωρ@@ ήσουν ?
"Λοιπόν , εδώ μπ@@ αίνει η πληθυσ@@ μι@@ ακή αύξηση επειδή εκεί &#91; στις ανα@@ δυ@@ όμεν@@ ες οικονομ@@ ίες &#93; ήδη έχουμε δύο με τρία παιδιά α@@ να γυναίκα ο οικογενει@@ ακ@@ ός προ@@ γραμ@@ ματι@@ σ@@ μός χρησιμοποι@@ είται ευρ@@ έ@@ ως , και η πληθυσ@@ μι@@ ακή αύξηση φτ@@ άνει στο τ@@ έρ@@ μα της ."
"@@ &apos; Ο@@ μως εδώ , &#91; μεταξύ των φτωχ@@ ών , &#93; ο πληθυσ@@ μός αυξ@@ άνεται ."
"Έτσι αυτά τα &#91; φτωχ@@ ότερα &#93; δύο δις , τις επ@@ όμεν@@ ες δεκαετ@@ ίες , θα αυξ@@ ηθ@@ ούν στα τρία δις Και μετ@@ έπ@@ ειτα θα αυξ@@ ηθ@@ ούν στα τέσσ@@ ερα δις ."
Δεν υπάρχει τίποτα — παρά ένας π@@ υρ@@ η@@ ν@@ ικός πόλ@@ ε@@ μος που δεν έχουμε ξανα@@ δε@@ ί — που μπορεί να σταματ@@ ήσει αυτήν την αύξηση απ &apos; το να συμβεί .
Επειδή ήδη αυτή &#91; η αύξηση &#93; βρίσκεται σε εξέλιξη .
"Αλλά αν , και μόνο αν , &#91; οι φτωχ@@ οί &#93; βγ@@ ουν από την φτ@@ ώ@@ χ@@ εια , μορ@@ φω@@ θ@@ ούν , μει@@ ώσουν την παιδ@@ ική θ@@ νη@@ σι@@ μ@@ ότητα , μπορέσ@@ ουν να αγορ@@ άσουν πο@@ δ@@ ή@@ λα@@ το και κιν@@ ητό τη@@ λέ@@ φω@@ νο , και έρθ@@ ουν &#91; να ζ@@ ήσουν &#93; εδώ , τότε η πληθυσ@@ μι@@ ακή αύξηση θα σταματ@@ ήσει το 20@@ 5@@ 0@@ "
"Δεν μπορούμε να έχουμε ανθρώπους σε αυτό το επίπεδο να ανα@@ ζ@@ η@@ τούν φ@@ αγ@@ ητό και π@@ απού@@ τσια , επειδή έτσι θα έχουμε συνεχ@@ ή πληθυσ@@ μι@@ ακή αύξηση ."
Και επιτρ@@ έψτε μου να σας δείξω το γιατί επιστ@@ ρ@@ έφ@@ οντας στην παλ@@ ιά ψη@@ φι@@ ακή τεχνολογία .
Εδώ έχω στην ο@@ θ@@ ό@@ νη τις χώρ@@ ε@@ ς@@ -@@ φ@@ ουσ@@ κάλ@@ ες .
Κά@@ θε φ@@ ουσ@@ κάλα είναι μια χώρα . Το μέγ@@ εθ@@ ος είναι ο πληθυσ@@ μός .
Τα χρ@@ ώματα δείχ@@ νουν τις η@@ πεί@@ ρ@@ ους .
"Το κί@@ τρι@@ νο είναι οι Αμερικ@@ άν@@ οι , το σκο@@ ύρ@@ ο μπ@@ λ@@ ε η Α@@ φρ@@ ική , το κα@@ φ@@ έ η Ευρ@@ ώπ@@ η , το πρ@@ άσ@@ ιν@@ ο η Μ@@ έ@@ ση Αν@@ α@@ τολ@@ ή και το ανο@@ ι@@ χτ@@ ό μπ@@ λ@@ ε η Ν@@ ότ@@ ια Α@@ σία ."
Αυτή είναι η Ινδία και αυτή η Κίνα . Το μέγ@@ εθ@@ ος δείχνει τον πληθυσ@@ μό .
"Ε@@ δώ έχω τα παιδιά α@@ να γυναίκα , δύο παιδιά , τέσσ@@ ερα παιδιά , έξι παιδιά , οκτ@@ ώ παιδιά — μεγάλ@@ ες οικογέν@@ ειες &#91; έν@@ αν@@ τι &#93; μικρές οικογέν@@ ειες ."
Το έ@@ τος είναι 19@@ 60 .
"Και εδώ κάτω , η παιδ@@ ική επιβί@@ ωση , το ποσο@@ στό των παι@@ δι@@ ών που επι@@ βι@@ ώνουν στην παιδ@@ ική ηλικία ώσ@@ που να αρχ@@ ίσ@@ ουν το σχολείο . 60 τοις εκατό , 70 τοις εκατό , 80 τοις εκατό , 9@@ 0 , και σχεδόν 100 τοις εκατό , όπως έχουμε σήμερα στις πλ@@ ουσι@@ ότερες και υγι@@ έστ@@ ερ@@ ες χώρες ."
"Όμως δείτε , αυτός είναι ο κόσμος για τον οποίο μι@@ λού@@ σε ο δάσ@@ καλ@@ ός μου το 19@@ 60 . Ένα δις Δ@@ υτ@@ ικός κόσμος εδώ , υψηλ@@ ή παιδ@@ ική επιβί@@ ωση , μικρές οικογέν@@ ειες . Και όλοι οι υπόλο@@ ι@@ πο@@ ι , το ουρ@@ άν@@ ιο τ@@ ό@@ ξ@@ ο των αναπ@@ τ@@ υσ@@ σ@@ όμεν@@ ων χωρ@@ ών , με πολύ μεγάλ@@ ες οικογέν@@ ειες και χαμηλή παιδ@@ ική επιβί@@ ωση ."
Τι έχει συμβεί ? Θα ξεκιν@@ ήσω τον κόσμο . Π@@ άμε .
"Β@@ λέπετε , όπως περ@@ ν@@ άν@@ ε τα χρόνια , η παιδ@@ ική επιβί@@ ωση αυξ@@ άνεται ;"
"Α@@ πο@@ κ@@ τούν σ@@ απού@@ ν@@ ι , υγι@@ ειν@@ ή , μ@@ όρ@@ φω@@ ση , ε@@ μβ@@ όλ@@ ια και π@@ εν@@ ικ@@ ι@@ λλ@@ ίν@@ η . Και μετά οικογενει@@ ακ@@ ός προ@@ γραμ@@ ματι@@ σ@@ μός . Το μέγ@@ εθ@@ ος της οικογέν@@ ειας μει@@ ώνεται ."
"@@ &#91; &apos; Ο@@ ταν &#93; φτ@@ άν@@ ουν το 9@@ 0 τοις εκατό παιδ@@ ική επιβί@@ ωση , οι οικογέν@@ ειες μικρ@@ αίνουν . Και οι περισσότερες Α@@ ραβ@@ ικές χώρες στη Μ@@ έ@@ ση ανα@@ τολ@@ ή βρίσκο@@ νται εδώ &#91; στις μικρές οικογέν@@ ειες &#93; ."
"Δ@@ είτε , το Μ@@ παγ@@ κλ@@ αντ@@ ές να φτ@@ άνει την Ινδία ."
&#91; Ό@@ λες &#93; οι ανα@@ δυ@@ όμεν@@ ες οικονομ@@ ίες στον κόσμο θα προ@@ σχ@@ ωρ@@ ήσουν στον Δ@@ υτ@@ ικό κόσμο με καλή παιδ@@ ική επιβί@@ ωση και μικρό μέγ@@ εθ@@ ος οικογενει@@ ών . Ό@@ μως ακόμα έχουμε το φτωχ@@ ότερο δις .
"Μπορ@@ είτε να δείτε το φτωχ@@ ότερο δις , αυτά τα &#91; δύο &#93; κου@@ τι@@ ά που είχα εδώ ;"
Α@@ κ@@ όμα βρίσκο@@ νται εδώ πάνω .
"Και ακόμα έχουν μια παιδ@@ ική επιβί@@ ωση μόλις 70 με 80 τοις εκατό , που σημαίνει ότι αν γεν@@ νι@@ ούνται έξι παιδιά , τ@@ ουλ@@ άχ@@ ιστ@@ ον τέσσ@@ ερα θα επι@@ βι@@ ώσουν στην επ@@ όμενη γεν@@ ιά ."
Και ο πληθυσ@@ μός θα δι@@ πλ@@ ασι@@ αστ@@ εί σε μια γεν@@ ιά .
Έτσι ο μό@@ νος τρόπος να σταματ@@ ήσουμε πραγματικά την πληθυσ@@ μι@@ ακή αύξηση είναι να συνεχ@@ ίσουμε να βελτι@@ ών@@ ουμε την παιδ@@ ική επιβί@@ ωση ως το 9@@ 0 τοις εκατό .
"Γ@@ ι &apos; αυτό οι επ@@ εν@@ δύσ@@ εις &#91; για την υγεία &#93; από το ίδ@@ ρυ@@ μα G@@ ates , τη U@@ N@@ I@@ C@@ E@@ F και ανθρ@@ ω@@ πιστ@@ ικές οργ@@ αν@@ ώσεις , μαζί με τις εθν@@ ικές κυβ@@ ερ@@ ν@@ ήσεις των φτωχ@@ ότερ@@ ων χωρ@@ ών , είναι τόσο καλ@@ ές . Επειδή στην πραγματικότητα μας βοηθ@@ ούν να φτ@@ άσουμε ένα βι@@ ώ@@ σι@@ μο μέγ@@ εθ@@ ος παγκόσ@@ μι@@ ου πληθυσ@@ μού ."
Μ@@ πο@@ ρούμε να σταματ@@ ήσουμε στα εν@@ ν@@ ιά δις αν κάνουμε τα σωστά πράγματα .
Η παιδ@@ ική επιβί@@ ωση είναι το νέ@@ ο πρ@@ άσ@@ ιν@@ ο .
Μ@@ ό@@ νο με την παιδ@@ ική επιβί@@ ωση μπορούμε να σταματ@@ ήσουμε την πληθυσ@@ μι@@ ακή αύξηση .
Θα γίνει αυτό ;
"Λοιπόν , δεν είμαι αισ@@ ι@@ ό@@ δο@@ ξ@@ ος , ούτε απ@@ αισ@@ ι@@ ό@@ δο@@ ξ@@ ος είμαι ."
"Εί@@ μαι ένας σο@@ βαρ@@ ός &quot; &quot; πιθαν@@ ολόγ@@ ος &quot; &quot; . Είναι μια νέα κατηγορ@@ ία όπου δια@@ χω@@ ρίζ@@ ουμε το συν@@ αισθη@@ ματικό κομμάτι , και απλά δουλ@@ εύ@@ ουμε σχολ@@ αστικά με τον κόσμο ."
Μπορ@@ εί να γίνει .
Μ@@ πο@@ ρούμε να έχουμε έναν πολύ πιο δί@@ κα@@ ιο κόσμο .
"Με πρ@@ άσ@@ ιν@@ η τεχνολογία και με επ@@ εν@@ δύσ@@ εις για την εξ@@ άλ@@ ει@@ ψη της φτ@@ ώ@@ χ@@ ειας , και με καλή παγκόσ@@ μια διακ@@ υ@@ β@@ έρ@@ νηση , ο κόσμος μπορεί να γίνει έτσι ."
Και δείτε τη θέση της παλ@@ ι@@ άς Δ@@ ύ@@ σης .
"@@ Θ@@ υ@@ μά@@ στε που αυτό το μπ@@ λ@@ ε κου@@ τί ήταν μόνο του , να οδηγ@@ εί τον κόσμο , να ζ@@ ει τη ζωή του ."
Αυτό δεν πρόκειται να ξανα@@ συμβεί .
"Ο ρό@@ λος της παλ@@ ιά Δ@@ ύ@@ σης στον νέ@@ ο κόσμο είναι να αποτελ@@ έσει τα θε@@ μέλ@@ ια του σύγ@@ χρο@@ νου κόσμου — τίποτα περισσότερο , τίποτα λιγότερο ."
Ό@@ μως είναι πολύ σημαντ@@ ικός ρό@@ λος .
Κ@@ άν@@ τε τον καλά και συν@@ ηθ@@ ί@@ στε τον@@ .
Σας ευχαριστώ πολύ .
( Χειροκρότημα )
Υ@@ πο@@ θέ@@ στε ότι δύο Αμερικ@@ ανο@@ ί φ@@ ί@@ λοι τ@@ αξι@@ δεύ@@ ουν μαζί στην Ι@@ τ@@ αλ@@ ία .
Ο δεύτερ@@ ος — θα τον λέ@@ με Μ@@ πι@@ λ — είναι καθη@@ λ@@ ω@@ μένος από ντ@@ ροπ@@ ή που κοιτ@@ άζει το πράγμα εκεί στο κ@@ έντ@@ ρο .
Οπότε ορ@@ ί@@ στε η ερώ@@ τη@@ σή μου για εσάς : ποιος από τους δύο ήταν πιο πιθαν@@ ό να έχει ψη@@ φ@@ ίσει τον Τζ@@ ορ@@ τ@@ ζ Μ@@ πους και ποιος τον Α@@ λ Γ@@ κο@@ ρ ;
"Και σε αυτή την περίπτωση , το στ@@ ερ@@ ε@@ ότ@@ υπ@@ ο αντι@@ στοιχ@@ εί στην πραγματικότητα ."
"Είναι σ@@ τ &apos; αλήθεια γεγονός ότι οι φιλ@@ ελεύθερ@@ οι παίρ@@ νουν μεγαλύτερη βαθ@@ μο@@ λογία από ό , τι οι συν@@ τηρ@@ ητικ@@ οί σε ένα κύ@@ ριο χαρακτηριστ@@ ικό της προσωπ@@ ικ@@ ότητας που ονομάζεται δε@@ κ@@ τικ@@ ότητα στις νέ@@ ες εμπ@@ ει@@ ρί@@ ε@@ ς@@ "
"Οι άνθρωποι με χαμηλή βαθ@@ μο@@ λογία λ@@ ατρ@@ εύουν πράγματα που είναι ο@@ ικ@@ εία , ασφ@@ αλ@@ ή και αξι@@ ό@@ πιστ@@ α ."
"Μ@@ όλις κατανο@@ ήσετε αυτό το χαρακτηριστ@@ ικό μπορείτε να κατανο@@ ήσετε γιατί κάποιος θα έ@@ τρ@@ ωγ@@ ε στα App@@ le@@ be@@ e &apos; s , αλλά όχι κάποιος που ξέρετε ."
( Γέλια ) Αυτό το χαρακτηριστ@@ ικό μά@@ ς λέει πολλά επίσης για την πολι@@ τική .
Αυτό το χαρακτηριστ@@ ικό μά@@ ς λέει πολλά σχετικά με τα είδ@@ η των ομάδ@@ ων που συμ@@ μετ@@ έχουν οι άνθρωποι .
Ό@@ ποτε ορ@@ ί@@ στε η περι@@ γραφ@@ ή μιας ομάδ@@ ας που βρή@@ κα στο δια@@ δίκτυο .
Για να το δούμε .
"Θα σας ζητ@@ ήσω να ση@@ κ@@ ώσ@@ ετε το χέρι σας για το εάν είστε φιλ@@ ελεύθερ@@ ος , αριστερ@@ ός — σε κοινων@@ ικά ζητ@@ ήματα για τα οποία συ@@ ζητ@@ άμε , κυρί@@ ως — ή συν@@ τηρ@@ ητικ@@ ός , και θα σας δώσω μια τρί@@ τη επιλογ@@ ή , επειδή γνωρίζ@@ ω ότι υπάρχει και ένας αριθ@@ μός φιλ@@ ελ@@ ευ@@ θερ@@ ι@@ ακ@@ ών &#91; liber@@ t@@ ari@@ ans &#93; στο ακ@@ ρο@@ ατ@@ ήριο ."
Π@@ αρ@@ α@@ καλ@@ ώ ση@@ κ@@ ώστε το χέρι σας τώρα . Ο@@ Κ .
Π@@ αρ@@ α@@ καλ@@ ώ ση@@ κ@@ ώστε το χέρι σας εάν θα λέγ@@ ατε ότι είστε φιλ@@ ελ@@ ευ@@ θερ@@ ι@@ ακ@@ ός .
"@@ Ο@@ Κ , περίπου μια - δυο ντ@@ ου@@ ζ@@ ίν@@ ες ."
Και παρα@@ καλ@@ ώ ση@@ κ@@ ώστε το χέρι σας εάν θα λέγ@@ ατε ότι είστε δεξ@@ ι@@ οί ή συν@@ τηρ@@ ητικ@@ οί .
Ο@@ Κ . Αυτό είναι λιγ@@ άκι πρόβλημα .
"Ε@@ πειδή εάν ο σκοπ@@ ός μας είναι να κατανο@@ ήσουμε τον κόσμο , να ανα@@ ζητ@@ ήσουμε μια βαθ@@ ύτερ@@ η καταν@@ ό@@ ηση του κόσμου , η γεν@@ ικ@@ ότερη έλλ@@ ει@@ ψη ηθ@@ ικής πο@@ ικ@@ ι@@ λο@@ μορφ@@ ίας εδώ θα το κάνει πιο δύσκολο ."
"Ε@@ πειδή όταν όλοι οι άνθρωποι μοιρ@@ άζονται τις αξ@@ ίες τους , όταν όλοι οι άνθρωποι μοιρ@@ άζονται την ηθ@@ ική τους , μετ@@ ατρ@@ έ@@ πο@@ νται σε μια ομάδα και μόλις επιστ@@ ρ@@ ατ@@ εύ@@ σ@@ ετε την ψυχ@@ ολογία της ομάδ@@ ας αυτή ε@@ μπο@@ δ@@ ίζει κάθε ανο@@ ι@@ χτ@@ όμ@@ υ@@ αλ@@ η σκ@@ έψ@@ η ."
"Όταν η ομάδα των φιλ@@ ελ@@ ευ@@ θ@@ έρ@@ ων χ@@ άνει , όπως έγινε το 200@@ 4 και όπως σχεδόν έγινε το 2@@ 000 , παρ@@ ηγ@@ ο@@ ρούμε τους ε@@ αυτούς μας ."
( Γέλια ) Π@@ ροσ@@ παθ@@ ούμε να εξηγ@@ ήσουμε γιατί η μισ@@ ή Αμερική ψ@@ ή@@ φι@@ σε την άλλη ομάδα .
Σ@@ κεφτ@@ όμαστε ότι θα πρέπει να έχουν τ@@ υφ@@ λ@@ ωθεί από τη θρη@@ σκ@@ εία ή από απλ@@ ή ηλι@@ θ@@ ι@@ ότητα .
"( Γέλια ) ( Χειροκρότημα ) Ε@@ πομένως , εάν σκέφ@@ τε@@ στε ότι η μισ@@ ή Αμερική ψη@@ φ@@ ίζει Ρ@@ ε@@ που@@ μπ@@ λ@@ ικ@@ άν@@ ους επειδή είναι τ@@ υφ@@ λ@@ ω@@ μένοι με αυτόν τον τρόπο , τότε το μήν@@ υμ@@ ά μου σε εσάς είναι ότι είστε παγ@@ ι@@ δευ@@ μένοι σε ένα ηθ@@ ικό κα@@ λού@@ π@@ ι , σε ένα συγκεκρι@@ μένο ηθ@@ ικό κα@@ λού@@ π@@ ι ."
"@@ Ήμουν έ@@ τοι@@ μος να σας ρωτ@@ ήσω ποιο διαλ@@ έξ@@ ατε , αλλά δεν χρει@@ ά@@ στηκε ."
Ας μελ@@ ετ@@ ήσουμε λίγ@@ η ηθ@@ ική ψυχ@@ ολογία και να δούμε που θα μας βγ@@ άλ@@ ει .
Τι είναι η ηθ@@ ική και από που προ@@ κύ@@ πτει ;
Η χειρ@@ ότερη ιδέα σε όλη τη ψυχ@@ ολογία είναι η ιδέα ότι ο ν@@ ους είναι ένας ά@@ γραφ@@ ος π@@ ίν@@ ακα@@ ς κατά τη γέν@@ νηση .
"@@ Λ@@ έ@@ ει , &quot; &quot; Η αρχ@@ ική οργ@@ άν@@ ωση του εγκεφάλου δεν εξαρ@@ τά@@ ται τόσο πολύ από την εμπειρία ."
Μ@@ ας παρ@@ έχει πολύ ισχυρ@@ ά αισθ@@ ήματα για αυτούς που προ@@ κα@@ λούν κα@@ κό .
Αυτό το ηθ@@ ικό θε@@ μέλ@@ ιο υπο@@ στη@@ ρίζ@@ ει περίπου το 70 τοις εκατό των ηθ@@ ικών προ@@ τ@@ άσεων που ά@@ κου@@ σα εδώ στο TED .
Το τρί@@ το θε@@ μέλ@@ ιο είναι η πί@@ στη στην ομάδα .
Β@@ ρί@@ σκ@@ εις ομάδ@@ ες στο ζω@@ ικό βασ@@ ίλ@@ ειο — βρίσκ@@ εις ομάδ@@ ες που συν@@ εργ@@ άζονται — αλλά αυτές οι ομάδ@@ ες είναι πάντα είτε πολύ μικρές είτε είναι όλοι αδ@@ έλ@@ φ@@ ια .
"Μ@@ ό@@ νο στους ανθρώπους είναι που βρίσκ@@ εις πολύ μεγάλ@@ ες ομάδ@@ ες ατ@@ όμ@@ ων που είναι ικ@@ ανά να συν@@ εργ@@ άζονται , από κοι@@ νο@@ ύ σε ομάδ@@ ες — αλλά σε αυτήν την περίπτωση ομάδ@@ ες που είναι εν@@ ω@@ μένες για να πολ@@ εμ@@ ήσουν άλλες ομάδ@@ ες ."
"Αυτό πιθαν@@ ότ@@ α@@ τα προ@@ έρχεται από τη μακρ@@ ά μας ιστορία ζωής σε φυλ@@ ές , μια φυλ@@ ετ@@ ική ψυχ@@ ολογία ."
"( Γέλια ) Τα αθλ@@ η@@ τικά είναι για τον πόλ@@ εμο ό , τι η πορ@@ νο@@ γραφ@@ ία για το σε@@ ξ ."
"Μ@@ ας δίν@@ εται η ευ@@ καιρ@@ ία να εξ@@ ασκ@@ ήσουμε κάποιες αρχ@@ αί@@ ες , πολύ αρχ@@ αί@@ ες ορ@@ μές ."
Το τέ@@ ταρ@@ το θε@@ μέλ@@ ιο είναι ο σ@@ εβ@@ ασ@@ μός στην εξ@@ ουσία .
Εδώ βλέπετε ν@@ εύ@@ ματα υπο@@ τ@@ αγ@@ ής από δυο μέλ@@ η πολύ συγ@@ γεν@@ ικών ειδ@@ ών —
"Β@@ ασ@@ ίζεται σε έναν περισσότερο ο@@ ικ@@ ειο@@ θελ@@ ή σ@@ εβ@@ ασ@@ μό και , σε κάποιες περι@@ πτ@@ ώσεις , στοιχεία αγ@@ άπ@@ ης ."
Το πέ@@ μπ@@ το θε@@ μέλ@@ ιο είναι η αγ@@ ν@@ ότητ@@ α@@ -@@ ι@@ ερ@@ ότητα .
"Αυτ@@ ός ο π@@ ίν@@ ακα@@ ς ονομάζεται &quot; &quot; Η Α@@ λλ@@ ηγ@@ ορ@@ ία της Αγ@@ ν@@ ότητας &quot; &quot; , αλλά η αγ@@ ν@@ ότητα δεν είναι απλά η κατ@@ απ@@ ί@@ εση της γυν@@ α@@ ικ@@ είας σ@@ εξ@@ ου@@ αλ@@ ικ@@ ότητας ."
"Και έ@@ ως τώρα , 3@@ 0.000 άνθρωποι συμπ@@ λ@@ ήρ@@ ω@@ σαν το ερ@@ ω@@ τη@@ ματο@@ λόγ@@ ιο , όπως μπορείτε και εσ@@ είς ."
Ο@@ ρί@@ στε τα αποτελέσματα .
Ο@@ ρί@@ στε τα αποτελέσματα από 2@@ 3@@ .000 Αμερικ@@ αν@@ ούς πολ@@ ί@@ τες .
"Δ@@ ίν@@ ουν υψηλ@@ ές βαθ@@ μο@@ λογ@@ ίες επι@@ δοκι@@ μα@@ σ@@ ίας αυτού του είδους των προ@@ τ@@ άσεων κατά μή@@ κο@@ ς όλων των δια@@ βαθ@@ μ@@ ίσ@@ εων , αλλά όπως επίσης μπορείτε να δείτε , οι φιλ@@ ελεύθερ@@ οι νο@@ ι@@ άζονται για αυτό λίγο περισσότερο από τους συν@@ τηρ@@ ητικ@@ ούς , η κα@@ μπ@@ ύλ@@ η κλ@@ ίνει προς τα κάτω ."
Β@@ ρί@@ σκ@@ ουμε αυτά τα αποτελέσματα σε ό@@ ποια χώρα και αν κοιτάξ@@ αμε .
Θα π@@ ηδ@@ ήξ@@ ω μερικές διαφ@@ άν@@ ειες .
"Π@@ αρ@@ α@@ τηρ@@ είστε επίσης ότι σε όλα αυτά τα γραφ@@ ήματα η κλί@@ ση είναι περισσότερο από@@ το@@ μη στην ομάδα , την αυ@@ θε@@ ντ@@ ία , την αγ@@ ν@@ ότητα ."
Το οποίο δείχνει ότι σε οποι@@ αδ@@ ήποτε χώρα η διαφ@@ ωνία δεν είναι μεταξύ της πρόκλ@@ ησης βλ@@ άβ@@ ης και της αίσ@@ θη@@ σης δικ@@ αίου .
Τι τα κάνει ηθ@@ ικ@@ ώς σχετικά ;
"Σ@@ το πρώτο πλ@@ άν@@ ο , βλέπουμε τη στιγμή της δημιουργ@@ ίας ."
"Ό@@ λα είναι εν τ@@ άξει , όλα είναι όμορφ@@ α , όλοι οι άνθρωποι και τα ζ@@ ώ@@ α κάνουν αυτό που ό@@ φ@@ ειλ@@ αν να κάνουν , είναι εκεί που έπρεπε να είναι ."
"Αλλά έπ@@ ειτα , δεδο@@ μένου του πώς είναι ο κόσμος , τα πράγματα αλλ@@ άζουν ."
"Έχ@@ ουμε τον καθ@@ ένα να κάνει ό , τι θέλ@@ ει , με κάθε οπ@@ ή κάθε ανθρώ@@ που και ζ@@ ώ@@ ου ."
Κά@@ ποι@@ οι μπορεί να τα αναγ@@ νω@@ ρί@@ σ@@ ετε αυτά ως τη δεκαετία του ’ 60 .
"( Γέλια ) Αλλά η δεκαετία του ’ 60 αναπ@@ ό@@ φ@@ ευ@@ κ@@ τα δ@@ ίνει τη σειρά της στη δεκαετία του ’ 70 , όπου οι οπ@@ ές γ@@ ί@@ vo@@ v@@ ται πλ@@ ηγ@@ ές ."
"@@ Φυσ@@ ικά , ο Μ@@ πος το ον@@ ό@@ μα@@ σε αυτό Κ@@ όλ@@ αση ."
"Ε@@ πομένως αυτό το τρί@@ πτ@@ υχ@@ ο , αυτά τα τρία πλ@@ ά@@ να , αντικ@@ α@@ το@@ πτ@@ ρίζ@@ ουν την δια@@ χρον@@ ική αλήθεια ότι η τ@@ άξη τ@@ εί@@ νει να κατ@@ αρρ@@ έ@@ ει ."
Τ@@ ην αλήθεια της κοινων@@ ικής εντροπ@@ ίας .
στον πρώτο γύρ@@ ο οι άνθρωποι δίν@@ ουν περίπου τα μισ@@ ά από αυτά που μπορούν .
"Αλλά γρήγορα βλέπου@@ ν , « Ξέρ@@ εις τι , οι άλλ@@ οι δεν δίν@@ ουν τ@@ όσα πολλά πάν@@ τως ."
Δεν θέλω να είμαι το κο@@ ρό@@ ι@@ δ@@ ο . Δεν πρόκειται να συν@@ εργαστ@@ ώ . » Και έτσι η συν@@ εργασία γρήγορα κατ@@ αρρ@@ έ@@ ει από το σχετικά καλή στο σχεδόν κα@@ μία .
Αλλά τότε – και εκεί είναι το κ@@ όλ@@ πο — οι Φ@@ ερ και Γ@@ κά@@ χτ@@ ερ — στον έβ@@ δο@@ μο γύρ@@ ο είπαν στους ανθρώπους « Ξέρ@@ ετε τι ; Ν@@ έ@@ ος καν@@ όν@@ ας .
Επειδή πιστεύω ότι το μεγαλύτερο θ@@ αύ@@ μα στον κόσμο δεν είναι το Γ@@ κρ@@ αν@@ τ Κ@@ άν@@ ι@@ ον .
Το Γ@@ κρ@@ αν@@ τ Κ@@ άν@@ ι@@ ον είναι αρκετά απλ@@ ό .
"Είναι απλά πολύ πέ@@ τ@@ ρα και μετά πολύ ν@@ ερό και α@@ έρας , και πολ@@ ύ@@ ς και@@ ρός , και έχεις το Γ@@ κρ@@ αν@@ τ Κ@@ άν@@ ι@@ ον ."
Δεν είναι τόσο πολ@@ ύπ@@ λο@@ κο .
"Αυτό είναι ένα απίστ@@ ευ@@ το θ@@ αύ@@ μα , πολύ πιο δύσκολο να το εξηγ@@ ήσεις από το Γ@@ κρ@@ αν@@ τ Κ@@ άν@@ ι@@ ον ."
Και τώρα ερ@@ χ@@ όμαστε στο κ@@ έντ@@ ρο της διαφ@@ ων@@ ίας μεταξύ των φιλ@@ ελεύθερ@@ ων και των συν@@ τηρ@@ ητικ@@ ών .
Αυτή είναι η κ@@ εντρ@@ ική ιδέα που όλες οι Α@@ σι@@ α@@ τικές θρη@@ σκ@@ είες κατ@@ έκ@@ τη@@ σαν .
Σ@@ κεφτ@@ είτε το Γ@@ ιν και το Γι@@ αν .
Β@@ ρί@@ σκ@@ ετε το ίδιο πράγμα στον Ινδ@@ ου@@ ισμό .
Υπάρχουν πολύ αν@@ ώ@@ τερ@@ οι θε@@ οί στον Ινδ@@ ου@@ ισμό .
Δ@@ υ@@ ο από αυτούς είναι ο Β@@ ισ@@ νο@@ ύ ο προ@@ στά@@ της και ο Σ@@ ί@@ βα ο καταστ@@ ροφ@@ έ@@ ας .
Αυτή η εικόνα είναι στην πραγματικότητα και οι δύο αυτοί θε@@ οί να μοιρ@@ άζονται το ίδιο σώμα .
Β@@ λέ@@ που@@ με να ση@@ μάδ@@ ια του Β@@ ισ@@ νο@@ ύ στα αριστερά ο@@ πότε θα μπορούσαμε να θεωρ@@ ήσουμε το Β@@ ισ@@ νο@@ ύ ως το συν@@ τηρ@@ η@@ τικό θε@@ ό .
"Β@@ λέ@@ που@@ με τα ση@@ μάδ@@ ια του Σ@@ ί@@ βα στα δεξ@@ ιά , ο Σ@@ ί@@ βα είναι ο φιλ@@ ελεύθερ@@ ος θε@@ ός — και δουλ@@ εύουν μαζί ."
"Αυτ@@ ές οι δυο στ@@ ροφ@@ ές περι@@ έχουν , νομίζω , τις βαθ@@ ύτερ@@ ες ιδέες που έχουν ποτέ προ@@ κύ@@ ψει στο πεδ@@ ίο της ηθ@@ ικής ψυχ@@ ολογ@@ ίας ."
"Α@@ πό το δάσ@@ καλ@@ ο του Ζ@@ εν , Σ@@ εν@@ γκ Τ@@ σ ’ Α@@ ν : « Ε@@ άν θέλ@@ εις η αλήθεια να λά@@ μ@@ ψει π@@ εντ@@ α@@ κάθ@@ αρ@@ η μπροστά σου , μην είσαι ποτέ υπ@@ έ@@ ρ ή κατά ,"
"@@ η δια@@ μά@@ χ@@ η του υπ@@ έ@@ ρ με το κατά είναι η χειρ@@ ότερη αρρ@@ ώ@@ στ@@ ια του νου . » Τώρα , δυ@@ στ@@ υχ@@ ώς , είναι αρρ@@ ώ@@ στ@@ ια που μ@@ όλ@@ υν@@ ε πολλ@@ ούς από τους παγκόσ@@ μι@@ ους ηγ@@ έ@@ τες ."
"Αλλά πριν να νι@@ ώσ@@ ετε αν@@ ώ@@ τερ@@ οι από τον Τζ@@ ορ@@ τ@@ ζ Μ@@ πους , προ@@ τού να ρί@@ ξ@@ ετε την πέ@@ τ@@ ρα αναρ@@ ω@@ τη@@ θείτε : Το απο@@ δ@@ έχ@@ εστε αυτό ;"
Α@@ πο@@ δ@@ έχ@@ εστε να βγ@@ είτε έξω από τη μά@@ χ@@ η του κα@@ λο@@ ύ και του κα@@ κού ;
Μπορ@@ είτε να μην είστε ούτε υπ@@ έ@@ ρ ούτε κατά για τίποτα ;
Τ@@ ότε ποιο το νό@@ ημα ; Τι πρέπει να κάνετε ;
Ε@@ πομένως τι πρέπει να κάνετε ; Σας λέω να μην προσπαθ@@ είτε ;
"Σ@@ ας λέω να εν@@ στ@@ ερ@@ ν@@ ιστ@@ είτε τον Σ@@ εν@@ γκ Τ@@ σ ’ Α@@ ν και να σταματ@@ ήσετε , να σταματ@@ ήσετε με αυτή τη δια@@ μά@@ χ@@ η μεταξύ κα@@ λο@@ ύ και κα@@ κού ;"
"Ό@@ χι , απολ@@ ύ@@ τως όχι . Δεν λέω αυτό ."
"Αλλά όπως μάθ@@ αμε από τη Σ@@ αμ@@ άν@@ θα Π@@ ά@@ ου@@ ερ στην ιστορία της για τον Σ@@ έρ@@ τ@@ ζ@@ ιο Β@@ ι@@ έρα ντε Μ@@ έλ@@ ιο δεν μπορείτε απλά να ορ@@ μ@@ ήσετε λέγ@@ οντας « Έχ@@ εις άδ@@ ικ@@ ο και εγώ έχω δί@@ κ@@ ιο » . Επειδή , όπως μόλις ακού@@ σαμε , όλοι νομ@@ ίζουν ότι έχουν δί@@ κ@@ ιο ."
Πο@@ λλά από τα προβλήματα που πρέπει να λύ@@ σουμε είναι προβλήματα που απ@@ αι@@ τούν να αλλ@@ άξουμε άλλους ανθρώπους .
Σ@@ κεφτ@@ είτε την τεράστ@@ ια ηθ@@ ική αυ@@ θε@@ ντ@@ ία του Δ@@ αλ@@ ά@@ ι Λ@@ ά@@ μα — και προ@@ έρχεται από την ηθ@@ ική του τ@@ απ@@ ειν@@ ότητα .
Ε@@ πομένως νομίζω ότι το νό@@ ημα — το νό@@ ημα της ομιλ@@ ίας μου και νομίζω το νό@@ ημα — το νό@@ ημα του TED είναι ότι αυτή είναι μια ομάδα που ασχ@@ ολ@@ είται θερ@@ μ@@ ά με την προσπά@@ θεια να αλλ@@ άξουμε τον κόσμο προς το καλύτερο .
Οι άνθρωποι εδώ ασχ@@ ο@@ λού@@ νται θερ@@ μ@@ ά με την προσπά@@ θεια να κάνουν τον κόσμο καλύτερο .
Αλλά υπάρχει ακόμα και μια θερ@@ μή δ@@ έσ@@ μ@@ ευ@@ ση στην αλήθεια .
Και επο@@ μένως νομίζω ότι η απάντηση είναι να χρησιμοποι@@ ήσουμε αυτή τη θερ@@ μή δ@@ έσ@@ μ@@ ευ@@ ση στην αλήθεια ώστε να προσπαθ@@ ήσουμε να τη μετ@@ ατ@@ ρέψ@@ ουμε σε ένα καλύτερο μέλλον για όλους μας .
Σας ευχαριστώ .
( Χειροκρότημα )
Υπάρχει κάτι μον@@ αδ@@ ικό στα ανθρώ@@ πι@@ να πλάσ@@ ματα ;
"@@ Ναι , υπάρχει ."
Εί@@ μαστε τα μό@@ να όν@@ τα με πλήρ@@ ως αν@@ επ@@ τ@@ υγ@@ μένα ηθ@@ ικά συν@@ αισθ@@ ήματα .
Έχ@@ ουμε εμ@@ μον@@ ή με την ηθ@@ ική ως κοινων@@ ικά πλάσ@@ ματα .
Θέλ@@ ουμε να ξέρουμε γιατί οι άνθρωποι κάνουν όσα κάνουν .
Ε@@ γ@@ ώ προσωπ@@ ικά έχω εμ@@ μον@@ ή με την ηθ@@ ική .
"Ό@@ λα οφ@@ εί@@ λο@@ νται σε αυτήν την γυναίκα , την Α@@ δ@@ ερ@@ φή Μ@@ αρ@@ ία Μ@@ αρ@@ αστ@@ έλ@@ α , γνω@@ στ@@ ή και ως η μα@@ μ@@ ά μου ."
"@@ Ω@@ ς π@@ απ@@ α@@ δο@@ παί@@ δ@@ ι , εισ@@ έπ@@ νευ@@ σα αρκετ@@ ό θυ@@ μ@@ ί@@ α@@ μα κι έ@@ μαθα να λέω φρ@@ άσεις στα Λ@@ α@@ τι@@ νικά , είχα όμως επίσης αρκετ@@ ό χρόνο να σκεφτ@@ ώ εάν η θε@@ όπ@@ νευ@@ στη ηθ@@ ική της μητ@@ έρας μου έχει εφ@@ αρμο@@ γ@@ ή σε όλους ."
Εί@@ δ@@ α πως θρη@@ σκευ@@ όμε@@ νοι και ά@@ θρη@@ σκο@@ ι έχουν τη ίδια εμ@@ μον@@ ή με την ηθ@@ ική .
Σ@@ κ@@ έφ@@ τηκα πως ίσως υπάρχει μια επί@@ γ@@ εια βάση για τις ηθ@@ ικές αποφ@@ άσεις .
Ή@@ θελ@@ α όμως να πά@@ ω πιο μακριά από το να πω ότι το μυαλό μας κάνει ηθ@@ ικούς .
Ή@@ θελ@@ α να ξέρω αν υπάρχει η χη@@ μ@@ εία της ηθ@@ ικής . Ή@@ θελ@@ α να ξέρω
αν υπάρχει κάποιο ηθ@@ ικό μό@@ ριο .
"Έ@@ π@@ ειτα από 10 χρόνια πειρ@@ α@@ μάτων , το βρή@@ κα ."
Θέλ@@ ετε να το δείτε ; Έ@@ φ@@ ερα λίγο μαζί μου .
Αυτή η μικρή σύ@@ ρι@@ γ@@ γ@@ α περι@@ έχει το μό@@ ριο της ηθ@@ ικής .
( Γέλια ) Ο@@ νο@@ μάζ@@ εται ωκυτοκίνη .
Είναι ένα απλ@@ ό και αρχ@@ αίο μό@@ ριο που συν@@ αντ@@ ά@@ ται μόνο στα θη@@ λ@@ αστικά .
"Σ@@ τα τρ@@ ω@@ κ@@ τικά ήταν γνω@@ στό πως κάνει τις μητ@@ έρ@@ ες να φ@@ ρο@@ ντ@@ ίζουν τους απο@@ γ@@ όν@@ ους τους και σε κάποια πλάσ@@ ματα , επιτρ@@ έπει τη συμβ@@ ί@@ ωση στο ίδιο λ@@ αγ@@ ού@@ μ@@ ι ."
"Όμως στους ανθρώπους , ήταν γνω@@ στό μόνο για τη διευ@@ κ@@ όλ@@ υνση του το@@ κ@@ ε@@ τού και του θη@@ λ@@ ασ@@ μού , και πως εκ@@ κρί@@ νεται κι απ &apos; τα δύο φύ@@ λα κατά τη διάρκεια του σε@@ ξ ."
Σ@@ κ@@ έφ@@ τηκα λοιπόν πως η ωκυτοκίνη μπορεί να είναι το ηθ@@ ικό μό@@ ριο .
"Έ@@ κανα ό , τι κάνουμε οι περισσότεροι — το δο@@ κί@@ μα@@ σα σε ορισ@@ μένους συν@@ αδ@@ έλ@@ φ@@ ους ."
"Έ@@ νας απ &apos; αυτούς μου είπε : « Π@@ ω@@ λ , αυτή είναι η πιο χ@@ αζ@@ ή ιδέα του κόσμου » ."
« Είναι » είπε « μόνο θη@@ λ@@ υ@@ κό μό@@ ριο » .
"@@ « Δεν μπορεί να είναι τόσο σημαντικό » . Ό@@ μως αντ@@ έ@@ τ@@ ει@@ να , « Το παράγ@@ ει και ο αν@@ δρ@@ ικός εγκέφ@@ α@@ λος ."
"Πρ@@ έπει να υπάρχει κάποιος λόγος » . Εί@@ χε δί@@ κ@@ ιο όμως , ήταν χ@@ αζ@@ ή ιδέα ."
Ήταν όμως ελ@@ έγ@@ ξ@@ ι@@ μα χ@@ αζ@@ ή .
"Με λίγα λόγια , σκέφ@@ τηκα πως μπορούσα να σχε@@ δι@@ άσω ένα πείραμα για να δ@@ ω αν η ωκυτοκίνη κάνει τους ανθρώπους ηθ@@ ικούς ."
Α@@ πο@@ δείχ@@ τηκε πως δεν ήταν απλ@@ ό .
Πρ@@ ώ@@ τα απ &apos; όλα η ωκυτοκίνη είναι ένα ντ@@ ροπ@@ αλό μό@@ ριο .
Τα φυσικά της επίπεδ@@ α είναι κοντά στο μη@@ δέ@@ ν χωρίς κάποιο ερ@@ έ@@ θ@@ ισ@@ μα που να προ@@ καλ@@ εί την έκ@@ κρι@@ σή της .
"Και όταν εκ@@ κρί@@ νεται , έχει η@@ μι@@ περί@@ οδο ζωής τρία λεπτά , και α@@ δρ@@ ανο@@ ποι@@ είται γρήγορα σε θερ@@ μο@@ κρ@@ ασία δω@@ μα@@ τί@@ ου ."
"Έτσι , το πείραμα έπρεπε να προ@@ κα@@ λέ@@ σει ένα κύ@@ μα ωκυτοκίν@@ ης , να την πι@@ άσει γρήγορα και να την κρατ@@ ήσει κρ@@ ύ@@ α ."
Νομίζω μπορώ να το κάνω αυτό .
"Ε@@ υτ@@ υχ@@ ώς η ωκυτοκίνη παράγ@@ εται στον εγκέφ@@ αλ@@ ο , όπως και στο αί@@ μα , έτσι μπορούσα να κάνω το πείραμα χωρίς να μάθ@@ ω νευ@@ ρο@@ χειρ@@ ουργ@@ ική ."
Έ@@ π@@ ειτα έπρεπε να υπολογ@@ ίσω την ηθ@@ ική .
"Η ηθ@@ ική με κεφ@@ αλ@@ αίο Η , είναι μεγάλη υπό@@ θεση ."
Γ@@ ι &apos; αυτό ξεκίν@@ ησα από πιο χαμηλ@@ ά .
Μ@@ ελ@@ έ@@ τησα μία μόνο αρ@@ ετ@@ ή : την αξι@@ ο@@ πιστ@@ ία .
Γιατί ; Δι@@ ότι είχα δείξ@@ ει στις αρχ@@ ές του 2@@ 000 ότι οι χώρες με υψηλ@@ ότερα ποσο@@ στά αξι@@ ό@@ πιστ@@ ων ανθρώπων είναι πιο ευ@@ ημερ@@ ού@@ σ@@ ες .
"@@ Σ &apos; αυτές τις χώρες γίνονται περισσότερες οικονομ@@ ικές συν@@ αλλαγ@@ ές και δημιουργ@@ είται περισσότερ@@ ος πλού@@ τος , εξ@@ αλ@@ εί@@ φ@@ οντας τη φτ@@ ώ@@ χ@@ εια ."
"Έτσι , οι φτωχ@@ ές χώρες είναι γεν@@ ικά χώρες με χαμηλή εμπιστ@@ ο@@ σύνη ."
"Αν έχω καταλάβ@@ ει τη χη@@ μ@@ εία της αξι@@ ο@@ πιστ@@ ίας , μπορεί να βοηθ@@ ήσω στην εξ@@ άλ@@ ει@@ ψη της φτ@@ ώ@@ χ@@ ειας ."
Είμαι όμως σκ@@ επ@@ τικ@@ ιστ@@ ής .
Δεν θέλω απλά να ρωτ@@ ήσω : « Εί@@ σ@@ αι αξι@@ ό@@ πιστ@@ ος ; » Έτσι αν@@ τ &apos; αυτού χρησιμοποι@@ ώ την ερ@@ ευ@@ νη@@ τική προσ@@ έγ@@ γι@@ ση του Τζ@@ έρ@@ ι Μ@@ αγ@@ κου@@ ά@@ ι@@ ρ .
"Αν είσαι τόσο εν@@ άρ@@ ε@@ τος , δείξ@@ ε μου τα χρήματα ."
Αυτό που κάνουμε λοιπόν στο εργαστ@@ ή@@ ρι@@ ό μου είναι να προ@@ κα@@ λού@@ με την αρ@@ ετ@@ ή και τη φ@@ αυ@@ λ@@ ότητα των ανθρώπων με χρήματα .
Επι@@ τρ@@ έψτε μου να σας δείξω πώς το κάνουμε .
Π@@ ροσ@@ λαμβάν@@ ουμε κάποι@@ ους ανθρώπους για ένα πείραμα .
Α@@ ν παρουσι@@ αστ@@ ούν παίρ@@ νουν όλοι 10 δολάρια .
Τ@@ ους δίν@@ ουμε πολλές οδηγ@@ ίες και ποτέ μα ποτέ δεν τους εξ@@ απ@@ α@@ τούμε .
Τ@@ ους χω@@ ρίζ@@ ουμε σε ζ@@ ευ@@ γ@@ άρια μέσω υπολογιστή .
"Έ@@ να από τα άτομα του ζ@@ ευ@@ γ@@ αρι@@ ού παίρ@@ νει ένα μήν@@ υμα που λέει : « Θέλ@@ εις να δ@@ ώσεις ένα ποσ@@ ό από τα 10 δολάρια που κ@@ έρ@@ δισ@@ ες για να είσαι εδώ , σε κάποιον άλλον από το εργαστ@@ ήριο ; » Το κ@@ όλ@@ πο είναι πως δεν μπορούν να τους δ@@ ουν ή να τους μιλ@@ ήσουν ."
Αυτό γίνεται μόνο μια φορά .
"@@ Ό , τι παρα@@ χω@@ ρούν τρι@@ πλ@@ ασι@@ άζεται στον λογ@@ αρι@@ ασ@@ μό του άλλου ατ@@ ό@@ μου ."
Τ@@ ους κάνουν πολύ πλ@@ ουσι@@ ότερ@@ ους .
Λ@@ α@@ μβάν@@ ουν ένα μήν@@ υμα στον υπολογιστή που λέει πως ο τ@@ άδ@@ ε σου έστ@@ ειλ@@ ε αυτό το ποσ@@ ό χρη@@ μάτων .
"@@ Θέλ@@ εις να το κρατ@@ ήσεις όλο , ή θέλ@@ εις να στ@@ εί@@ λ@@ εις ένα μέρος πίσω ;"
Σ@@ κεφτ@@ είτε αυτό το πείραμα για λίγο .
Θα κά@@ θε@@ στε σ &apos; αυτές τις σκ@@ ληρ@@ ές καρ@@ έ@@ κλ@@ ες για μι@@ ά@@ μι@@ ση ώρα .
Κά@@ ποιος τρ@@ ελ@@ ός επιστή@@ μον@@ ας θα χ@@ ώνει βελ@@ όνες στο μ@@ πρά@@ τσ@@ ο σας για να πάρ@@ ει τέσσ@@ ερα φι@@ αλ@@ ίδια αί@@ μα .
Και τώρα θέλ@@ ετε ν &apos; αφ@@ ήσω τα χρήματα και να τα παρα@@ δώσω σ &apos; έναν άγνω@@ στο ;
Αυτή ήταν η γέν@@ νηση της οικονομ@@ ίας των β@@ α@@ μπ@@ ί@@ ρ .
Π@@ άρ@@ ε μια από@@ φ@@ αση και δ@@ ώ@@ σε μου λίγο αί@@ μα .
"Στην πραγματικότητα , οικονο@@ μο@@ λόγ@@ οι πειρ@@ α@@ ματι@@ στ@@ ές διεξ@@ ήγ@@ αγ@@ αν το πείραμα σ &apos; όλο@@ ν τον κόσμο , με πιο υψηλ@@ ό ρί@@ σκ@@ ο , και η συν@@ α@@ ιν@@ ετ@@ ική άποψη ήταν πως το μέτρ@@ ο μεταξύ των δύο ατ@@ όμ@@ ων , ήταν το μέτρ@@ ο της εμπιστ@@ ο@@ σύν@@ ης , και η μετ@@ αφορά από το δεύτερο άτομο πίσω στο πρώτο ήταν το μέτρ@@ ο της αξι@@ ο@@ πιστ@@ ίας ."
"Στην πραγματικότητα , οι οικονο@@ μο@@ λόγ@@ οι είχαν σ@@ αστ@@ ίσει με τους λόγους που το δεύτερο άτομο επέ@@ στρ@@ εφ@@ ε χρήματα ."
"@@ Υ@@ πέ@@ θετ@@ αν πως τα χρήματα είναι καλό πράγμα , γιατί να τα επιστ@@ ρέψ@@ εις ;"
Δεν βρή@@ καμε αυτό .
"Β@@ ρ@@ ήκαμε πως 9@@ 0 % των πρώ@@ των έστ@@ ειλ@@ ε τα χρήματα , κι από αυτούς που τα έλ@@ αβ@@ αν , το 9@@ 5 % επέ@@ στρε@@ ψε λίγα απ &apos; αυτά ."
Γιατί όμως ;
"Μ@@ ετ@@ ρ@@ ώντας την ωκυτοκίνη βρή@@ καμε πως όσο περισσότερα χρήματα λά@@ μβ@@ αν@@ ε το δεύτερο άτομο , τόσο περισσότερ@@ η ωκυτοκίνη παρ@@ ήγ@@ αγ@@ ε ο εγκέφ@@ αλ@@ ός του , και όσο περισσότερ@@ η ωκυτοκίνη , τόσο περισσότερα χρήματα επέ@@ στρ@@ εφ@@ ε ."
Έχ@@ ουμε τη βι@@ ολογία της αξι@@ ο@@ πιστ@@ ίας .
Μ@@ ισ@@ ό λεπτ@@ ό · τι λάθος έχει αυτό το πείραμα ;
Δ@@ ύ@@ ο πράγματα .
Το ένα είναι πως τίποτα στο σώμα δεν συμβαίνει απο@@ μο@@ νω@@ μένο .
"Γ@@ ι &apos; αυτό μετρ@@ ήσαμε εν@@ νέα άλλα μ@@ όρια που αλλ@@ ηλ@@ επι@@ δ@@ ρούν με την ωκυτοκίνη , αλλά δεν είχαν καν@@ ένα αποτέλεσμα ."
Το δεύτερο είναι πως ακόμη είχα αυτήν την έ@@ μ@@ με@@ ση σχέση μεταξύ της ωκυτοκίν@@ ης και της αξι@@ ο@@ πιστ@@ ίας .
Δεν γνώ@@ ριζ@@ α με β@@ εβ@@ αι@@ ότητα πως η ωκυτοκίνη προ@@ καλ@@ εί την αξι@@ ο@@ πιστ@@ ία .
"Για να κάνω αυτό το πείραμα , Ή@@ ξ@@ ερα πως έπρεπε να μπ@@ ω στον εγκέφ@@ αλ@@ ο και να χ@@ ει@@ ριστ@@ ώ ά@@ μεσα την ωκυτοκίνη ."
Μ@@ ό@@ νο τρ@@ υπ@@ άν@@ ι που δε δο@@ κί@@ μα@@ σα για να βάλ@@ ω ωκυτοκίνη στον εγκέφ@@ αλό μου .
Βρ@@ ή@@ κα πως μπορούσα να το κάνω με μια συσκευ@@ ή ρι@@ ν@@ ικών εισ@@ π@@ νο@@ ών .
"Έτσι μαζί με συν@@ αδ@@ έλ@@ φ@@ ους στη Ζ@@ υρί@@ χ@@ η , δ@@ ώσ@@ αμε σε 200 άνδρες ωκυτοκίνη ή πλ@@ ασ@@ έ@@ μπ@@ ο , κάν@@ αμε το ίδιο τεσ@@ τ εμπιστ@@ ο@@ σύν@@ ης με τα λεφτά , και βρή@@ καμε πως όσοι είχαν πάρ@@ ει ωκυτοκίνη , όχι μόνο έδει@@ χν@@ αν περισσότερ@@ η εμπιστ@@ ο@@ σύνη , αλλά μπορούσαμε να δι@@ πλ@@ ασι@@ άσουμε τον αριθ@@ μό των ανθρώπων που έστ@@ ελ@@ ν@@ αν όλα τα χρή@@ ματ@@ ά τους σε έναν άγνω@@ στο — χωρίς να μετ@@ αβ@@ άλ@@ ουμε τη διά@@ θεση ή τη γνω@@ στ@@ ική λειτουργ@@ ία ."
"Είναι λοιπόν η ωκυτοκίνη το μό@@ ριο της εμπιστ@@ ο@@ σύν@@ ης , είναι όμως και το μό@@ ριο της ηθ@@ ικής ;"
"Με τη συσκευ@@ ή εισ@@ π@@ νο@@ ών ωκυτοκίν@@ ης , κάν@@ αμε περισσότερες έρευ@@ νες ."
Δ@@ εί@@ ξ@@ αμε ότι η έγ@@ χ@@ υ@@ ση ωκυτοκίν@@ ης αυξ@@ άνει τη γενν@@ αι@@ οδ@@ ωρία σε μο@@ νο@@ μερ@@ είς νομ@@ ισ@@ ματικ@@ ές μετ@@ αφορ@@ ές κατά 80 % .
Δ@@ εί@@ ξ@@ αμε πως αυξ@@ άνει τις φιλ@@ ανθρ@@ ωπ@@ ικές δ@@ ωρ@@ ε@@ ές κατά 50 % .
Ε@@ ρ@@ ευν@@ ήσαμε επίσης μη φ@@ αρ@@ μακ@@ ευτ@@ ικούς τρόπους δι@@ έγ@@ ερ@@ σης της ωκυτοκίν@@ ης .
"Α@@ υτο@@ ί περι@@ λαμβάν@@ ουν μα@@ σ@@ ά@@ ζ , χ@@ ορ@@ ό και προσ@@ ευ@@ χή ."
"@@ Ναι , η μητέρα μου χ@@ άρ@@ η@@ κε για το τελευτ@@ αίο ."
"Ό@@ ποτε δι@@ εγ@@ εί@@ ρ@@ ουμε την ωκυτοκίνη , οι άνθρωποι ανο@@ ίγ@@ ουν ο@@ ικ@@ ειο@@ θελ@@ ώς τα πορ@@ το@@ φ@@ όλ@@ ια τους και μοιρ@@ άζονται τα χρή@@ ματ@@ ά τους με αγ@@ νώ@@ στους ."
Γιατί όμως το κάνουν αυτό ;
Π@@ ως νιώθ@@ εις όταν ο εγκέφ@@ αλ@@ ός σου πλη@@ μμ@@ υ@@ ρίζ@@ ει με ωκυτοκίνη ;
"Για να δι@@ ερευν@@ ήσουμε το ζή@@ τημα αυτό , κάν@@ αμε ένα πείραμα στο οποίο βάλ@@ αμε ανθρώπους να δ@@ ουν το βί@@ ντ@@ ε@@ ο ενός πατ@@ έρα και του τ@@ ετ@@ ρά@@ χρο@@ νου γι@@ ού του , που π@@ άσ@@ χ@@ ει από καρ@@ κί@@ νο σε τελ@@ ικό στά@@ διο ."
"Α@@ φ@@ ού είδ@@ αν το βί@@ ντ@@ ε@@ ο τους ζητ@@ ήσαμε ν &apos; αξι@@ ολογ@@ ήσουν τα συν@@ αισ@@ θή@@ ματ@@ ά τους και πήρ@@ αμε αί@@ μα πριν και μετά , για να μετρ@@ ήσουμε την ωκυτοκίνη ."
Η αλλαγ@@ ή στην ωκυτοκίνη προ@@ έ@@ βλ@@ επε τα συν@@ αισθ@@ ήματα της εν@@ συν@@ αίσ@@ θη@@ σης .
Είναι λοιπόν η εν@@ συν@@ αίσθηση που μας συν@@ δέ@@ ει με τους άλλους ανθρώπους .
Είναι η εν@@ συν@@ αίσθηση που μας κάνει να βοηθ@@ άμε τους άλλους .
Είναι αυτή που μας κάνει ηθ@@ ικούς .
Αυτή η ιδέα δεν είναι καινο@@ ύρ@@ για .
"Ο τότε άγνω@@ στ@@ ος φιλ@@ όσ@@ οφ@@ ος Ά@@ ντ@@ α@@ μ Σ@@ μι@@ θ έγρα@@ ψε ένα βιβλ@@ ίο το 1@@ 7@@ 5@@ 9 με τί@@ τ@@ λο « Η Θεωρία των Η@@ θ@@ ικών Σ@@ υν@@ αισθη@@ μάτων » . Σ@@ το βιβλ@@ ίο αυτό , ο Σ@@ μι@@ θ γράφ@@ ει πως δεν είμαστε ηθ@@ ικά πλάσ@@ ματα εξ@@ αιτ@@ ίας θε@@ όπ@@ νευ@@ στ@@ ων αι@@ τι@@ ών , αλλά ανθρώπιν@@ ων αι@@ τι@@ ών ."
"Εί@@ π@@ ε πως είμαστε κοινων@@ ικά πλάσ@@ ματα , γι &apos; αυτό μοι@@ ρα@@ ζ@@ όμαστε τα συν@@ αισθ@@ ήματα των άλλ@@ ων ."
"Έτσι , αν κάνω κάτι που σε πλ@@ ηγ@@ ώνει , νιώθ@@ ω τον πό@@ νο σου ."
Έχ@@ ω λοιπόν την τά@@ ση να το αποφ@@ εύ@@ γ@@ ω .
"Αν κάνω κάτι που σ &apos; ευχαρ@@ ιστ@@ εί , μοιρ@@ άζ@@ ομαι τη χαρ@@ ά σου ."
Έχ@@ ω λοιπόν την τά@@ ση να κάνω τέτο@@ ια πράγματα .
"Αυτ@@ ός είναι ο ίδι@@ ος Ά@@ ντ@@ α@@ μ Σ@@ μι@@ θ που , 1@@ 7 χρόνια αργότερα , έγρα@@ ψε ένα βιβλ@@ ίο με τί@@ τ@@ λο « Ο Π@@ λού@@ τος των Ε@@ θ@@ ν@@ ών » — τον ακ@@ ρο@@ γ@@ ων@@ ι@@ αίο λί@@ θ@@ ο των οικονο@@ μικ@@ ών ."
"@@ Ήταν κατά βά@@ θος , ένας ηθ@@ ικός φιλ@@ όσ@@ οφ@@ ος και είχε δί@@ κ@@ ιο για τους λόγους που είμαστε ηθ@@ ικοί ."
Ε@@ γ@@ ώ βρή@@ κα απλά το μό@@ ριο που το προ@@ καλ@@ εί .
"Είναι πολ@@ ύ@@ τι@@ μο να γνωρίζουμε γι &apos; αυτό το μό@@ ριο , επειδή μας λέει πώς να προ@@ κα@@ λέ@@ σουμε αυτή τη συμπερι@@ φορά και τι την καταστ@@ έλλ@@ ει ."
Σ@@ υγ@@ κ@@ εκρι@@ μένα μας λέει γιατί βλέπουμε αν@@ ηθ@@ ικ@@ ότητα .
"Για να ερευν@@ ήσουμε λοιπόν την αν@@ ηθ@@ ικ@@ ότητα , αφ@@ ή@@ στε με να σας μετ@@ αφέρ@@ ω πίσω στο 19@@ 80 ."
Ε@@ ργ@@ άζ@@ ομαι σε ένα β@@ εν@@ ζ@@ ιν@@ άδ@@ ικ@@ ο στις παρ@@ υφ@@ ές της Σ@@ άν@@ τα Μ@@ πάρ@@ μπ@@ αρ@@ α στην Κ@@ αλ@@ ι@@ φόρ@@ νια .
"Κά@@ θε@@ σ@@ αι στο β@@ εν@@ ζ@@ ιν@@ άδ@@ ικ@@ ο όλη μέρα , και βλέπ@@ εις πολλ@@ ή ηθ@@ ική κι αν@@ ηθ@@ ικ@@ ότητα , σας λέω ."
"Έτσι μια Κ@@ υ@@ ρι@@ ακή απ@@ όγ@@ ευ@@ μα , ένας άνδρ@@ ας πλη@@ σι@@ άζει τον π@@ άγ@@ κο του τ@@ αμ@@ εί@@ ου μου με ένα όμορφ@@ ο κου@@ τί από κόσ@@ μη@@ μα ."
Το ανο@@ ίγ@@ ει και μέσα βρίσκεται ένα μα@@ ργ@@ αρ@@ ιτ@@ αρ@@ έν@@ ιο κολ@@ ι@@ έ .
Και λέει : « Ήμουν στις τ@@ ου@@ αλ@@ έ@@ τες των αν@@ δρ@@ ών .
"Β@@ ρ@@ ή@@ κα αυτό . Τι νομ@@ ίζ@@ εις πως πρέπει να κάνουμε ; » « Δεν ξέρω , βάλ@@ ε το στο κου@@ τί με τα χα@@ μένα αντικεί@@ μενα » ."
« Μ@@ α είναι μεγάλ@@ ης αξ@@ ίας .
"Πρ@@ έπει να β@@ ρούμε τον ιδι@@ οκτ@@ ήτη του » . « Ναι » , απάν@@ τησα . Π@@ άνω που σκεφτ@@ όμαστε τι να κάνουμε , χτ@@ υπ@@ άει το τη@@ λέ@@ φω@@ νο ."
"Έ@@ νας άνδρ@@ ας λέει ταρ@@ αγ@@ μένος : « Ήμουν στο β@@ εν@@ ζ@@ ιν@@ άδ@@ ικ@@ ο πριν λίγο , είχα ένα κόσ@@ μη@@ μα για τη γυναίκα μου και δεν μπορώ να το βρ@@ ω » . « Μ@@ αργ@@ αρ@@ ιτ@@ αρ@@ έν@@ ιο κολ@@ ι@@ έ ; » ρ@@ ώ@@ τησα . « Ναι ! » « Έ@@ νας κύ@@ ρι@@ ος μόλις το βρή@@ κε » ."
« Μ@@ ου σ@@ ώσ@@ ατε τη ζωή . Π@@ άρ@@ τε το τη@@ λέ@@ φων@@ ό μου
και π@@ είτε στον άνθρω@@ πο να περι@@ μένει μισ@@ ή ώρα .
"Θα έρθ@@ ω να του δώσω 200 δολάρια , α@@ μοι@@ β@@ ή » . Τ@@ έλ@@ εια . Το λέω στον τύ@@ πο : « Κο@@ ί@@ τα , χ@@ αλ@@ άρ@@ ωσε ."
Θα πάρ@@ εις καλή α@@ μοι@@ β@@ ή . Η ζωή είναι ωρ@@ αία » . Κι εκεί@@ νος : « Δεν μπορώ να μεί@@ νω .
Έχ@@ ω συν@@ έντ@@ ευ@@ ξη για δουλειά στην Γ@@ καλ@@ ένα σε 15 λεπτά και τη χρειάζ@@ ομαι αυτή τη δουλειά . Πρέπει να πηγ@@ αίν@@ ω » . Μ@@ ε ξ@@ αναρ@@ ωτ@@ άει : « Τι νομ@@ ίζ@@ εις πως πρέπει να κάνουμε ; » Ε@@ γ@@ ώ είμαι του λ@@ υ@@ κεί@@ ου . Δεν έχω ιδέα .
"Έτσι του απάν@@ τησα : « Θα στο κρατ@@ ήσω εγώ » . Κι εκεί@@ νος : « Ξέρ@@ εις ήσουν πολύ καλ@@ ός , ας μοιρ@@ άσουμε την α@@ μοι@@ β@@ ή . Θα σου δώσω το κολ@@ ι@@ έ , θα μου δ@@ ώσεις 100 δολάρια κι όταν έρθ@@ ει ο άνθρωπος ... » Το πι@@ άσ@@ ατε . Ε@@ ξ@@ απ@@ ατ@@ ή@@ θη@@ κα ."
"Είναι μια κλ@@ ασ@@ ική απ@@ ά@@ τη , το άδει@@ ασμα του κο@@ ρό@@ ι@@ δ@@ ου , κι εγώ ήμουν το κο@@ ρό@@ ι@@ δ@@ ο ."
"Ο τρόπος που λειτουργ@@ ούν πολλές απ@@ ά@@ τες δεν είναι ότι ο απ@@ ατ@@ ε@@ ών@@ ας κάνει το θύ@@ μα να τον εμπιστ@@ ευτ@@ εί , αλλά δείχνει εκεί@@ νος στο θύ@@ μα πως το εμπιστ@@ εύ@@ εται ."
Τώρα ξέρουμε τι συμβαίνει .
"Ο εγκέφ@@ α@@ λος του θύ@@ ματος εκ@@ κρί@@ νει ωκυτοκίνη , κι ανο@@ ίγ@@ εις το πορ@@ το@@ φ@@ όλ@@ ι ή την τσ@@ άν@@ τα , δί@@ νοντας τα χρήματα ."
Π@@ οι@@ οι είναι αυτοί οι άνθρωποι που χ@@ ει@@ ρίζ@@ ονται την ωκυτοκίνη μας ;
"Ε@@ λέγ@@ χ@@ οντας χιλιάδες ανθρώπους , βρή@@ καμε πως το 5 % του πληθυσ@@ μού δεν εκ@@ κρί@@ νει ωκυτοκίνη στα σχετικά ερ@@ εθ@@ ίσ@@ ματα ."
"Εάν τους εμπιστ@@ εύ@@ εστε , ο εγκέφ@@ αλ@@ ός τους δεν εκ@@ κρί@@ νει ωκυτοκίνη ."
"Αν υπάρχουν λεφτά στο τρ@@ απ@@ έ@@ ζ@@ ι , τα κρα@@ τούν όλα για τον εαυτό τους ."
Υπάρχει ένας τεχ@@ ν@@ ικός ό@@ ρος γι &apos; αυτούς τους ανθρώπους στο εργαστ@@ ή@@ ρι@@ ό μου .
Τ@@ ους απο@@ κα@@ λού@@ με μπ@@ άστ@@ αρ@@ δ@@ ους .
( Γέλια ) Δεν θέλ@@ εις να συν@@ αν@@ αστ@@ ρ@@ έφ@@ εσαι τέτο@@ ι@@ ους ανθρώπους .
Έχ@@ ουν πολλά από τα χαρακτηριστ@@ ικά των ψυχ@@ ο@@ παθ@@ ών .
Υπάρχουν πολλοί τρό@@ πο@@ ι για να καταστ@@ αλ@@ εί το σύστημα .
Έ@@ νας απ &apos; αυτούς είναι η άσ@@ χη@@ μη εμπειρία .
Μ@@ ελ@@ ετ@@ ήσαμε σ@@ εξ@@ ου@@ αλ@@ ικά κακο@@ ποιη@@ μένες γυναίκες και οι μισ@@ ές απ &apos; αυτές δεν εκ@@ κρί@@ νουν ωκυτοκίνη στα σχετικά ερ@@ εθ@@ ίσ@@ ματα .
Χρει@@ άζεται αρκετ@@ ή εμπειρία για να αναπ@@ τυχ@@ θεί σωστά το σύστημα .
Ε@@ πί@@ σης το υψηλ@@ ό στρ@@ ες καταστ@@ έλλ@@ ει την ωκυτοκίνη .
"Ό@@ λοι το ξέρουμε αυτό · όταν είμαστε στρ@@ εσ@@ αρ@@ ισ@@ μένοι , δεν πρά@@ τ@@ τ@@ ουμε το καλύτερο ."
Υπάρχει άλλ@@ ος ένας ενδιαφ@@ έρ@@ ων τρόπος καταστ@@ ολ@@ ής της ωκυτοκίν@@ ης — μέσω της δρ@@ ά@@ σης της τε@@ στ@@ ο@@ στ@@ ερ@@ όν@@ ης .
"Ε@@ μ@@ είς , σε πειρ@@ ά@@ ματα , χ@@ ορ@@ ηγ@@ ήσαμε τε@@ στ@@ ο@@ στ@@ ερ@@ ό@@ νη σε άνδρες ."
"Α@@ ντ@@ ί να μοιρ@@ άζονται τα χρήματα , έγ@@ ιναν εγ@@ ω@@ ιστές ."
Το ενδιαφέρον είναι πως οι άνδρες με υψηλ@@ ή τε@@ στ@@ ο@@ στ@@ ερ@@ ό@@ νη είναι πιθαν@@ ότερο να χρησιμοποι@@ ήσουν τα λεφτά τους για να τι@@ μ@@ ωρ@@ ήσουν άλλους που είναι εγ@@ ω@@ ιστές .
"( Γέλια ) Σ@@ κεφτ@@ είτε το αυτό . Σ@@ η@@ μα@@ ίνει πως στη βι@@ ολογία μας , έχουμε το γ@@ ιν και το γι@@ αν@@ γκ της ηθ@@ ικής ."
Έχ@@ ουμε την ωκυτοκίνη που μας εν@@ ώνει με τους άλλους και μας κάνει να νιώθ@@ ουμε αυτά που νιώθ@@ ουν
Έχ@@ ουμε και την τε@@ στ@@ ο@@ στ@@ ερ@@ ό@@ νη .
"Οι άνδρες έχουν 10 φορές την τε@@ στ@@ ο@@ στ@@ ερ@@ ό@@ νη των γυν@@ α@@ ικών , έτσι οι άνδρες το κάνουν αυτό περισσότερο απ &apos; τις γυναίκες - έχουμε τε@@ στ@@ ο@@ στ@@ ερ@@ ό@@ νη που μας κάνει να θέλουμε να τι@@ μ@@ ωρ@@ ήσουμε αυτούς που συμπερι@@ φ@@ έρο@@ νται αν@@ ήθ@@ ικ@@ α ."
Δεν χρειαζόμαστε τον Θε@@ ό ή την κυβ@@ έρ@@ νηση να μας που@@ ν τι να κάνουμε .
Ό@@ λα είναι μέσα μας .
"@@ Ίσως ν &apos; αναρ@@ ω@@ τι@@ έ@@ στε : Αυτ@@ ά είναι ωρ@@ αία εργ@@ α@@ στηρι@@ ακά πειρ@@ ά@@ ματα , έχουν όμως εφ@@ αρμο@@ γ@@ ή στην καθη@@ μεριν@@ ότητα ;"
"@@ Ναι , με απ@@ ασχ@@ όλ@@ ησε κι εμένα αυτό ."
Β@@ γ@@ ή@@ κα λοιπόν από το εργαστ@@ ήριο για να δ@@ ω αν αυτό στ@@ έκ@@ ει στην καθη@@ μεριν@@ ότητα .
"Το περ@@ ασ@@ μένο κα@@ λο@@ κα@@ ί@@ ρ@@ ι , παρα@@ βρ@@ έ@@ θη@@ κα σε έναν γά@@ μο στη Ν@@ ότ@@ ιο Αγγλ@@ ία ."
200 άτομα σ &apos; αυτήν την όμορφ@@ η Β@@ ικτ@@ ω@@ ρι@@ αν@@ ή έπ@@ αυ@@ λ@@ η .
Δεν ήξ@@ ερα καν@@ έναν .
Ο@@ δ@@ ήγ@@ ησα μέχρι εκεί το νο@@ ικ@@ ι@@ ασ@@ μένο μου V@@ au@@ x@@ h@@ all .
"Έ@@ β@@ γαλ@@ α μια φ@@ υγ@@ ό@@ κ@@ εντ@@ ρο και ξ@@ ηρ@@ ό π@@ άγ@@ ο , βελ@@ όνες και φι@@ αλ@@ ίδια ."
"Π@@ ήρα αί@@ μα από τον γ@@ αμ@@ πρ@@ ό και τη νύ@@ φ@@ η , κι όσ@@ ους ήταν στο πάρ@@ τι — την οικογέν@@ εια και τους φίλ@@ ους , πριν και μετά τους όρ@@ κ@@ ους ."
( Γέλια ) Μ@@ αντ@@ εύ@@ ετε τι συνέβη ;
"Οι γά@@ μοι προ@@ κα@@ λούν έκ@@ κρι@@ ση ωκυτοκίν@@ ης , αλλά με πολύ συγκεκρι@@ μένο τρόπο ."
Π@@ οι@@ ος είναι το κ@@ έντ@@ ρο του γ@@ αμ@@ ή@@ λι@@ ου ηλι@@ α@@ κού συστ@@ ήματος ;
Η νύ@@ φ@@ η .
Εί@@ χε τη μεγαλύτερη αύξηση σε ωκυτοκίνη .
"Π@@ οι@@ ος τρ@@ ελ@@ αίνεται για το γά@@ μο , όσο και η νύ@@ φ@@ η ;"
"Η μητέρα της , σωστά ."
Η μητέρα της ήταν το νού@@ μερ@@ ο δύο .
"Έ@@ π@@ ειτα ο πατ@@ έρας του γ@@ αμ@@ προ@@ ύ , ο γ@@ αμ@@ πρ@@ ός , και μετά η οικογέν@@ εια και οι φ@@ ί@@ λοι — μαζ@@ εύ@@ τη@@ καν γύρω από τη νύ@@ φ@@ η όπως οι πλανήτες γύρω από τον ήλ@@ ιο ."
Π@@ ιστ@@ εύω πως αυτό μας λέει ότι η τελ@@ ετ@@ ή σχε@@ διά@@ στηκε με τρόπο που να μας συν@@ δέ@@ ει με το νέ@@ ο ζ@@ ευ@@ γ@@ άρι συν@@ αισθη@@ ματικά .
Γιατί ; Δι@@ ότι θέλουμε να επι@@ τύχ@@ ουν με την αναπ@@ αρ@@ αγωγ@@ ή τους τη δι@@ αι@@ ών@@ ι@@ ση του είδους .
Α@@ νη@@ συ@@ χ@@ ού@@ σα πως τα πειρ@@ ά@@ ματ@@ ά μου για την εμπιστ@@ ο@@ σύνη με μικρ@@ ά χρη@@ ματικά ποσ@@ ά δεν αντικ@@ ατ@@ ό@@ πτ@@ ριζ@@ αν τη συχν@@ ότητα με την οποία εμπιστ@@ ευ@@ όμαστε τη ζωή μας σε αγ@@ νώ@@ στους .
"Έτσι , παρ@@ όλο που έχω υψ@@ ο@@ φο@@ βία , δέ@@ θη@@ κα πρόσ@@ φα@@ τα μαζί μ &apos; έναν άλλον και π@@ ή@@ δη@@ ξα από ένα α@@ ερο@@ πλ@@ άν@@ ο στα 1@@ 2@@ .000 πό@@ δια ."
Π@@ ήρα αί@@ μα πριν και μετά και είχα μια από@@ το@@ μη αύξηση της ωκυτοκίν@@ ης .
Υπάρχουν τ@@ όσοι πολλοί τρό@@ πο@@ ι επ@@ αφ@@ ής με τους ανθρώπους .
Για παράδειγμα μέσω των κοινων@@ ικών δικ@@ τύ@@ ων .
Πο@@ λλ@@ οί άνθρωποι χρησιμοποι@@ ούν το T@@ wit@@ ter αυτή τη στιγμή .
Ε@@ ρ@@ ευν@@ ήσαμε το ρό@@ λο των κοινων@@ ικών δικ@@ τύ@@ ων και βρή@@ καμε πως η χρήση τους προ@@ κάλ@@ εσε μια στ@@ αθ@@ ερ@@ ή δι@@ ψ@@ ή@@ φ@@ ια αύξηση της ωκυτοκίν@@ ης .
Έ@@ κανα αυτό το πείραμα πρόσ@@ φα@@ τα για τη ρα@@ δι@@ ο@@ τη@@ λε@@ όρ@@ αση της Κ@@ ορ@@ έ@@ ας
κι έβ@@ αλ@@ αν τους ρ@@ επ@@ όρ@@ τ@@ ερ και τους παρ@@ αγωγ@@ ούς τους να συμ@@ μετ@@ έχουν .
"Έ@@ νας απ &apos; αυτούς , πρέπει να ήταν 2@@ 2 ετών , είχε 150 % αύξηση της ωκυτοκίν@@ ης ."
"Ε@@ κ@@ πληκ@@ τικό , κανείς δεν είναι έτσι ."
Χρ@@ η@@ σιμο@@ ποι@@ ούσε τα μέσα κοινων@@ ικής δικ@@ τύ@@ ωσης σε προσωπ@@ ικό επίπεδο
"Όταν έγρα@@ ψ@@ α την αν@@ αφορά μου στους Κ@@ ορ@@ ε@@ ά@@ τες , τους είπα : « Κο@@ ιτ@@ άξ@@ τε , δεν ξέρω τι κάνει αυτός εδώ » , αλλά η εικ@@ ασία μου ήταν πως επ@@ ικο@@ ιν@@ ω@@ νού@@ σε με τη μητέρα ή με την κοπ@@ έλ@@ α του ."
Το τσ@@ έ@@ καρ@@ αν .
Ε@@ π@@ ικο@@ ιν@@ ω@@ νού@@ σε με την κοπ@@ έλ@@ α του στο Φ@@ έ@@ ισ@@ μπου@@ κ .
"@@ Ο@@ ρί@@ στε , αυτό είναι σύν@@ δε@@ ση ."
"@@ Υπάρχουν χιλιάδες τρό@@ πο@@ ι για να συν@@ δε@@ θ@@ είς με άλλους ανθρώπους , και φαίνεται να είναι παγκόσ@@ μι@@ οι ."
"Π@@ ρι@@ ν δύο εβδομάδ@@ ες , γ@@ ύ@@ ρι@@ σα από την Π@@ απού@@ α Ν@@ έα Γου@@ ιν@@ έα όπου είχα πάει ως τα υψ@@ ί@@ πεδ@@ α — πολύ απο@@ μο@@ νω@@ μένες φυλ@@ ές αγ@@ ρο@@ τ@@ ών που ζ@@ ουν όπως ζ@@ ού@@ σαν εδώ και χιλι@@ ετ@@ ίες ."
Υπάρχουν 8@@ 00 διαφορετικές γλώσ@@ σ@@ ες στα υψ@@ ί@@ πεδ@@ α .
Είναι οι πιο πρ@@ ωτ@@ όγ@@ ο@@ νοι άνθρωποι στον κόσμο
κι εκ@@ κρί@@ νουν κι αυτοί ωκυτοκίνη .
Η ωκυτοκίνη μας συν@@ δέ@@ ει με τους άλλους ανθρώπους .
Μ@@ ας κάνει να αισ@@ θαν@@ όμαστε αυτό που νιώθ@@ ουν οι άλλ@@ οι .
Είναι τόσο εύκολ@@ ο να κάνεις τους ανθρώπιν@@ ους εγκεφ@@ άλ@@ ους να εκ@@ κρί@@ νουν ωκυτοκίνη .
"@@ Ξέρ@@ ω πώς να το κάνω , και ο αγαπ@@ η@@ μένος μου τρόπος , είναι και ο ευ@@ κολ@@ ότερ@@ ος ."
Επι@@ τρ@@ έψτε μου να σας δείξω .
Έ@@ λα εδώ . Κ@@ άν@@ ε με μια αγ@@ καλ@@ ιά .
( Γέλια ) Ο@@ ρί@@ στε .
( Χειροκρότημα ) Η τά@@ ση μου ν &apos; αγ@@ καλ@@ ι@@ άζ@@ ω τους άλλους ανθρώπους μου εξ@@ ασφ@@ άλ@@ ι@@ σε το παρ@@ ατ@@ σ@@ ού@@ κλ@@ ι Δ@@ ρ Αγ@@ άπ@@ ης .
"@@ Χ@@ αί@@ ρο@@ μαι να μοιρ@@ άζ@@ ω λίγ@@ η περισσότερ@@ η αγ@@ άπ@@ η στον κόσμο , είναι υπέρο@@ χο , αλλά να η συντ@@ αγ@@ ή σας από τον Δ@@ ρ Αγ@@ άπ@@ η : Ο@@ κτ@@ ώ αγ@@ καλ@@ ι@@ ές την ημέρα ."
Βρ@@ ήκαμε πως οι άνθρωποι που εκ@@ κρί@@ νουν περισσότερ@@ η ωκυτοκίνη είναι ευτυχ@@ έστ@@ ερ@@ οι .
Και είναι ευτυχ@@ έστ@@ ερ@@ οι επειδή έχουν καλύτερ@@ ες σχ@@ έσ@@ εις κάθε είδους .
Ο Δ@@ ρ Αγ@@ άπ@@ ης λέει οκτ@@ ώ αγ@@ καλ@@ ι@@ ές την ημέρα .
Μ@@ ε οκτ@@ ώ αγ@@ καλ@@ ι@@ ές τη μέρα - θα είστε ευτυχ@@ έστ@@ ερ@@ οι και ο κόσμος μας θα γίνει καλύτερ@@ ος .
"@@ Φυσ@@ ικά , αν δεν σας αρέσει να αγγ@@ ίζετε τους ανθρώπους , μπορώ να χ@@ ώσω αυτό στη μ@@ ύ@@ τη σας ."
( Γέλια ) Ευχαριστώ .
( Χειροκρότημα )
Ό@@ ταν ήμουν εν@@ ν@@ ιά χρον@@ ών πήγ@@ α στην κα@@ λο@@ και@@ ρι@@ ν@@ ή κατασκ@@ ή@@ νω@@ ση για πρώτη φορά .
Η κατασκ@@ ή@@ νω@@ ση ήταν περισσότερο σαν πάρ@@ τι αλλά χωρίς αλ@@ κο@@ ό@@ λ .
Και απλά περί@@ μενα την ώρα
Είναι διαφορετικό από το να είσαι ντ@@ ροπ@@ αλ@@ ός .
Η ντ@@ ροπ@@ ή έχει να κάνει με το φ@@ ό@@ βο της κοινων@@ ικής κρί@@ σης .
"Κ@@ αθ@@ ό@@ μαστ@@ αν σε σειρ@@ ές θρ@@ αν@@ ίων έτσι , και κάν@@ αμε την περισσότερ@@ η δουλειά αρκετά αυτ@@ όνο@@ μα ."
"Έτσι , είναι πλήρ@@ ως κατανο@@ ητό , χαρακτηριστ@@ ικά όπως ο μαγνη@@ τισ@@ μός και το χά@@ ρι@@ σ@@ μα@@ "
Τώρα θα ήθελα να μοιρ@@ αστ@@ ώ μαζί σας
Είναι σ@@ που@@ δ@@ αίο και για τους εσ@@ ω@@ στρ@@ εφ@@ είς και για τους εξ@@ ω@@ στρ@@ εφ@@ είς .
"Γ@@ εια , το ό@@ νομ@@ ά μου είναι Μ@@ άρ@@ σι@@ ν — αγ@@ ρό@@ της , τεχνο@@ λόγος ."
"Γ@@ εν@@ ν@@ ή@@ θη@@ κα στην Πολ@@ ωνία , τώρα ( είμαι ) στις Η@@ .@@ Π@@ .@@ Α@@ ."
Ξ@@ εκ@@ ίν@@ ησα μια ομάδα που λέγ@@ εται Ο@@ ικο@@ λογία Α@@ νο@@ ι@@ χ@@ τού Κ@@ ώ@@ δικ@@ α .
"Έχ@@ ουμε τ@@ αυτο@@ ποι@@ ήσει τις 50 πιο σημαντ@@ ικές μηχαν@@ ές που πιστεύ@@ ουμε ότι χρειάζεται η σύγ@@ χρο@@ νη ζωή για να υπ@@ άρ@@ ξει — πράγματα όπως τρ@@ ακ@@ τέ@@ ρ , φ@@ ού@@ ρ@@ νοι ψ@@ ω@@ μι@@ ού , κατασκευ@@ αστ@@ ές κυ@@ κλ@@ ω@@ μάτων ."
"Μ@@ ετ@@ ά ξεκιν@@ ήσαμε να δημιουργ@@ ήσουμε έναν ανο@@ ι@@ χτ@@ ό κ@@ ώ@@ δικ@@ α , D@@ I@@ Y , κάν@@ το μό@@ νος σου εκ@@ δο@@ χή που ο καθ@@ ένας θα μπορεί να κατασκευ@@ άσει και να συν@@ τηρ@@ ήσει σε ένα κλ@@ άσ@@ μα του κό@@ στους ."
Το ονο@@ μά@@ σαμε Κ@@ ατ@@ ασκ@@ ευ@@ αστικό Σ@@ ε@@ τ του Παγκόσ@@ μι@@ ου Χ@@ ω@@ ρι@@ ού .
Έτσι αφ@@ ή@@ στε με να σας πω μια ιστορία .
"Τ@@ ελ@@ εί@@ ωσα τη δεκαετία των 20 ετών μου με ένα δι@@ δ@@ ακ@@ το@@ ρ@@ ικό στην ενέργεια τ@@ ήξ@@ ης , και ανακάλ@@ υψ@@ α ότι ήμουν ά@@ χρη@@ στ@@ ος ."
Δεν είχα καν@@ ένα πρ@@ ακ@@ τικό προσ@@ όν .
"Ο κόσμος μου παρ@@ ουσ@@ ί@@ αζε επιλογ@@ ές , και τις έκανα ."
Νομίζω ότι μπορείτε να το π@@ είτε ο τρόπος ζωής του καταν@@ αλ@@ ωτ@@ ή .
Έτσι ξεκίν@@ ησα μια φάρ@@ μα στο Μ@@ ιζ@@ ού@@ ρ@@ ι και έ@@ μαθα για τα οικονομ@@ ικά των κα@@ λλ@@ ι@@ εργ@@ ει@@ ών .
Αγ@@ όρ@@ ασ@@ α ένα τρ@@ ακ@@ τέ@@ ρ — μετά χ@@ άλ@@ ασε .
Π@@ λ@@ ήρ@@ ωσα για να το επ@@ ισ@@ κ@@ ευ@@ άσω — μετά ξανα@@ χ@@ άλ@@ ασε .
Α@@ ρ@@ κ@@ ετ@@ ά σύν@@ το@@ μα φ@@ αλ@@ ήρ@@ ησα και εγώ .
"Σ@@ υν@@ ειδη@@ το@@ ποί@@ ησα ότι τα πραγματικά κατ@@ άλλ@@ ηλ@@ α , χα@@ μη@@ λο@@ ύ κό@@ στους εργαλ@@ εία που χρειαζ@@ όμουν για να ξεκιν@@ ήσω μια βι@@ ώ@@ σι@@ μη φάρ@@ μα και κατο@@ ικ@@ ία δεν υπήρ@@ χαν ακόμα ."
"@@ Χρει@@ αζ@@ όμουν εργαλ@@ εία που ήταν αξι@@ ό@@ πιστ@@ α , υπο@@ δ@@ ει@@ γ@@ ματικά υψηλ@@ ής απο@@ δο@@ τικ@@ ότητας και βελτι@@ ω@@ μένα , χα@@ μη@@ λο@@ ύ κό@@ στους , κατασκευ@@ ασ@@ μένα από το@@ π@@ ικά και αν@@ ακ@@ υ@@ κλ@@ ώ@@ σι@@ μα υλ@@ ικά που θα δι@@ αρ@@ κού@@ ν μια ολόκληρ@@ η ζωή , όχι σχε@@ διασ@@ μένα για να α@@ χρη@@ στευ@@ τούν ."
Κ@@ ατ@@ άλ@@ αβ@@ α ότι θα έπρεπε να τα κατασκευ@@ άσω ο ίδι@@ ος .
Έτσι έκανα ακριβώς αυτό .
Και τα δο@@ κί@@ μα@@ σα .
Και κατ@@ άλ@@ αβ@@ α ότι η βι@@ ο@@ μηχαν@@ ική παρ@@ αγωγ@@ ή μπορεί να επι@@ τ@@ ευ@@ χ@@ θεί σε μικρή κλί@@ μακα .
"Έ@@ π@@ ειτα δημοσι@@ οποί@@ ησα τα τρι@@ σ@@ διά@@ στα σχ@@ έδ@@ ια , τα προ@@ σχ@@ έδ@@ ια , τα βί@@ ντ@@ ε@@ ο με τις οδηγ@@ ίες και τους προ@@ ϋ@@ πο@@ λογ@@ ισ@@ μούς σε ένα δίκτυο ηλεκτρο@@ ν@@ ικής συν@@ εργασ@@ ίας ( wi@@ k@@ i ) ."
"Τ@@ ότε συντ@@ ελ@@ ε@@ στ@@ ές από όλο τον κόσμο ξεκίν@@ ησαν να εμφαν@@ ίζονται , δημιουργ@@ ώντας πρ@@ ωτ@@ ότ@@ υπ@@ α νέ@@ ων μηχαν@@ η@@ μάτων κατά τη διάρκεια ειδ@@ ικών επ@@ ισ@@ κ@@ έψ@@ εων στο έργο ."
"Μ@@ έχ@@ ρ@@ ι στιγ@@ μής , έχουμε δημιουργ@@ ήσει ο@@ χτ@@ ώ πρ@@ ωτ@@ ότ@@ υπ@@ α από τα 50 μηχαν@@ ήματα ."
Και τώρα το έργο ξεκίν@@ ησε να μεγαλ@@ ώνει από μόνο του .
Ξέρ@@ ουμε ότι ο ανο@@ ι@@ χτ@@ ός κ@@ ώ@@ δικ@@ ας έχει επι@@ τύχ@@ ει με εργαλ@@ έ@@ ια όπως τη δια@@ χ@@ εί@@ ρ@@ ηση της γνώ@@ σης και της δημιουργ@@ ικ@@ ότητας
Και το ίδιο ξεκίν@@ ησε να συμβαίνει επίσης με μηχαν@@ ήματα .
Έχ@@ ουμε ε@@ στι@@ άσει στα μηχαν@@ ήματα επειδή είναι τα μηχαν@@ ήματα που μπορούν να αλλάξ@@ ουν τις ζω@@ ές των ανθρώπων με τ@@ όσ@@ ους απ@@ τούς υλ@@ ικούς τρόπους .
"Αν μπορέσ@@ ουμε να μει@@ ώσουμε τα εμπ@@ όδ@@ ια στην κα@@ λλ@@ ι@@ έργ@@ εια , κατασκευ@@ ή , επ@@ εξ@@ εργασία , τότε μπορούμε να απ@@ ελ@@ ευ@@ θερ@@ ώσουμε εκπληκ@@ τικά ποσ@@ ά ανθρ@@ ω@@ πί@@ νου δυν@@ αμ@@ ικού ."
Και όχι μόνο στον υπ@@ ό ανάπτυ@@ ξη κόσμο .
"Τ@@ α εργαλ@@ εία μας κατασκευ@@ άζονται για τον α@@ μερικ@@ ανό αγ@@ ρ@@ ότ@@ η , χ@@ τί@@ στη , επιχειρ@@ η@@ ματ@@ ία , κατασκευ@@ αστ@@ ή ,"
"Έχ@@ ουμε δ@@ ει πολύ ενθ@@ ουσι@@ ασ@@ μό από αυτούς τους ανθρώπους , που τώρα μπορούν να ξεκιν@@ ήσουν μια κατασκευ@@ αστ@@ ική ετ@@ αιρ@@ εία , επ@@ εξ@@ εργασία αντ@@ αλλ@@ ακ@@ τικ@@ ών , βι@@ ολογ@@ ική κα@@ λλ@@ ι@@ έργ@@ εια υπο@@ στη@@ ριζ@@ όμενη από την κοιν@@ ότητα ( C@@ S@@ A ) ή απλά που@@ λ@@ ώντας ενέργεια πίσω στο δίκτυο ."
"Ο στόχ@@ ος μας είναι μια απο@@ θή@@ κη δημοσι@@ ευ@@ μένων σχεδ@@ ίων τόσο καθ@@ αρ@@ ή , τόσο πλήρ@@ ης , που ένα απλ@@ ό γραμ@@ μένο D@@ V@@ D είναι ουσι@@ αστικά ένα εγ@@ χ@@ ει@@ ρί@@ διο εκ@@ κίν@@ ησης πολι@@ τισ@@ μού ."
Έχ@@ ω φ@@ υτ@@ έψ@@ ει μια εκατο@@ ντ@@ άδ@@ α δέντ@@ ρα μέσα σε μία ημέρα .
"Έχ@@ ω παράγ@@ ει 5@@ ,000 τού@@ βλ@@ α μέσα σε μία ημέρα από τη λ@@ άσ@@ π@@ η κάτω από τα πό@@ δια μου και κατασκ@@ εύ@@ ασ@@ α ένα τρ@@ ακ@@ τέ@@ ρ σε έξι μέρες ."
Α@@ πό όσα έχω δ@@ ει αυτό είναι μόνο η αρχή
"Αν αυτή η ιδέα είναι πραγματικά υγι@@ ής , τότε οι επι@@ π@@ λο@@ κ@@ ές είναι σημαντ@@ ικές ."
"Μ@@ ία μεγαλύτερη κατανο@@ μή των μέσ@@ ων παρ@@ αγωγ@@ ής , περιβ@@ αλλ@@ οντ@@ ικά υγι@@ είς αλ@@ υσ@@ ίδες τρο@@ φο@@ δο@@ σ@@ ίας , και μία Κ@@ άν@@ το Μ@@ ό@@ νο Σ@@ ου ( D@@ I@@ Y ) κατασκευ@@ αστ@@ ική κουλτού@@ ρα που πλέον έχει νό@@ ημα μπορεί να ελ@@ π@@ ίζει πως θα υπερ@@ κ@@ ερ@@ άσει την τεχ@@ ν@@ ητ@@ ή έλλ@@ ει@@ ψη ."
Αν@@ α@@ καλύ@@ πτ@@ ουμε τα όρια αυτού που όλοι μπορούμε να κάνουμε για να κάνουμε τον κόσμο καλύτερο με ανο@@ ι@@ χτ@@ ή τεχνολογία μηχαν@@ η@@ μάτων .
Ευχαριστώ
( Χειροκρότημα )
"@@ Χ@@ ίλ@@ ια χρόνια μετά , πέ@@ θαν@@ ε ένα μα@@ μού@@ θ στη ν@@ ότ@@ ια Γ@@ ερ@@ μαν@@ ία ."
"Μ@@ ερ@@ ικούς αι@@ ών@@ ες αργότερα , πέ@@ θαν@@ ε κι ένα όρ@@ ν@@ ιο σε γ@@ ει@@ τον@@ ική περιο@@ χή ."
"Δεν ξέρουμε σχεδόν τίποτα για το πώς πέ@@ θαν@@ αν αυτά τα ζ@@ ώ@@ α , και όμως , αυτά τα διαφορετικά πλάσ@@ ματα , διασ@@ κο@@ ρ@@ π@@ ισ@@ μένα στον χώρο και τον χρόνο , είχαν μια κοιν@@ ή κατ@@ άλ@@ η@@ ξη ."
Κ@@ άν@@ τε το εικόνα .
"Α@@ κού@@ γ@@ εται παρά@@ λογ@@ ο να επι@@ λέγ@@ ατε να εφ@@ εύ@@ ρ@@ ετε τη φ@@ λογ@@ έρα , ένα εργαλ@@ είο που δημιουργ@@ εί ά@@ χρη@@ στ@@ ες δο@@ ν@@ ήσεις σε μ@@ όρια α@@ έρα ."
"@@ Ω@@ στ@@ όσο , αυτό ακριβώς έκαναν οι πρ@@ όγ@@ ονο@@ ί μας ."
"Αυτό λοιπόν , φαίνεται να είναι εκπληκ@@ τικά συχν@@ ό φαιν@@ όμενο στην ιστορία της καινο@@ το@@ μ@@ ίας ."
Αλλά το ίδιο συχν@@ ά μερικές νέ@@ ες ιδέες δημιουργ@@ ούνται απλά επειδή έχουν πλ@@ ά@@ κα .
"Π@@ άρ@@ τε για παράδειγμα τη σημαντ@@ ικ@@ ότερη , ίσως , εφ@@ εύ@@ ρ@@ εση της επο@@ χής μας : τους ηλεκτρο@@ ν@@ ικούς υπολογιστ@@ ές ."
"Κά@@ ποιος είχε την φαντ@@ αστ@@ ική ιδέα ότι ο ή@@ χος θα μπορούσε να παράγ@@ εται πατ@@ ώντας μικρ@@ ά πλ@@ ή@@ κτ@@ ρα με τα δ@@ ά@@ χτ@@ υλ@@ α , εφ@@ ευ@@ ρί@@ σκο@@ ντας έτσι το πρώτο μουσ@@ ικό κλ@@ α@@ βι@@ έ ."
"Πρ@@ άγ@@ ματι , η πρώτη γραφ@@ ο@@ μηχανή αρχ@@ ικά ονο@@ μαζ@@ όταν « το τσ@@ έ@@ μπ@@ αλ@@ ο που γράφ@@ ει » . Οι φ@@ λογ@@ έρ@@ ες και η μουσ@@ ική οδ@@ ήγ@@ ησαν σε ακόμη μεγαλύτερ@@ ες ανακαλύ@@ ψεις ."
"Π@@ ερ@@ ί@@ που 1@@ .000 χρόνια πριν , στο ζ@@ εν@@ ί@@ θ της Ι@@ σ@@ λα@@ μικ@@ ής Αν@@ αγ@@ έν@@ νη@@ σης , τρία αδ@@ έρ@@ φ@@ ια στη Β@@ αγ@@ δ@@ ά@@ τη σχεδ@@ ί@@ ασ@@ αν μια συσκευ@@ ή που ήταν ένα αυτο@@ ματο@@ ποιη@@ μένο όρ@@ γαν@@ ο ."
Το ον@@ ό@@ μα@@ σαν « το μουσ@@ ικό όρ@@ γαν@@ ο που λειτουργεί από μόνο του » . Το όρ@@ γαν@@ ο αυτό ήταν ουσι@@ αστικά ένα μεγάλο μουσ@@ ικό κου@@ τί .
Το όρ@@ γαν@@ ο ήταν το πρώτο του είδους του .
Μ@@ πο@@ ρού@@ σε να προ@@ γραμ@@ ματι@@ στ@@ εί .
Αυτό ήταν ένα τεράστ@@ ιο β@@ ήμα προς τα εμ@@ πρ@@ ός .
Η όλη ιδέα του μηχαν@@ ήματος και του λογ@@ ισ@@ μ@@ ικού πήρ@@ ε σχ@@ ήμα για πρώτη φορά με αυτή την εφ@@ εύ@@ ρ@@ εση .
Π@@ ρο@@ έ@@ κυ@@ ψε από την περί@@ εργ@@ η απόλ@@ αυ@@ ση
"Πρ@@ άγ@@ ματι , η ιδέα μιας προ@@ γραμ@@ ματι@@ ζ@@ όμεν@@ ης μηχαν@@ ής δια@@ τηρ@@ ήθηκε ζω@@ ντ@@ αν@@ ή απο@@ κλ@@ ει@@ στ@@ ικά από τη μουσ@@ ική , για περίπου 7@@ 00 χρόνια ."
"Τ@@ ον 18@@ ο αιώνα , οι μηχαν@@ ές που παράγ@@ ουν μουσ@@ ική έγ@@ ιναν το παι@@ χν@@ ίδ@@ ι της παρ@@ ιζ@@ ι@@ άν@@ ικ@@ ης ελ@@ ί@@ τ ."
"Κ@@ αθ@@ ώς ο ντε Β@@ ο@@ καν@@ σ@@ όν σχεδ@@ ί@@ αζε το ρο@@ μπο@@ τικό μουσ@@ ικό του , είχε μια ακόμη ιδέα ."
"Αν μπορούσε να προ@@ γραμ@@ ματι@@ στ@@ εί μια μηχανή που παίζ@@ ει ευ@@ χά@@ ρι@@ στους ή@@ χ@@ ους , γιατί να μην προ@@ γραμ@@ ματι@@ στ@@ εί@@ "
Για αλλαγ@@ ή μο@@ τί@@ β@@ ου στο ύ@@ φ@@ ασμα απλώς προ@@ γραμ@@ ματ@@ ίζετε έναν νέ@@ ο κύ@@ λ@@ ιν@@ δρ@@ ο .
Αυτός ήταν ο πρώ@@ τος προ@@ γραμ@@ ματι@@ ζ@@ όμε@@ νος αρ@@ γαλ@@ ει@@ ός .
Αν@@ αρρ@@ ω@@ τη@@ θείτε λοιπόν : τι ήταν αυτό που έκανε πραγματικότητα το ση@@ μερ@@ ινό υπολογιστή ;
"@@ Ναι , η στ@@ ρα@@ τι@@ ω@@ τική εμπ@@ λο@@ κ@@ ή είναι σημαντικό μέρος της ιστορ@@ ίας , όμως η εφ@@ εύ@@ ρ@@ εση του υπολογιστή χρει@@ ά@@ στηκε και άλλα στ@@ άδ@@ ια : μουσ@@ ικά κου@@ τι@@ ά , ρο@@ μπ@@ ό@@ τ που παίζ@@ ουν φ@@ λογ@@ έρα , κλ@@ α@@ βι@@ έ τσ@@ έ@@ μπ@@ α@@ λου , πολ@@ ύ@@ χρ@@ ωμα μο@@ τί@@ βα πλ@@ εγ@@ μένα σε ύ@@ φ@@ ασμα , και αυτό είναι μόνο ένα μικρό μέρος της ιστορ@@ ίας ."
Η αν@@ άγ@@ κη δεν είναι πάντα η μητέρα της εφ@@ εύ@@ ρ@@ ε@@ σης .
"Η παι@@ χ@@ νι@@ δι@@ άρ@@ ικ@@ η διά@@ θεση του μυ@@ α@@ λο@@ ύ είναι θε@@ μελ@@ ι@@ ω@@ δ@@ ώς εξ@@ ερ@@ ευ@@ νη@@ τική , και ψ@@ άχ@@ νει νέ@@ ες δυνατ@@ ότητες στον κόσμο που μας περιβ@@ άλλ@@ ει ."
Και αυτή η ανα@@ ζή@@ τηση είναι το γιατί τ@@ όσ@@ ες πολλές εμπ@@ ει@@ ρί@@ ες που ξεκίν@@ ησαν από την απλ@@ ή ευχαρ@@ ί@@ στη@@ ση και τον ενθ@@ ουσι@@ ασ@@ μό μας οδ@@ ήγ@@ ησαν τελικά σε σημαντ@@ ικές ανακαλύ@@ ψεις .
Ό@@ λοι έχουν αν@@ άγ@@ κη έναν προ@@ πο@@ ν@@ ητ@@ ή .
"Δεν έχει σημασία αν είσαι παί@@ κ@@ της του μπ@@ άσ@@ κ@@ ε@@ τ , παί@@ κ@@ της του τ@@ έν@@ ν@@ ις , αθλ@@ ητής στ@@ ί@@ β@@ ου ή παί@@ κ@@ της του μ@@ πρ@@ ίτ@@ ζ ."
Ό@@ λοι χρειαζόμαστε ανθρώπους να αξι@@ ολογ@@ ήσουν τις επι@@ δ@@ όσ@@ εις μας .
Μ &apos; αυτόν τον τρόπο βελτι@@ ων@@ όμαστε .
"Δ@@ υστ@@ υχ@@ ώς , υπάρχει μια ομάδα ανθρώπων που δεν λαμβάν@@ ουν σχεδόν καθόλου αξι@@ ολόγ@@ ηση ως καν@@ όνα ώστε να κάνουν τη δουλειά τους καλύτερα και αυτοί οι άνθρωποι κάνουν ένα από τα σημαντ@@ ικ@@ ότερα επαγγ@@ έλ@@ ματα στον κοσ@@ μο ."
Αν@@ αφ@@ έρο@@ μαι στους δασ@@ κάλ@@ ους .
"Όταν η Μ@@ ελ@@ ίν@@ τα και εγώ μάθ@@ αμε πόσο λίγ@@ ες αξι@@ ολογ@@ ήσεις λαμβάν@@ ουν οι περισσότεροι δάσκα@@ λοι , μεί@@ ν@@ αμε ά@@ φω@@ νοι ."
"Μ@@ έχ@@ ρ@@ ι πρόσ@@ φα@@ τα , πάνω από 9@@ 8 τοις εκατό των δασ@@ κάλ@@ ων ά@@ κου@@ γ@@ ε μόνο μια λέ@@ ξη αξι@@ ολόγ@@ ησης : Ι@@ καν@@ οποι@@ η@@ τικά ."
"@@ Ά@@ ν το μόνο που μου έλεγ@@ ε η προ@@ πο@@ ν@@ ή@@ τρ@@ ια μου στο μ@@ πρ@@ ίτ@@ ζ ήταν ότι παίζ@@ ω &quot; &quot; ικ@@ ανο@@ ποιη@@ τικά , &quot; &quot; δεν θα είχα κα@@ μ@@ μία ελ@@ π@@ ίδα να βελτι@@ ωθ@@ ώ ποτέ ."
Πώς θα ήξ@@ ερα ποι@@ ός ήταν ο καλύτερ@@ ος ;
Πώς θα ήξ@@ ερα τι κάνω εγώ και διαφ@@ έρ@@ ω ;
"Ε@@ π@@ ί του παρ@@ όν@@ τος , οι διευ@@ θύ@@ ν@@ σεις εκπαίδευ@@ σης ανα@@ θε@@ ω@@ ρούν τον τρόπο με τον οποίο αξι@@ ολογ@@ ούν τους δασ@@ κάλ@@ ους αλλά ακόμα δεν τους εν@@ ημερ@@ ών@@ ουμε σχεδόν καθόλου για τις επι@@ δ@@ όσ@@ εις τους πράγμα το οποίο ουσι@@ αστικά τους βοηθ@@ ά να βελτι@@ ώσουν τη δι@@ δασ@@ καλ@@ ία τους ."
Οι δάσκα@@ λο@@ ί μας αξ@@ ίζουν περισσότερα .
Το σύστημα που εφ@@ αρ@@ μό@@ ζ@@ ουμε σήμερα δεν είναι δί@@ κα@@ ιο γι &apos; αυτούς .
"Δεν είναι δί@@ κα@@ ιο για τους μαθη@@ τές , και αποτελ@@ εί ρί@@ σκ@@ ο για την παγκόσ@@ μια ηγ@@ ετ@@ ική θέση της Αμερ@@ ικής ."
Έτσι λοιπόν σήμερα θα ήθελα να μιλήσω για το πως μπορούμε να βοηθ@@ ήσουμε όλους τους δάσ@@ καλ@@ ους να απο@@ κτ@@ ήσουν τα εργαλ@@ εία αυτά που θα οδηγ@@ ήσουν στη βελ@@ τί@@ ωση που θέλουν και αξ@@ ίζουν .
Ας ξεκιν@@ ήσουμε με το ερώτημα ποι@@ ός τα πηγ@@ αίνει καλά .
"Δ@@ υστ@@ υχ@@ ώς όμως , δεν υπάρχει κάποια παγκόσ@@ μια βαθ@@ μο@@ λογική κλί@@ μακα για συστ@@ ήματα αξι@@ ολόγ@@ ησης δασ@@ κάλ@@ ων ."
Αν@@ α@@ λογ@@ ιστ@@ είτε τη βαθ@@ μο@@ λογική κλί@@ μακα για επ@@ άρκεια αν@@ άγνω@@ σης .
Οι Η@@ .@@ Π@@ .@@ Α@@ . δεν είναι στο νού@@ μερ@@ ο ένα .
Δεν είμαστε κά@@ ν στη πρώτη δε@@ κά@@ δ@@ α .
Ι@@ σο@@ βαθ@@ μού@@ με στη 1@@ 5@@ η θέση με την Ι@@ σ@@ λ@@ αν@@ δ@@ ία και τη Πολ@@ ωνία .
Α@@ π &apos; όλες λοιπόν τις θέσ@@ εις που πηγαίνουν καλύτερα στην αν@@ άγνω@@ ση απο τις Η@@ .@@ Π@@ .@@ Α@@ . π@@ όσ@@ ες απ &apos; αυτές έχουν ένα επί@@ ση@@ μο σύστημα που βοηθ@@ ά στη βελ@@ τί@@ ωση των δασ@@ κάλ@@ ων ;
Έ@@ ν@@ δε@@ κα από τις 14 .
"Οι Η@@ .@@ Π@@ .@@ Α@@ . ισ@@ ο@@ βαθ@@ μού@@ ν στη 1@@ 5@@ η θέση στην αν@@ άγνω@@ ση , αλλά είμαστε 2@@ 3@@ οι στη φυσ@@ ική και 3@@ 1@@ οι στα μαθη@@ ματικά ."
"@@ Ά@@ ρα στη πραγματικότητα είμαστε κοντά στη κορυφή μόνο σ &apos; έναν το@@ μέ@@ α , και αυτός είναι στο να απο@@ τ@@ υγ@@ χάν@@ ουμε να δ@@ ώσουμε στους δασ@@ κάλ@@ ους μας τη βο@@ ήθεια που έχουν αν@@ άγ@@ κη για να αναπ@@ τύ@@ ξ@@ ουν τις ικαν@@ ότητ@@ ές τους ."
Ας δούμε τον καλύτερο στις ακα@@ δη@@ μα@@ ϊ@@ κ@@ ές επι@@ δ@@ όσ@@ εις : την επ@@ αρχ@@ ία της Σ@@ αν@@ γ@@ κά@@ ης στη Κίνα .
"Α@@ υτο@@ ί λοιπόν βαθ@@ μο@@ λογ@@ ούνται πρώ@@ τοι ορ@@ ιζ@@ όντ@@ ια σε όλο@@ ν τον π@@ ίν@@ ακ@@ α , στην αν@@ άγνω@@ ση , στα μαθη@@ ματικά και τη φυσ@@ ική , και ένα από τα κλ@@ ει@@ διά στην απίστευτ@@ η επιτυχία της Σ@@ αν@@ γ@@ κά@@ ης είναι ο τρόπος που βοηθ@@ ούν τους δασ@@ κάλ@@ ους να βελτι@@ ώ@@ νονται δι@@ αρκ@@ ώς ."
Β@@ εβ@@ αιώ@@ θηκαν ότι οι νε@@ ώ@@ τερ@@ οι δάσκα@@ λοι θα έχουν τη δυνατ@@ ότητα να παρα@@ κολουθ@@ ούν τους έ@@ μπ@@ ειρ@@ ους δασ@@ κάλ@@ ους στο έργο τους .
"@@ Ο@@ ργ@@ αν@@ ώνουν εβ@@ δο@@ μα@@ δι@@ αί@@ ες ομάδ@@ ες μελέ@@ της , όπου οι δάσκα@@ λοι συν@@ ευ@@ ρί@@ σκο@@ νται και συ@@ ζ@@ η@@ τούν για τη πρό@@ οδο της εργασ@@ ίας ."
Α@@ παι@@ τ@@ είται επίσης από κάθε δάσ@@ καλ@@ ο να παρατηρ@@ εί και να αξι@@ ολογ@@ εί τους συν@@ αδ@@ έλ@@ φ@@ ους του .
"Θα με ρωτ@@ ήσετε , γιατί ένα τέτο@@ ιο σύστημα είναι τόσο σημαντικό ;"
Δι@@ ότι υπάρχει μεγάλη διαφ@@ ο@@ ρο@@ ποί@@ ηση στο επ@@ άγ@@ γ@@ ελ@@ μα του δασ@@ κά@@ λου .
Κά@@ ποι@@ οι δάσκα@@ λοι είναι πολύ πι@@ ό απο@@ δο@@ τικ@@ οί από άλλους .
Είναι γεγονός ότι υπάρχουν σε ολόκληρ@@ η τη χώρα δάσκα@@ λοι που βοηθ@@ ούν τους μαθη@@ τές τους να επι@@ τύχ@@ ουν απίστευτ@@ ους στόχ@@ ους .
"Αν ο μέ@@ τρι@@ ος δάσκα@@ λος του σήμερα μπορούσε να εξελ@@ ι@@ χ@@ θεί σ &apos; έναν τόσο καλό δάσ@@ καλ@@ ο όσο εκεί@@ νοι , οι μαθη@@ τές μας θα ξ@@ ετ@@ ίν@@ αζ@@ αν τον υπόλοιπ@@ ο κόσμο ."
Χρει@@ αζ@@ όμαστε λοιπόν ένα σύστημα που θα βοηθ@@ ήσει όλους τους δασ@@ κάλ@@ ους μας να γίν@@ ουν τόσο κα@@ λο@@ ί όσο οι ά@@ ριστ@@ οι .
Πώς θα ήταν ένα τέτο@@ ιο σύστημα ;
"Για να το μάθ@@ ουμε αυτό , το ίδ@@ ρυ@@ μ@@ ά μας έχει συν@@ εργαστ@@ εί με 3@@ .000 δασ@@ κάλ@@ ους σε διευ@@ θύ@@ ν@@ σεις εκπαίδευ@@ σης ανά τη χώρα σε ένα έργο που ονομάζεται Μ@@ έ@@ τ@@ ρα Α@@ πο@@ δο@@ τικής Δι@@ δασ@@ καλ@@ ίας ."
