el
"Όταν ήμουν 1@@ 1 , Θ@@ υ@@ μά@@ μαι πως ξ@@ ύπ@@ νη@@ σα ένα πρω@@ ί με ή@@ χ@@ ους χαρ@@ άς στο σπίτι ."
Ο πατ@@ έρας μου ά@@ κου@@ γ@@ ε τα Ν@@ έα του B@@ B@@ C στο μικρό γ@@ κρ@@ ι ρα@@ δι@@ ό@@ φων@@ ό του .
"Εί@@ χε ένα τεράστ@@ ιο χα@@ μό@@ γ@@ ελ@@ ο , πράγμα περί@@ εργ@@ ο για την εποχή , γιατί συν@@ ήθ@@ ως τα νέα του έφ@@ ερ@@ ν@@ αν κατά@@ θ@@ λι@@ ψη ."
« Έ@@ φ@@ υγ@@ αν οι Τ@@ αλ@@ ι@@ μπ@@ άν ! » φ@@ ών@@ αξε ο πατ@@ έρας μου .
"Δεν ήξ@@ ερα τι σή@@ μα@@ ινε αυτό , αλλά έ@@ βλ@@ επ@@ α πως ο πατ@@ έρας μου ήταν πολύ , πολύ χα@@ ρού@@ με@@ νος ."
"@@ « Μπορ@@ είς να π@@ ας σε αληθ@@ ινό σχολείο τώρα » , είπε ."
Ένα πρω@@ ινό που δεν θα ξεχ@@ άσω ποτέ .
Ένα πραγματικ@@ ό σχολείο .
"Β@@ λέπετε , ήμουν έξι όταν οι Τ@@ αλ@@ ι@@ μπ@@ άν κατ@@ έλ@@ αβ@@ αν το Α@@ φ@@ γαν@@ ιστάν και το σχολείο ήταν πλέον παρ@@ άν@@ ο@@ μο για τα κορίτσια ."
"Έτσι για τα επ@@ όμενα πέντε χρόνια , ντ@@ υν@@ όμουν σαν αγ@@ όρ@@ ι για να συνο@@ δεύ@@ ω την μεγαλύτερη αδ@@ ερ@@ φή μου , επειδή δεν επιτρ@@ επ@@ όταν πλέον να είναι έξω μό@@ νη , σε ένα κρ@@ υφ@@ ό σχολείο ."
Ήταν ο μό@@ νος τρόπος να μορ@@ φω@@ θ@@ ούμε και οι δύο .
"Κά@@ θε μέρα , πηγ@@ αίν@@ αμε από διαφορετική δια@@ δρο@@ μή έτσι ώστε κανείς να μην υπο@@ ψ@@ ι@@ άζεται που πηγ@@ αίνουμε ."
Κ@@ ρ@@ ύ@@ β@@ αμε τα βιβλ@@ ία σε τσ@@ άν@@ τες για ψ@@ ώ@@ νια ώστε να φαίνεται ότι απλά βγ@@ ήκαμε στην αγορ@@ ά .
"Το σχολείο ήταν σε ένα σπίτι , ή@@ μαστ@@ αν πάνω από 100 σε ένα μικρό καθ@@ ιστ@@ ικό ."
Ήταν άν@@ ε@@ το το χ@@ ει@@ μ@@ ώ@@ να αλλά πολύ ζ@@ ε@@ στό το κα@@ λο@@ κα@@ ί@@ ρ@@ ι .
"@@ Ξέρ@@ αμε όλοι πως ρισκ@@ άρ@@ ουμε τις ζω@@ ές μας — ο δάσκα@@ λος , οι μαθη@@ τές και οι γον@@ είς μας ."
"Π@@ ού και πού , το σχολείο ξ@@ αφ@@ νικά έ@@ κλ@@ ειν@@ ε για μία εβδομάδ@@ α επειδή οι Τ@@ αλ@@ ι@@ μπ@@ άν το υπο@@ πτ@@ εύ@@ οντ@@ αν ."
Π@@ άν@@ τα αναρ@@ ω@@ τι@@ ό@@ μαστ@@ αν τι ήξ@@ ερ@@ αν για μας .
Μ@@ ας ακολουθ@@ ού@@ σαν ;
Ξέρ@@ ουν πού μέν@@ ουμε ;
"Φ@@ ο@@ β@@ ό@@ μαστ@@ αν , αλλά και πάλι , θέλ@@ αμε να είμαστε στο σχολείο ."
Ήμουν πολύ τυχ@@ ερ@@ ή που μεγάλ@@ ωσα σε μία οικογέν@@ εια που εκ@@ τι@@ μού@@ σε την εκπαίδευση και θε@@ ω@@ ρού@@ σε τις κόρ@@ ες πολ@@ ύ@@ τι@@ μες .
Ο π@@ απ@@ πού@@ ς μου ήταν εξαιρ@@ ετ@@ ικός άνδρ@@ ας για την εποχή του .
"Έ@@ νας α@@ μετ@@ αν@@ ό@@ η@@ τος απο@@ στά@@ της από μια απο@@ μακρ@@ υσ@@ μένη επ@@ αρχ@@ ία του Α@@ φ@@ γαν@@ ιστάν , επέ@@ μεν@@ ε πως η κόρη του , η μα@@ μ@@ ά μου , έπρεπε να πάει σχολείο , και γι &apos; αυτό ο πατ@@ έρας του τον απο@@ κλ@@ ήρ@@ ωσε ."
Ό@@ μως η μορ@@ φω@@ μένη μου μητέρα έγινε δασ@@ κάλα .
Εδώ την βλέπετε .
"Α@@ πο@@ σύ@@ ρ@@ θηκε πριν δύο χρόνια , και μετ@@ έ@@ τρ@@ ε@@ ψε το σπίτι σε σχολείο για κορίτσια και γυναίκες της γ@@ ει@@ το@@ νι@@ άς μας ."
Και ο πατ@@ έρας μου — να &apos; τος — ήταν ο πρώ@@ τος που μορφ@@ ώ@@ θηκε στην οικογέν@@ ειά του .
"Δεν υπήρχε αμ@@ φι@@ βολ@@ ία πως τα παιδιά του θα μορφ@@ ων@@ όταν , όπως και οι κόρ@@ ες του , παρά τους Τ@@ αλ@@ ι@@ μπ@@ άν , παρά το ρί@@ σκ@@ ο ."
"Γ@@ ι &apos; αυτόν , ήταν μεγαλύτερο ρί@@ σκ@@ ο να μην μορφ@@ ώσει τα παιδιά του ."
"Σ@@ τα χρόνια των Τ@@ αλ@@ ι@@ μπ@@ άν , θυ@@ μά@@ μαι πως υπήρ@@ χαν στιγ@@ μές που απο@@ γ@@ ο@@ ητ@@ ευ@@ όμουν τόσο πολύ από τη ζωή μας από το να είμαι φο@@ β@@ ισ@@ μένη και να μην βλέπ@@ ω μέλλον ."
"@@ Ή@@ θελ@@ α να παρ@@ αι@@ τη@@ θ@@ ώ , αλλά ο πατ@@ έρας μου , έλεγ@@ ε , « Ά@@ κο@@ υ , κόρη μου , μπορεί να χ@@ άσεις τα πάντα στη ζωή σου ."
Μπορ@@ εί να σου κ@@ λέ@@ ψ@@ ουν τα λεφτά . Ν &apos; αναγ@@ κα@@ στ@@ είς να εγ@@ καταλ@@ εί@@ ψεις το σπίτι σου στον πόλ@@ εμο .
"Όμως το μόνο πράγμα που θα σου μεί@@ νει για πάντα είναι ό , τι έχεις εδώ , και αν χρει@@ αστ@@ εί να που@@ λ@@ ήσουμε το αί@@ μα μας για να π@@ ας στο σχολείο , θα το κάνουμε ."
Α@@ κ@@ όμη λοιπόν δεν θέλ@@ εις να συνεχ@@ ίσ@@ εις ; » Σ@@ ήμερα είμαι 2@@ 2 .
Μεγάλ@@ ωσα σε μία χώρα που έχει καταστ@@ ρ@@ αφ@@ εί από πολ@@ έ@@ μους δεκαετ@@ ι@@ ών .
"@@ Λ@@ ι@@ γ@@ ότερο από το έξι τοις εκατό των γυν@@ α@@ ικών στην ηλικία μου τελεί@@ ω@@ σαν το γ@@ υμ@@ ν@@ άσ@@ ιο , και αν η οικογέν@@ ειά μου δεν είχε τέτο@@ ια αφ@@ ο@@ σί@@ ωση στην μ@@ όρ@@ φω@@ ση , θα ήμουν μία από αυτές ."
"Α@@ ντ &apos; αυτού είμαι εδώ , μία περ@@ ή@@ φαν@@ η από@@ φοι@@ τος του παν@@ επιστη@@ μ@@ ίου του Μ@@ ί@@ ντ@@ λ@@ μ@@ περ@@ ι ."
"( Χειροκρότημα ) Ό@@ ταν επέ@@ στρε@@ ψ@@ α στο Α@@ φ@@ γαν@@ ιστάν , ο π@@ απ@@ πού@@ ς μου , αυτός που δι@@ ώ@@ χ@@ θηκε από το σπίτι του επειδή τ@@ όλ@@ μη@@ σε να μορφ@@ ώσει τις κόρ@@ ες του , ήταν από τους πρώ@@ τους που μου έδ@@ ωσε συγ@@ χαρ@@ ητ@@ ήρ@@ ια ."
"Ό@@ χι μόνο κα@@ υχ@@ ι@@ έ@@ ται για το πτ@@ υχ@@ ίο μου , αλλά και που ήμουν η πρώτη γυναίκα , και είμαι η πρώτη γυναίκα που τον πηγ@@ αίνει β@@ όλ@@ τες με το αυτο@@ κίν@@ ητο στους δρό@@ μους της Κ@@ α@@ μπο@@ ύ@@ λ ."
( Χειροκρότημα ) Η οικογέν@@ ειά μου πιστεύ@@ ει σε μένα .
"Έχ@@ ω μεγάλ@@ α όν@@ ει@@ ρα , αλλά η οικογέν@@ ειά μου έχει ακόμα μεγαλύτερ@@ α όν@@ ει@@ ρα για μένα ."
"Γ@@ ι &apos; αυτό έγ@@ ι@@ να παγκόσ@@ μια πρ@@ έσ@@ β@@ ει@@ ρα του 1@@ 0@@ x@@ 10 , μ@@ ίας παγκόσ@@ μιας εκ@@ στρ@@ ατ@@ είας για τη μ@@ όρ@@ φω@@ ση των γυν@@ α@@ ικών ."
"Γ@@ ι &apos; αυτό είμαι συν@@ -@@ ι@@ δρ@@ ύ@@ τρ@@ ια του S@@ O@@ L@@ A , του πρώ@@ του και ίσως μον@@ αδ@@ ικού οικο@@ τρο@@ φ@@ εί@@ ου για κορίτσια στο Α@@ φ@@ γαν@@ ιστάν , μ@@ ίας χώρ@@ ας στην οποία είναι ακόμα επικ@@ ίν@@ δυ@@ νο για τα κορίτσια να πηγαίνουν σχολείο ."
"Είναι συν@@ αρπ@@ αστικό να βλέπ@@ ω μα@@ θή@@ τρι@@ ες του σχολείο μου με φι@@ λο@@ δο@@ ξ@@ ίες , να αρπ@@ άζουν τις ευ@@ και@@ ρί@@ ες ."
"Β@@ λέ@@ πω τους γον@@ είς και τους πατ@@ ερ@@ άδες που , όπως ο δικ@@ ός μου , τις υπο@@ στη@@ ρίζ@@ ουν , εν@@ άν@@ τια στις απο@@ θ@@ αρ@@ ρυ@@ ντ@@ ικές αντι@@ ρ@@ ρ@@ ήσεις ."
"Σ@@ αν τον Α@@ χ@@ μέ@@ τ . Δεν είναι το πραγματικ@@ ό του όνο@@ μα , και δεν μπορώ να σας δείξω το πρόσ@@ ωπ@@ ό του , αλλά ο Α@@ χ@@ μέ@@ τ είναι πατ@@ έρας μ@@ ίας μα@@ θή@@ τρι@@ άς μου ."
"Σ@@ χ@@ εδ@@ όν ένα μή@@ να πριν , αυτός και η κόρη του πήγ@@ α@@ ιναν από το S@@ O@@ L@@ A στο χωριό τους , και κυρι@@ ολ@@ εκ@@ τικά γλ@@ ίτ@@ ω@@ σαν το θ@@ άν@@ α@@ το από β@@ όμ@@ βα , για λίγα λεπτά ."
"Όταν έφτ@@ ασε σπίτι , χ@@ τύ@@ π@@ ησε το τη@@ λέ@@ φω@@ νο , και μία φων@@ ή τον προ@@ ει@@ δο@@ ποί@@ σε πως αν ξ@@ αν@@ αστ@@ εί@@ λ@@ ει την κόρη του στο σχολείο , θα προσπαθ@@ ήσουν πάλι ."
"@@ « Σ@@ κο@@ τ@@ ώστε με τώρα , αν θέλ@@ ετε » , είπε , « αλλά δεν θα καταστ@@ ρέψ@@ ω το μέλλον της κόρ@@ ης μου με τις δ@@ ικές σας παλ@@ ι@@ ές ανα@@ χρον@@ ιστ@@ ικές ιδέες » . Αυτό που έχω καταλάβ@@ ει για το Α@@ φ@@ γαν@@ ιστάν , είναι κάτι που συχν@@ ά παρα@@ βλέπ@@ ει η Δ@@ ύ@@ ση , ότι πίσω από τις περισσότερες πετ@@ υχ@@ η@@ μένες γυναίκες κρ@@ ύ@@ β@@ εται ένας πατ@@ έρας που αναγ@@ νωρίζ@@ ει την αξία της κόρ@@ ης του και που βλέπ@@ ει στην επιτυχία της , την δική του επιτυχία ."
Αυτό δεν σημαίνει β@@ έβ@@ α@@ ια πως οι μητ@@ έρ@@ ες δεν απο@@ τε@@ λούν κλ@@ ειδ@@ ί στην επιτυχία .
"Στην πραγματικότητα , είναι συχν@@ ά οι αρχ@@ ικοί π@@ ει@@ στ@@ ικοί δι@@ απ@@ ρ@@ αγ@@ ματ@@ ευτ@@ ές για ένα λ@@ αμ@@ πρ@@ ό μέλλον για τις κόρ@@ ες τους , αλλά σε μία κοινωνία σαν του Α@@ φ@@ γαν@@ ιστάν , χρειαζόμαστε την υπο@@ στ@@ ή@@ ρι@@ ξη των αν@@ δρ@@ ών ."
"Με τους Τ@@ αλ@@ ι@@ μπ@@ άν , τα κορίτσια που πήγ@@ αν στο σχολείο αριθ@@ μού@@ σαν μερικές εκατο@@ ντ@@ άδ@@ ας — θυ@@ μη@@ θείτε , ήταν παρ@@ άν@@ ο@@ μο ."
"Σ@@ ήμερα όμως , πάνω από 3 εκατομμύρια κορίτσια πηγαίνουν σε σχολείο στο Α@@ φ@@ γαν@@ ιστάν ."
( Χειροκρότημα ) Το Α@@ φ@@ γαν@@ ιστάν μοι@@ άζει τόσο διαφορετικό από την Αμερική .
Θε@@ ωρ@@ ώ ότι Αμερικ@@ ανο@@ ί βλέπου@@ ν πόσο εύ@@ θρ@@ αυ@@ στ@@ ες είναι οι αλλαγ@@ ές .
Φ@@ ο@@ βά@@ μαι πως οι αλλαγ@@ ές δεν θα κρατ@@ ήσουν για πολύ μετά την απο@@ χώρ@@ ηση των Αμερικ@@ άν@@ ικ@@ ων στρ@@ ατ@@ ευ@@ μάτων .
"Ό@@ ποτε όμως επιστ@@ ρ@@ έφ@@ ω στο Α@@ φ@@ γαν@@ ιστάν , όταν βλέπ@@ ω τις μα@@ θή@@ τρι@@ ες στο σχολείο μου και τους γον@@ είς που τις υπο@@ στη@@ ρίζ@@ ουν , που τις ενθ@@ αρρ@@ ύ@@ νουν , βλέπ@@ ω ένα πολλά υπο@@ σχ@@ όμενο μέλλον και μια αλλαγ@@ ή που θα κρατ@@ ήσει ."
"Για μένα , το Α@@ φ@@ γαν@@ ιστάν είναι μία χώρα ελ@@ π@@ ίδ@@ ας και απ@@ ερι@@ ό@@ ριστ@@ ων δυν@@ α@@ το@@ τ@@ ή@@ των , και κάθε μέρα τα κορίτσια του S@@ O@@ L@@ A μου το θυ@@ μ@@ ίζουν ."
"Ό@@ πως κι εγώ , έχουν μεγάλ@@ α όν@@ ει@@ ρα ."
Ευχαριστώ .
( Χειροκρότημα )
"Α@@ πλ@@ ά εκπληκ@@ τικό , κάθε μία κατ@@ άδ@@ υ@@ ση ."
Ε@@ ξ@@ αφ@@ αν@@ ίζεται στο φ@@ όν@@ το .
"Έτσι , μπ@@ λο@@ φάρ@@ ει . Ας το ξανα@@ δούμε ."
"Έ@@ να , δύο , τρία . ( Χειροκρότημα )"
"Όταν ήμουν εφτά χρον@@ ών είδ@@ α την πρώτη μου δη@@ μόσ@@ ια εκ@@ τέλ@@ εση ,"
"Αν φαιν@@ όταν κάτι αφ@@ ύ@@ σ@@ ικ@@ ο , θα μπορούσα να φυλ@@ ακ@@ ιστ@@ ώ@@ "
"Ε@@ γ@@ ώ μπορεί να είχα την τύχ@@ η να φύγ@@ ω , δεν είναι όμως το ίδιο τυχ@@ ερ@@ οί άλλ@@ οι Β@@ ορ@@ ειο@@ κο@@ ρ@@ ε@@ ά@@ τες ."
Α@@ κ@@ όμη και όταν μαθ@@ αίνουν μια νέα γλώσσα και βρίσκ@@ ουν δουλειά όλο@@ ς ο κόσμος τους μπορεί να αν@@ ατρ@@ απ@@ εί από τη μια στιγμή στην άλλη .
"Εί@@ μαστε όλοι Κ@@ ορ@@ ε@@ ά@@ τες , αλλά στο εσωτερ@@ ικό έχουμε αναπ@@ τυχ@@ θεί διαφορετ@@ ικ@@ ά@@ "
Είμαι Ν@@ ο@@ τι@@ ο@@ κο@@ ρ@@ ε@@ ά@@ τισ@@ σα ή Β@@ ορ@@ ειο@@ κο@@ ρ@@ ε@@ ά@@ τισ@@ σα ;
και κάθ@@ ισα και σχεδ@@ ί@@ ασ@@ α πως να τους βοηθ@@ ήσω να δρ@@ απ@@ ετ@@ εύ@@ σ@@ ουν
Ε@@ ξ@@ επ@@ λ@@ άγ@@ ην τόσο
Σ@@ υν@@ ειδη@@ το@@ ποί@@ ησα ότι ήταν μια συμβ@@ ολ@@ ική στιγμή στη ζωή μου .
Αυτό είναι ένα νη@@ πι@@ αγωγ@@ είο που σχε@@ δι@@ άσ@@ αμε το 200@@ 7 .
Το φτι@@ άξ@@ αμε σε κυ@@ κλ@@ ική μορφή .
Είναι ένα είδος ατ@@ έρ@@ μον@@ ης ρο@@ ής στην κορυφή της στ@@ έγ@@ ης .
Αυτή είναι μια ό@@ ψη της ο@@ ροφ@@ ής .
Γιατί το σχε@@ δι@@ άσ@@ αμε έτσι ;
"Ο Δι@@ ευ@@ θυντ@@ ής του νη@@ πι@@ αγωγ@@ εί@@ ου είπε : « Όχι , δεν θέλω να έχει κι@@ γ@@ κλ@@ ίδ@@ ωμα » ."
"Τ@@ ου είπα : « Αυτό είναι α@@ δύν@@ α@@ τον » . Αλλά επέ@@ μεν@@ ε : « Τι θα έλεγ@@ ες για ένα δί@@ χτ@@ υ από την άκρ@@ η της ο@@ ροφ@@ ής ,"
Αλλά θα μπορούσαμε να κρατ@@ ήσουμε αυτή την ιδέα γύρω από τα δέντ@@ ρα .
Υπάρχουν τρία δέντ@@ ρα που ξ@@ επ@@ ετ@@ άγ@@ ονται .
Εί@@ χ@@ αμε τη δυνατ@@ ότητα να απο@@ κα@@ λέ@@ σουμε αυτό το σχ@@ ο@@ ιν@@ ί ως κι@@ γ@@ κλ@@ ίδ@@ ωμα .
"Αλλά , φυσικά , το σχ@@ ο@@ ιν@@ ί δεν έχει κα@@ μία σχέση ."
Π@@ έφτ@@ ουν μέσα στο δί@@ χτ@@ υ .
Και γίνονται περισσότερα και περισσότερα και περισσότερα .
( Γέλια ) Μ@@ ερ@@ ικές φορές υπάρχουν 40 παιδιά γύρω από ένα δέντ@@ ρο .
"Το αγ@@ όρ@@ ι στο κλ@@ αδ@@ ί , λ@@ ατρ@@ εύει το δέντ@@ ρο και γι &apos; αυτό το τρ@@ ώ@@ ει ."
( Γέλια ) Κ@@ ατ@@ ά τη διάρκεια εκ@@ δη@@ λ@@ ώσ@@ εων κάθ@@ ονται στην άκρ@@ η της ο@@ ροφ@@ ής .
Φ@@ αίνεται τόσο ωρ@@ αίο από κάτω .
Π@@ ί@@ θη@@ κο@@ ι στον ζω@@ ολογ@@ ικό κ@@ ή@@ πο .
( Γέλια ) Ώ@@ ρα φ@@ αγ@@ η@@ τού .
"( Γέλια ) ( Χειροκρότημα ) Φ@@ τι@@ άξ@@ αμε την ο@@ ροφ@@ ή όσο πιο χαμηλή γ@@ ιν@@ όταν , επειδή θέλ@@ αμε να βλέπουμε παιδιά πάνω σε αυτήν , όχι μόνο κάτω από αυτήν ."
"Εάν η ο@@ ροφ@@ ή είναι πολύ ψ@@ ηλ@@ ή , βλέπ@@ εις μόνο το τ@@ αβ@@ άν@@ ι ."
Ο χώρος πο@@ δ@@ όλ@@ ου@@ τρο@@ υ — υπάρχουν πολλοί τύ@@ πο@@ ι βρ@@ ύ@@ σης .
"Β@@ λέπετε , με τους εύ@@ κα@@ μπ@@ τους σω@@ λ@@ ή@@ νες , θέλ@@ ετε να ρί@@ ξ@@ ετε ν@@ ερό στους φίλ@@ ους σας και το ντ@@ ους , και εκεί@@ νο μπροστά είναι απολ@@ ύ@@ τως φ@@ υ@@ σι@@ ολογ@@ ικό ."
"Εάν παρατηρ@@ ήσετε , το αγ@@ όρ@@ ι δεν πλέ@@ νει τις μπ@@ ότ@@ ες του , τις γ@@ εμ@@ ίζει με ν@@ ερό ."
"( Γέλια ) Αυτό το νη@@ πι@@ αγωγ@@ είο είναι τελεί@@ ως ανο@@ ικτ@@ ό , το μεγαλύτερο μέρος του έ@@ τους ."
Δεν υπάρχει δια@@ χωρι@@ σ@@ μός του μέσα και του έξω .
Αυτό σημαίνει ότι η κατασκευ@@ ή είναι βασικά μια ο@@ ροφ@@ ή .
"Ε@@ πί@@ σης , δεν υπάρχουν δια@@ χω@@ ριστ@@ ικά μεταξύ των αι@@ θ@@ ουσ@@ ών δι@@ δασ@@ καλ@@ ίας ."
Ο@@ ύ@@ τε καν η@@ χη@@ τική μό@@ νω@@ ση .
"Όταν β@@ άζ@@ εις πολλά παιδιά σε ένα ή@@ συ@@ χο κου@@ τί , μερικά από αυτά γίνονται πολύ νευρ@@ ικά ."
"Αλλά σε αυτό το νη@@ πι@@ αγωγ@@ είο δεν υπάρχει λόγος να είναι νευρ@@ ικά ,"
γιατί δεν υπάρχουν δια@@ χω@@ ριστ@@ ικά .
"Ο Δι@@ ευ@@ θυντ@@ ής λέει ότι εάν το αγ@@ όρ@@ ι στη γ@@ ωνία δεν θέλ@@ ει να μεί@@ νει στην τ@@ άξη , το αφ@@ ή@@ νουμε να φύγ@@ ει ."
"Σ@@ το τέλος θα επιστ@@ ρέψ@@ ει , γιατί είναι ένας κύ@@ κ@@ λος ."
"( Γέλια ) Αλλά , το θέμα είναι ότι , σε αυτή την περίπτωση , συν@@ ήθ@@ ως τα παιδιά προσπαθ@@ ούν να κρ@@ υφ@@ τούν κά@@ που ."
"Αλλά εδώ , απλώς φ@@ εύ@@ γ@@ ουν και επιστ@@ ρ@@ έφ@@ ουν ."
Είναι μια φυσ@@ ική διαδικασία .
"Δ@@ εύ@@ τερ@@ ο , θε@@ ω@@ ρούμε τον θ@@ όρ@@ υ@@ βο πολύ σημαντικό παράγ@@ ον@@ τα ."
Γ@@ νωρίζ@@ ετε ότι τα παιδιά κοι@@ μού@@ νται καλύτερα με θ@@ όρ@@ υ@@ βο .
Δεν κοι@@ μού@@ νται σε ή@@ συ@@ χο περιβ@@ άλλον .
"Σε αυτό το νη@@ πι@@ αγωγ@@ είο , τα παιδιά δείχ@@ νουν κατ@@ απλ@@ η@@ κ@@ τική συγκ@@ έντ@@ ρ@@ ωση στην τ@@ άξη ."
"@@ Ξέρ@@ ετε , το είδος μας μεγάλ@@ ωσε στη ζ@@ ού@@ γ@@ κλ@@ α με τον θ@@ όρ@@ υ@@ βο ."
Χρει@@ άζονται τον θ@@ όρ@@ υ@@ βο .
"Ό@@ πως ξέρετε , μπορείτε να μιλ@@ ήσετε με τους φίλ@@ ους σας σε ένα θ@@ ορ@@ υ@@ β@@ ώ@@ δες μπ@@ α@@ ρ ."
Δεν πρέπει να είστε σε σι@@ ωπ@@ ηλ@@ ό περιβ@@ άλλον .
Τ@@ η ση@@ μεριν@@ ή εποχή προσπαθ@@ ούμε να έχουμε τα πάντα υπ@@ ό έλεγ@@ χο .
"@@ Ξέρ@@ ετε , είναι τελεί@@ ως ανο@@ ικτ@@ ό ."
Πρέπει να γνωρίζ@@ ετε ότι μπορούμε να κάνουμε σκ@@ ι στους -@@ 20 βαθ@@ μούς το χ@@ ει@@ μ@@ ώ@@ να .
Το κα@@ λο@@ κα@@ ί@@ ρ@@ ι πηγ@@ αίνουμε για κολ@@ ύ@@ μβ@@ ηση .
Η άμ@@ μος έχει 50 βαθ@@ μούς .
Δεν λι@@ ών@@ ετε στη β@@ ρο@@ χή .
"Γ@@ ι &apos; αυτό , τα παιδιά πρέπει να βρίσκο@@ νται έξω ."
Έτσι θα πρέπει να τους συμπερι@@ φ@@ ερ@@ όμαστε .
Μ@@ ε αυτόν τον τρόπο χω@@ ρίζ@@ ονται οι τ@@ άξ@@ εις .
Υ@@ πο@@ τί@@ θ@@ εται ότι βοηθ@@ ούν τους δασ@@ κάλ@@ ους .
Δεν το κάνουν .
( Γέλια ) Δεν τον έβ@@ αλ@@ α εγώ μέσα .
Μ@@ ια τ@@ άξη .
Π@@ άν@@ τα υπάρχουν μερικά δέντ@@ ρα στις τ@@ άξ@@ εις .
Μ@@ ια μα@@ ϊ@@ μού προσπαθ@@ εί να πι@@ άσει μια άλλη από ψ@@ ηλ@@ ά .
( Γέλια ) Π@@ ί@@ θη@@ κο@@ ι . ( Γέλια )
Κά@@ θε τ@@ άξη έχει τ@@ ουλ@@ άχ@@ ιστ@@ ον έναν φεγγ@@ ί@@ τη .
Α@@ πό εδώ κατ@@ εβ@@ αίνει ο Ά@@ γι@@ ος Β@@ ασ@@ ίλ@@ ης τα Χ@@ ριστ@@ ού@@ γεν@@ να .
"Αυτό είναι το βο@@ η@@ θη@@ τικό κ@@ τί@@ ριο , δί@@ πλ@@ α στο ω@@ ο@@ ειδ@@ ές νη@@ πι@@ αγωγ@@ είο ."
Έχ@@ ει ύ@@ ψ@@ ος μόλις πέντε μέτρ@@ ων και επ@@ τά ορ@@ ό@@ φ@@ ους .
"@@ Φυσ@@ ικά , το τ@@ αβ@@ άν@@ ι είναι πολύ χαμηλ@@ ό ."
Πρέπει να λά@@ β@@ ουμε υπό@@ ψη την ασφ@@ άλ@@ εια .
"Β@@ άλ@@ αμε , λοιπόν , τα παιδιά μας , την κόρη και τον γ@@ ιο ."
Π@@ ροσ@@ πά@@ θη@@ σαν να μπου@@ ν μέσα .
Χ@@ τύ@@ π@@ ησε το κεφ@@ άλι του .
Είναι εντ@@ άξει . Το κρ@@ αν@@ ίο του είναι αρκετά σκ@@ ληρ@@ ό .
Είναι αν@@ θ@@ εκ@@ τικ@@ ός . Είναι ο γι@@ ος μου .
( Γέλια ) Π@@ ροσ@@ παθ@@ εί να καταλάβ@@ ει εάν είναι ασφ@@ αλ@@ ές να π@@ ηδ@@ ήξ@@ ει .
Μ@@ ετ@@ ά βάλ@@ αμε και άλλα παιδιά .
"@@ Ξέρ@@ ετε , η κίν@@ ηση στο Τ@@ ό@@ κ@@ ιο είναι τρο@@ μερ@@ ή ."
"( Γέλια ) Η μ@@ προ@@ στ@@ ιν@@ ή οδηγ@@ ός , πρέπει να μάθ@@ ει να οδηγ@@ εί ."
"Σ@@ τις μέρες μας , τα παιδιά χρειάζ@@ ονται μια μικρή δό@@ ση κιν@@ δύ@@ νου ."
"Σε αυτήν την περίπτωση , μαθ@@ αίνουν να βοηθ@@ ούν το ένα το άλλο ."
Αυτή είναι η κοινωνία . Τ@@ έ@@ τοι@@ ες ευ@@ και@@ ρί@@ ες χάν@@ ουμε στις μέρες μας .
Αυτό το σχε@@ διά@@ γραμ@@ μα δείχνει τις κιν@@ ήσεις ενός αγορ@@ ι@@ ού μεταξύ 9 : 10 και 9 : 30 .
Δεν είναι καθόλου μικρή .
Αυτό το αγ@@ όρ@@ ι δι@@ έν@@ υ@@ σε 6@@ .000 μέ@@ τ@@ ρα το πρω@@ ί .
Η έκ@@ πλη@@ ξη όμως είναι αλλ@@ ού .
Τα παιδιά αυτού του νη@@ πι@@ αγωγ@@ εί@@ ου δι@@ αν@@ ύ@@ ουν κατά μέσο όρ@@ ο 4@@ .000 μέ@@ τ@@ ρα .
Αυτ@@ ά τα παιδιά έχουν τις υψηλ@@ ότερες αθλ@@ η@@ τικές ικαν@@ ότητες ανά@@ μεσα σε πολλά νη@@ πι@@ αγωγ@@ εία .
Ο Δι@@ ευ@@ θυντ@@ ής λέει : « Δεν τα προ@@ πο@@ ν@@ ώ . Τα αφ@@ ή@@ νουμε μό@@ να τους στην ο@@ ροφ@@ ή .
"Αυτό που θέλω να πω είναι να μην τα ελ@@ έγ@@ χ@@ ετε , μην τα προ@@ στ@@ ατ@@ εύ@@ ετε πάρα πολύ και πρέπει μερικές φορές να π@@ έφτ@@ ουν ."
Πρέπει να απο@@ κτ@@ ήσουν μερικές πλ@@ ηγ@@ ές .
Αυτ@@ ές τα δι@@ δάσ@@ κ@@ ουν πώς να ζ@@ ήσουν σε αυτόν τον κόσμο .
Αυτή είναι μία προσπά@@ θεια να αλλάξ@@ ουν οι ζω@@ ές των παι@@ δι@@ ών .
Σας ευχαριστώ πολύ .
( Χειροκρότημα )
( Χειροκ@@ ρο@@ τ@@ ήματα ) Μ@@ ια από τις πραγματικ@@ ές προ@@ κλ@@ ήσεις
"Αλλά βλέπετε , υπάρχουν ιδέες και στην εκπαίδευση οι οπο@@ ίες μας σκ@@ λ@@ αβ@@ ώνουν ."
Και ένας συγκεκρι@@ μένα καθη@@ γ@@ ητής μου είπε
"Μπορ@@ ώ να σας ζητ@@ ήσω να θυ@@ μη@@ θείτε μια φορά που πραγματικά αγ@@ απού@@ σ@@ ατε κάτι , μία τα@@ ιν@@ ία , ένα άλ@@ μπου@@ μ , ένα τρ@@ αγ@@ ού@@ δ@@ ι ή ένα βιβλ@@ ίο , και το προ@@ τ@@ εί@@ ν@@ ατε ολό@@ ψυχ@@ α σε κάποιον που συμπ@@ αθ@@ ού@@ σ@@ ατε , και ανα@@ μέν@@ ατε με αγ@@ ωνία την ίδια αντ@@ ίδ@@ ρα@@ ση , την περι@@ μέν@@ ατε , και ήρ@@ θε , αλλά το άτομο αυτό , το μ@@ ί@@ ση@@ σε ."
"Ό@@ πως και στην εισ@@ αγωγ@@ ή , αυτή είναι ακριβώς η ίδια κατάσταση η οποία περ@@ ν@@ ά@@ ω κάθε μέρα που δουλ@@ εύω εδώ και έξι χρόνια . Δι@@ δάσ@@ κ@@ ω σχολ@@ ικά μαθη@@ ματικά ."
"Π@@ ουλ@@ ά@@ ω ένα προ@@ ϊ@@ όν σε μια αγορ@@ ά που δεν το θέλ@@ ει , αλλά είναι υπο@@ χρ@@ ε@@ ω@@ μένο από το νόμ@@ ο να το αγορ@@ άσει ."
Είναι πραγματικά μια απο@@ τυχ@@ η@@ μένη πρ@@ ότ@@ αση .
"@@ Υπάρχει ένα χρ@@ ήσ@@ ι@@ μο στ@@ ερ@@ ε@@ ότ@@ υπ@@ ο σχετικά με τους μαθη@@ τές που βλέπ@@ ω , ένα χρ@@ ήσ@@ ι@@ μο στ@@ ερ@@ ε@@ ότ@@ υπ@@ ο για όλους εσάς ."
"Θα μπορούσα να σας δώσω εξ@@ ετ@@ άσεις τύ@@ που Ά@@ λ@@ γ@@ εβ@@ ρα Ι@@ Ι , και δεν θα περί@@ μενα περισσότερο από ένα 2@@ 5 τοις εκατό ποσο@@ στό επιτυχ@@ ίας ."
Και τα δύο γεγον@@ ό@@ τα λένε λιγ@@ ότερα είτε για σας είτε για τους μαθη@@ τές μου παρά για αυτό που ονομάζ@@ ουμε μαθη@@ ματική παιδ@@ εία στις ΗΠΑ σήμερα .
"@@ Ξ@@ εκ@@ ιν@@ ώντας , θα ήθελα να χω@@ ρί@@ σ@@ ω τα μαθη@@ ματικά σε δύο κατηγορ@@ ίες ."
Η μία είναι η Υ@@ πο@@ λογ@@ ιστ@@ ική . Αυτ@@ ά είναι τα πράγματα που ξεχ@@ άσ@@ ατε .
"Για παράδειγμα , παρ@@ αγ@@ ον@@ το@@ ποι@@ ήσεις τ@@ ετ@@ ρ@@ αγων@@ ικών ριζ@@ ών με μεγαλύτερ@@ ους από έναν αρχ@@ ικούς συντ@@ ελ@@ ε@@ στ@@ ές ."
"Αυτό επίσης είναι πολύ εύκολ@@ ο στο να ξανα@@ μα@@ θε@@ υτ@@ εί , δεδο@@ μένου ότι έχετε δυνατ@@ ό υπό@@ β@@ α@@ θρ@@ ο στην λογική , μαθη@@ ματική λογική . Θα το ονο@@ μά@@ σουμε εφ@@ αρμο@@ γ@@ ή των μαθη@@ ματικ@@ ών δι@@ εργ@@ ασι@@ ών στον κόσμο γύρω μας . Αυτό είναι δύσκολο να δι@@ δ@@ αχ@@ θεί ."
"Αυτό είναι που θα μας άρ@@ εσε να δια@@ τηρ@@ ήσουν οι μαθη@@ τές , ακόμα και αν δεν καταλ@@ ήγ@@ ουν σε μαθη@@ ματικά πεδ@@ ία ."
"Αυτό είναι επίσης κάτι , που με τον τρόπο που το δι@@ δάσ@@ κ@@ ουμε στις Η@@ Π@@ Α@@ "
που το μόνο που εξ@@ ασφ@@ αλ@@ ίζει είναι ότι δεν το δια@@ τη@@ ρούν .
"Θα μιλήσω λοιπόν για τον λόγο που συμβαίνει αυτό , γιατί είναι τέτο@@ ια συμ@@ φορά για την κοινωνία , τι μπορούμε να κάνουμε γι &apos; αυτό , και , κλ@@ εί@@ νοντας , γιατί αυτή είναι μια συν@@ αρπ@@ αστ@@ ική εποχή για να είσαι καθη@@ γ@@ ητής μαθη@@ ματικ@@ ών ."
"Α@@ ρ@@ χ@@ ικά λοιπόν , πέντε συμπ@@ τ@@ ώματα που δείχ@@ νουν ότι δι@@ δάσ@@ κ@@ ετε λάθος την μαθη@@ ματική λογική στην τ@@ άξη σας ."
Ένα είναι η έλλ@@ ει@@ ψη πρω@@ το@@ β@@ ουλ@@ ίας · οι μαθη@@ τές σας δεν παίρ@@ νουν τον λόγο πρώ@@ τοι .
Τ@@ ελ@@ ει@@ ών@@ ετε το κομμάτι της δι@@ άλ@@ εξής σας και α@@ μέσ@@ ως έχετε πέντε χέρια ση@@ κ@@ ω@@ μένα που ζητ@@ άν@@ ε να εξηγ@@ ήσετε ξανά το ίδιο πράγμα στα θρ@@ αν@@ ία τους .
Οι μαθη@@ τές έχουν έλλ@@ ει@@ ψη επι@@ μον@@ ής .
"Είναι ξεχ@@ ασι@@ άρ@@ ηδ@@ ες · Β@@ ρί@@ σκ@@ εστε στην θέση του να ξανα@@ εξηγ@@ είτε έννο@@ ιες τρεις μήνες αργότερα , από την αρχή ."
"@@ Υπάρχει απο@@ στ@@ ροφ@@ ή στα προβλήματα λέ@@ ξ@@ εων , το οποίο περι@@ γράφ@@ ει το 9@@ 9 τοις εκατό των μαθη@@ τ@@ ών μου ."
Και το άλλο ένα τοις εκατό περι@@ μέν@@ ουν δια@@ κα@@ ώς για τον τύ@@ πο που χρειάζεται να εφ@@ αρ@@ μόσ@@ ουν στην συγκεκρι@@ μένη περίπτωση .
Αυτό είναι πραγματικά καταστ@@ ροφ@@ ικό .
"Ο Ν@@ τέ@@ ι@@ β@@ ιν@@ τ Μ@@ ι@@ λ@@ τ@@ ς , δημιουργ@@ ός του &quot; &quot; Ν@@ τ@@ εντ@@ γ@@ ου@@ ντ &quot; &quot; και άλλ@@ ων φαντ@@ αστ@@ ικών τη@@ λε@@ οπ@@ τικ@@ ών σ@@ ό@@ ου , έχει μια πολύ καλή περι@@ γραφ@@ ή για αυτό ."
"@@ Ο@@ ρ@@ κί@@ στηκε να δημιουργ@@ εί σύγ@@ χρο@@ νο δρ@@ ά@@ μα , σ@@ ό@@ ου που λαμβάν@@ ουν χώρα στην ση@@ μεριν@@ ή εποχή , επειδή πρόσ@@ εξ@@ ε πως όταν οι άνθρωποι γ@@ εμ@@ ίζουν το μυαλό τους τέσσ@@ ερ@@ εις ώρ@@ ες την ημέρα με , για παράδειγμα , &quot; &quot; T@@ w@@ o an@@ d a H@@ al@@ f M@@ en , &quot; &quot; με όλο τον σ@@ εβ@@ ασ@@ μο , δι@@ απλ@@ ά@@ θ@@ ει τις νευρ@@ ικές οδ@@ ούς , είπε , με τέτο@@ ιο τρόπο που περι@@ μέν@@ ουν απλά προβλήματα ."
"Το ον@@ ό@@ μα@@ σε , &quot; &quot; Αν@@ υπο@@ μο@@ νη@@ σία με την αν@@ αποφ@@ ασ@@ ιστ@@ ικ@@ ότητα . &quot; &quot; Εί@@ στε αν@@ υπό@@ μο@@ νοι με πράγματα που δεν επι@@ λύ@@ νονται γρήγορα ."
"Π@@ ερι@@ μέν@@ ετε κ@@ ω@@ μ@@ ικού μεγ@@ έ@@ θ@@ ους προβλήματα που ολο@@ κληρ@@ ώ@@ νονται σε 2@@ 2 λεπτά , τρία δι@@ αλλ@@ εί@@ ματα για διαφ@@ η@@ μ@@ ίσ@@ εις και ένα κατ@@ αγ@@ εγ@@ γρα@@ μένο γ@@ έλ@@ ιο ."
"Και θα σας το θέσ@@ ω ως εξής , ό , τι γνωρίζ@@ ετε ήδη , πως καν@@ ένα πρόβλημα άξ@@ ιο επί@@ λ@@ υ@@ σης δεν είναι τόσο απλ@@ ό ."
"Α@@ ν@@ υ@@ ση@@ χ@@ ώ αρκετά με αυτό , επειδή θα συντ@@ αξι@@ ο@@ δο@@ τη@@ θ@@ ώ σε έναν κόσμο που θα δι@@ ο@@ ικ@@ ούν οι μαθη@@ τές μου ."
Κ@@ άνω άσ@@ χ@@ ημα πράγματα στο μέλλον και την ευ@@ η@@ μέ@@ ρι@@ ά μου όταν δι@@ δάσ@@ κ@@ ω με αυτό τον τρόπο .
"Εί@@ μαι εδώ για να σας πω πως ο τρόπος που τα εγ@@ χ@@ ει@@ ρί@@ διά μας , και συγκεκρι@@ μένα , τα μαζ@@ ικ@@ ώς υ@@ ι@@ ο@@ θε@@ τη@@ μένα εγ@@ χ@@ ει@@ ρί@@ δια , δι@@ δάσ@@ κ@@ ουν μαθη@@ ματική λογική και υπο@@ μον@@ ετ@@ ική επί@@ λ@@ υ@@ ση προβλ@@ η@@ μάτων , είναι λειτουργ@@ ικά παρ@@ ό@@ μο@@ ιο με το να ανο@@ ί@@ ξεις το &quot; &quot; T@@ w@@ o an@@ d a H@@ al@@ f M@@ en &quot; &quot; και να απο@@ σύ@@ ρ@@ εσαι ."
"( Γέλια ) Σ@@ ο@@ βαρ@@ ά τώρα , να ένα παράδειγμα από ένα εγ@@ χ@@ ει@@ ρί@@ διο φυσ@@ ικής ."
Ε@@ φ@@ αρ@@ μό@@ ζ@@ εται παρ@@ ό@@ μο@@ ια και στα μαθη@@ ματικά .
"Κ@@ ατ@@ αρχ@@ άς παρατηρ@@ ή@@ στε ότι εδώ έχετε ακριβώς τρία κομμά@@ τια πληροφορ@@ ίας , καθ@@ ένα από τα οποία θα εν@@ σωματ@@ ωθεί σε έναν τύ@@ πο κά@@ που , τελικά , τον οποίο θα υπολογ@@ ίσει ο μαθη@@ τ@@ ής ."
Π@@ ιστ@@ εύω στην πραγματικ@@ ή ζωή .
"Και ρωτ@@ ή@@ στε τους ε@@ αυτούς σας , τι πρόβλημα έχετε λύ@@ σει , οπο@@ τ@@ εδ@@ ήποτε , που άξ@@ ιζ@@ ε να λ@@ υ@@ θεί , όπου γνωρίζ@@ ατε όλες τις παρ@@ εχ@@ όμεν@@ ες πληροφορ@@ ίες ε@@ κ των προ@@ τ@@ έρ@@ ων , ή όπου δεν είχ@@ ατε πλ@@ ε@@ όν@@ ασμα πληροφορ@@ ίας και έπρεπε να το φιλ@@ τρ@@ άρ@@ ετε , ή όταν δεν είχ@@ ατε αρκετ@@ ές πληροφορ@@ ίες και έπρεπε να ψ@@ άξ@@ ετε να βρ@@ είτε ."
Είμαι σίγου@@ ρος πως όλοι συμ@@ φω@@ νού@@ με ότι καν@@ ένα πρόβλημα άξ@@ ιο επί@@ λ@@ υ@@ σης δεν είναι έτσι .
"Και το εγ@@ χ@@ ει@@ ρί@@ διο , νομίζω , γνωρίζ@@ ει ότι α@@ χρη@@ στ@@ εύει τους μαθη@@ τές . Επειδή , προσ@@ έξ@@ τε αυτό , αυτό είναι το σ@@ έ@@ τ προβλ@@ η@@ μάτων εξ@@ άσ@@ κ@@ ησης ."
"Όταν έρχεται η ώρα να λ@@ υ@@ θεί το πραγματικ@@ ό πρόβλημα , έχουμε προβλήματα όπως αυτό όπου απλώς αντικ@@ αθ@@ ιστ@@ ούμε αριθ@@ μούς και τρο@@ πο@@ ποι@@ ούμε ελ@@ άχ@@ ιστ@@ α το περι@@ εχ@@ όμενο ."
"Και αν ακόμα ο μαθη@@ τ@@ ής δεν αναγ@@ νωρίζ@@ ει το κα@@ λού@@ π@@ ι από το οποίο παρ@@ ή@@ χ@@ θηκε , πρό@@ θυ@@ μα εξηγ@@ εί σε ποιο δεί@@ γμα προβλ@@ ήματος μπορεί να επιστ@@ ρέψ@@ ει για να βρ@@ εί τον τύ@@ πο ."
"Θα μπορούσε κυρι@@ ολ@@ εκ@@ τικά , και το εν@@ νο@@ ώ , να περ@@ άσει το συγκεκρι@@ μένο κομμάτι χωρίς να γνωρίζ@@ ει καθόλου φυσ@@ ική , απλώς γνωρίζ@@ οντας πως να απο@@ κ@@ ω@@ δ@@ ικο@@ ποι@@ ήσ@@ εί ένα εγ@@ χ@@ ει@@ ρί@@ διο . Είναι κρί@@ μα ."
Μπορ@@ ώ να δι@@ αγ@@ ν@@ ώσω το πρόβλημα λίγο πιο συγκεκρι@@ μένα στα μαθη@@ ματικά .
Να ένα πραγματικά ενδιαφέρον πρόβλημα . Μ@@ ου αρέσει .
Έχ@@ ει να κάνει με το να ορ@@ ίζ@@ εις την κλί@@ ση και το πόσο από@@ το@@ μη είναι χρησιμοποι@@ ώντας έναν αν@@ ελ@@ κυ@@ στ@@ ήρα του σκ@@ ι .
"Αλλά αυτό που έχετε εδώ είναι στην πραγματικότητα τέσσ@@ ερα ξεχ@@ ω@@ ρι@@ στά επίπεδ@@ α . Και είμαι περί@@ εργ@@ ος ποι@@ οι από σας μπορούν να δ@@ ουν τα τέσσ@@ ερα ξεχ@@ ω@@ ρι@@ στά επίπεδ@@ α , και , συγκεκρι@@ μένα , πως όταν είναι συμπ@@ ι@@ εσ@@ μένα μεταξύ τους και παρουσι@@ άζονται στον μαθη@@ τ@@ ή όλα μαζί , πως αυτό δημιουργ@@ εί την αν@@ υπό@@ μο@@ νη επί@@ λ@@ υ@@ ση του προβλ@@ ήματος ."
Θα τα ορ@@ ίσω εδώ πέρα . Έχ@@ ετε την εικόνα .
"Ε@@ πί@@ σης έχετε την μαθη@@ ματική υπο@@ δο@@ μή , σχετικά με π@@ λέγ@@ ματα , μετρ@@ ήσεις , ετ@@ ικ@@ έ@@ τες , σημ@@ εία , άξ@@ ον@@ ες , τέτο@@ ια πράγματα ."
"Έχ@@ ετε υπο@@ β@@ ήματα , που όλα οδηγ@@ ούν σ &apos; αυτό για το οποίο θέλουμε πραγματικά να μιλ@@ ήσουμε , ποιος το@@ μέ@@ ας είναι ο πιο από@@ το@@ μος ."
Ε@@ λ@@ π@@ ίζω να μπορείτε να δείτε .
"Πρ@@ αγ@@ ματικά ελ@@ π@@ ίζω να μπορείτε να δείτε πως , αυτό που κάνουμε εδώ είναι να παίρ@@ νουμε μια ενδιαφ@@ έρ@@ ουσα ερώτηση , μια ενδιαφ@@ έρ@@ ουσα απάντηση , αλλά χαρ@@ άζουμε ένα λ@@ είο , ευ@@ θ@@ ύ μο@@ νο@@ πά@@ τι από το ένα στο άλλο , και επικ@@ ρο@@ τούμε τους μαθη@@ τές μας για το πόσο καλά μπορούν να ξ@@ επ@@ ερ@@ άσουν τα μικρ@@ ά ρ@@ ήγ@@ ματα στον δρό@@ μο ."
Μ@@ ό@@ νο αυτό κάνουμε εδώ .
"@@ Θέλω να σας εγγ@@ υ@@ ηθ@@ ώ , αν μπορούμε να τα χω@@ ρί@@ σουμε με διαφορετικό τρόπο και να τα συγκ@@ εντρ@@ ώσουμε με τους μαθη@@ τέ@@ ς@@ . μπορούμε να έχουμε ο@@ τι@@ δήποτε ψ@@ ά@@ χν@@ ουμε από την άποψη της υπο@@ μον@@ ετ@@ ικής επί@@ λ@@ υ@@ σης προβλ@@ η@@ μάτων ."
"@@ Ξ@@ εκ@@ ιν@@ ά@@ ω λοιπόν με μια εικόνα , και α@@ μέσ@@ ως κάνω την ερώτηση : Πο@@ ιο τμήμα είναι το πιο από@@ το@@ μο ;"
Και αυτό ξεκιν@@ άει συ@@ ζή@@ τηση επειδή η εικόνα δημιουργ@@ είται με τέτο@@ ιο τρόπο που μπορείς να υπερ@@ ασ@@ πιστ@@ είς δύο απ@@ αντ@@ ήσεις .
"Β@@ άζ@@ εις λοιπόν τους ανθρώπους να διαφ@@ ω@@ νού@@ ν μεταξύ τους , φ@@ ί@@ λος εν@@ άν@@ τια σε φίλ@@ ο , σε ζ@@ ευ@@ γ@@ άρια , περι@@ γραφ@@ ικά , όπως ν@@ ά &apos; ναι ."
Και τελικά συνειδη@@ το@@ ποι@@ ούμε πως γίνεται ε@@ νο@@ χ@@ λ@@ η@@ τικό το να μιλά@@ ς για τον σκ@@ ι@@ έ@@ ρ στην κάτω αριστερ@@ ή πλ@@ ευρ@@ ά της ο@@ θ@@ όν@@ ης ή για τον σκ@@ ι@@ έ@@ ρ που βρίσκεται λίγο πιο πάνω από την μ@@ εσ@@ αία γραμ@@ μή .
"Και αντι@@ λα@@ μβ@@ αν@@ όμαστε πόσο υπέρο@@ χο θα ήταν αν είχαμε απλώς ετ@@ ικ@@ έ@@ τες τύ@@ που Α , Β , Γ και Δ για να μιλ@@ ήσουμε γι &apos; αυτές πιο εύκολ@@ α ."
"Και μετά , ενώ ξεκιν@@ άμε να ορ@@ ίζουμε τι σημαίνει το από@@ το@@ μο της κλί@@ σης , αντι@@ λα@@ μβ@@ αν@@ όμαστε ότι θα ήταν ωρ@@ αίο να είχαμε μερικές μετρ@@ ήσεις για να το περι@@ ορ@@ ίσουμε , συγκεκρι@@ μένα στο τι σημαίνει ."
"Και τότε και μόνο τότε , παρα@@ δ@@ ίδ@@ ουμε την μαθη@@ ματική δο@@ μή ."
Τα μαθη@@ ματικά εξ@@ υπ@@ ηρε@@ τούν την συ@@ ζή@@ τηση . Η συ@@ ζή@@ τηση δεν εξ@@ υπ@@ ηρ@@ ετ@@ εί τα μαθη@@ ματικά .
"Και σε αυτό το σημείο , σας εγγ@@ υ@@ ώ@@ μαι ότι εν@@ ν@@ ιά στις 10 τ@@ άξ@@ εις είναι έ@@ τοι@@ μες σχετικά για το όλο πρόβλημα της κλί@@ σης ."
"Αλλά αν χρειάζεται , οι μαθη@@ τές σας τότε μπορούν να αναπ@@ τύ@@ ξ@@ ουν αυτά τα υπο@@ β@@ ήματα μαζί ."
"Π@@ αρ@@ α@@ τηρ@@ είτε πως αυτό εδώ , σε σύ@@ γκ@@ ρι@@ ση με αυτό — ποιο δημιουργ@@ εί την υπο@@ μον@@ ετ@@ ική επί@@ λ@@ υ@@ ση προβλ@@ η@@ μάτων , την μαθη@@ ματική λογική ;"
"Έ@@ γ@@ ινε προ@@ φαν@@ ές από την δικ@@ ιά μου εμπειρία , σε μένα ."
"Και θα δώσω τον λόγο για λίγο στον Ά@@ ιν@@ στάιν , ο οποίος , πιστεύω , έκανε το κομμάτι του ."
"Εί@@ π@@ ε πως ο σχ@@ η@@ ματι@@ σ@@ μός ενός προβλ@@ ήματος είναι τόσο εκπληκ@@ τικά σημαντ@@ ικός , και παρ@@ όλα αυτά στη δουλειά μου , εδώ στις Η@@ .@@ Π@@ .@@ Α@@ . , απλά δίν@@ ουμε τα προβλήματα στους μαθη@@ τές · δεν τους εμπ@@ λέ@@ κ@@ ουμε στον σχ@@ η@@ ματι@@ σ@@ μό του προβλ@@ ήματος ."
Ά@@ ρα 9@@ 0 τοις εκατό αυτού που κάνω με τις πέντε ώρ@@ ες προ@@ ε@@ τοι@@ μα@@ σ@@ ίας την εβδομάδ@@ α είναι το να παίρ@@ νω αρκετά σημαντ@@ ικά στοιχεία προβλ@@ η@@ μάτων όπως αυτό από το εγ@@ χ@@ ει@@ ρί@@ δι@@ ό μου και να τα ξ@@ αν@@ αφ@@ τι@@ ά@@ χν@@ ω με τρόπο που να υπο@@ στη@@ ρίζ@@ ουν μαθη@@ ματική λογική και υπο@@ μον@@ ετ@@ ική επί@@ λ@@ υ@@ ση προβλ@@ η@@ μάτων .
Και ορ@@ ί@@ στε πως δουλ@@ εύει .
Μ &apos; αρέσει αυτή η ερώτηση . Έχ@@ ει να κάνει με μια δεξ@@ αμ@@ εν@@ ή ν@@ ερ@@ ού .
Η ερώτηση είναι : Π@@ ό@@ ση ώρα θα πάρ@@ ει για να το γ@@ εμ@@ ίσ@@ εις ; O@@ K ;
"Α@@ ρ@@ χ@@ ικά , απ@@ αλ@@ εί@@ φ@@ ουμε όλα τα υπο@@ β@@ ήματα ."
Οι μαθη@@ τές πρέπει να τα αναπ@@ τύ@@ ξ@@ ουν μό@@ νοι τους . Α@@ υτο@@ ί πρέπει να τα σχ@@ η@@ ματ@@ ίσ@@ ουν .
Και μετά παρατηρ@@ ή@@ στε ότι όλες οι πληροφορ@@ ίες που είναι γραμ@@ μένες εκεί είναι πράγματα που θα χρει@@ αστείτε .
"Κ@@ αν@@ ένα από αυτά δεν είναι παρ@@ απλ@@ αν@@ η@@ τικό , άρ@@ α το χάν@@ ουμε αυτό ."
"Οι μαθη@@ τές πρέπει να αποφ@@ ασ@@ ίσ@@ ουν , ωρ@@ αία , λοιπόν , μετ@@ ρά@@ ει το ύ@@ ψ@@ ος ; Μ@@ ετ@@ ρά@@ ει το μέγ@@ εθ@@ ός του ;"
Π@@ αί@@ ζ@@ ει ρό@@ λο το χρ@@ ώ@@ μα της β@@ αλ@@ β@@ ίδ@@ ας ; Τι παίζ@@ ει ρό@@ λο εδώ ; Τ@@ όσο υπο@@ εκ@@ προσ@@ ω@@ πού@@ μεν@@ η ερώτηση στην δι@@ δ@@ ακ@@ τέ@@ α ύλ@@ η μαθη@@ ματικ@@ ών .
Ά@@ ρα τώρα δι@@ αθ@@ έ@@ τ@@ ουμε μια δεξ@@ αμ@@ εν@@ ή ν@@ ερ@@ ού .
"Π@@ ό@@ ση ώρα θα σου πάρ@@ ει να την γ@@ εμ@@ ίσ@@ εις , και τέλος ."
"Και επειδή αυτός είναι ο 2@@ 1@@ ος αι@@ ών@@ ας , και θα μας άρ@@ εσε να μιλάμε για τον πραγματικ@@ ό κόσμο με τους δικ@@ ούς του όρ@@ ους , όχι με όρ@@ ους γραμ@@ μ@@ ικού σχεδ@@ ίου ή προ@@ σχ@@ έδ@@ ια που βλέπετε συχν@@ ά σε εγ@@ χ@@ ει@@ ρί@@ δια , πηγ@@ αίνουμε έξω και το βγ@@ άζουμε φωτογραφία ."
Τώρα λοιπόν δι@@ αθ@@ έ@@ τ@@ ουμε το πραγματικ@@ ό στοιχ@@ είο .
Π@@ ό@@ ση ώρα θα σου πάρ@@ ει να το γ@@ εμ@@ ίσ@@ εις ;
"Και , ακόμα καλύτερο είναι το να τρ@@ αβ@@ ήξ@@ ουμε βί@@ ντ@@ ε@@ ο , ένα βί@@ ντ@@ ε@@ ο κάποι@@ ου που να το γ@@ εμ@@ ίζει ."
"Και γ@@ εμ@@ ίζει αργ@@ ά , βασ@@ αν@@ ιστ@@ ικά αργ@@ ά ."
Είναι κου@@ ρ@@ αστικό .
"Οι μαθη@@ τές κοιτ@@ άν@@ ε τα ρο@@ λόγια τους , ανο@@ ι@@ γ@@ ο@@ κλ@@ εί@@ νουν τα μά@@ τια τους , και όλοι αναρ@@ ω@@ τι@@ ούνται αργ@@ ά η γρήγορα , &quot; Ρ@@ ε , πό@@ ση ώρα θα πάρ@@ ει για να γ@@ εμ@@ ίσει ; &quot;"
( Γέλια ) Έτσι ξέρ@@ εις ότι έπ@@ ι@@ ασε το δ@@ όλ@@ ωμα .
"Και αυτή η ερώτηση ακριβώς εδώ , έχει πολύ πλ@@ ά@@ κα κα@@ τ εμ@@ έ , επειδή , όπως και στην εισ@@ αγωγ@@ ή , δι@@ δάσ@@ κ@@ ω στα παιδιά , εξ@@ αιτ@@ ίας της απ@@ ει@@ ρίας μου , δι@@ δάσ@@ κ@@ ω στα παιδιά που είναι τα πί@@ ο θεραπ@@ εύ@@ σι@@ μα ( εύκολ@@ ο να βελτι@@ ωθ@@ ούν ) ."
"Και έχω παιδιά που δεν θα πάρ@@ ουν μέρος σε μια συ@@ ζή@@ τηση για τα μαθη@@ ματικά επειδή κάποιος άλλ@@ ος γνωρίζ@@ ει τους μαθη@@ ματικ@@ ούς τύ@@ πους , κάποιος άλλ@@ ος γνωρίζ@@ ει πως να χρησιμοποι@@ ήσει τον τύ@@ πο καλύτερα από μένα . Ά@@ ρα δεν θα μιλήσω γι &apos; αυτό ."
"Αλλά εδώ , όλοι είναι στο ίδιο επίπεδο παίζ@@ οντας με την δι@@ αίσ@@ θη@@ σή τους ."
"Ό@@ λοι έχουν γ@@ εμ@@ ίσει κάτι με ν@@ ερό στο παρ@@ ελ@@ θ@@ όν , άρ@@ α β@@ άζ@@ ω τα παιδιά να απ@@ αντ@@ ήσουν την ερώτηση , πό@@ ση ώρα θα πάρ@@ ει . Έχ@@ ω παιδιά που είναι μαθη@@ ματικ@@ ώς και από άποψη συ@@ ζή@@ τη@@ σης , φο@@ β@@ ισ@@ μένα να συμ@@ μετ@@ έχουν στην συ@@ ζή@@ τηση ."
"Β@@ άζουμε ον@@ ό@@ ματα στον π@@ ίν@@ ακ@@ α , τα συν@@ δέ@@ ουμε με υπο@@ θέσ@@ εις , και τα παιδιά συμ@@ μετ@@ έχουν σ &apos; αυτό ."
Και μετά ακολουθ@@ ούμε την διαδικασία που περι@@ έγρα@@ ψ@@ α .
"Και το καλύτερο μέρος , ή μά@@ λλον ένα από τα καλύτερα , είναι ότι δεν παίρ@@ νουμε την απάντηση από την προ@@ καθ@@ ορισ@@ μένη απάντηση γραμ@@ μένη πίσω στο εγ@@ χ@@ ει@@ ρί@@ διο του καθη@@ γ@@ ητ@@ ή ."
"Α@@ ντ@@ ί@@ θετ@@ α , απλώς παρα@@ κολουθ@@ ούμε το τέλος της τα@@ ιν@@ ίας ."
"( Γέλια ) Και αυτό είναι φο@@ β@@ ερό . Επειδή τα θεωρ@@ η@@ τικά μο@@ ντ@@ έλ@@ α που πάντα δουλ@@ εύουν στην απάντηση στο πίσω μέρος του βιβλ@@ ίου του καθη@@ γ@@ ητ@@ ή , δεν λέω , καλό , αλλά είναι τρο@@ μακ@@ τικό να μιλάμε για πηγ@@ ές λά@@ θ@@ ους όταν το θεωρ@@ η@@ τικό κομμάτι δεν τ@@ αι@@ ρι@@ άζει με το πρ@@ ακ@@ τικό ."
"Αλλά αυτές οι συ@@ ζητ@@ ήσεις ήταν τόσο πολ@@ ύ@@ τι@@ μες , ανά@@ μεσα στα πιο πολ@@ ύ@@ τι@@ μα πράγματα ."
Είμαι λοιπόν εδώ για να αν@@ αφέρ@@ ω μερικά δι@@ ασκ@@ εδ@@ αστικά κ@@ έρ@@ δη με τους μαθη@@ τές που έρχονται προ@@ εγ@@ κατ@@ ε@@ στη@@ μένοι με τους ι@@ ούς της &quot; &quot; πρώ@@ της μέρ@@ ας στην τ@@ άξη &quot; &quot; .
"Αυτ@@ ά είναι τα παιδιά που τώρα , μετά από ένα εξ@@ ά@@ μη@@ νο , μπορώ να βάλ@@ ω κάτι στον π@@ ίν@@ ακ@@ α , τελεί@@ ως και@@ νού@@ ργ@@ ιο , τελεί@@ ως ξ@@ έ@@ νο , και θα έχουν συ@@ ζή@@ τηση σχετικά με αυτό για τρία ή τέσσ@@ ερα λεπτά παρ@@ απάν@@ ω απ &apos; ότι θα είχαν στην αρχή της χρο@@ νι@@ άς , το οποίο είναι πολύ δι@@ ασκ@@ εδ@@ αστικό ."
"Δεν μας ε@@ νο@@ χ@@ λούν πλέον τα προβλήματα με λέ@@ ξεις , επειδή επ@@ αναπ@@ ροσ@@ δι@@ ορ@@ ίσ@@ αμε τι σημαίνει πρόβλημα με λέ@@ ξεις ."
"Δεν μας τρο@@ μάζ@@ ουν πλέον τα μαθη@@ ματικά , επειδή σι@@ γ@@ ά σι@@ γ@@ ά επ@@ αναπ@@ ροσ@@ δι@@ ορ@@ ίζουμε το τι είναι μαθη@@ ματικά ."
Ήταν πολύ δι@@ ασκ@@ εδ@@ αστικό .
"Π@@ α@@ ρο@@ τρ@@ ύ@@ νω τους καθη@@ τη@@ τές μαθη@@ ματικ@@ ών με τους οποί@@ ους μιλά@@ ω να χρησιμοποι@@ ούν πολ@@ υ@@ μέσα , επειδή φέρ@@ νει τον πραγματικ@@ ό κόσμο μέσα στην αί@@ θ@@ ουσα σε υψηλ@@ η αν@@ άλ@@ υ@@ ση και γ@@ εμά@@ το χρ@@ ώματα , να ενθ@@ αρρ@@ ύ@@ νουν την δι@@ αίσθηση των μαθη@@ τ@@ ών για το συγκεκρι@@ μένο επίπεδο παι@@ χ@@ νι@@ δι@@ ού , να ρωτ@@ άν@@ ε την συν@@ το@@ μ@@ ότερη ερώτηση που μπορούν και να αφ@@ ή@@ νουν τις πιο συγκεκρι@@ μένες ερωτ@@ ήσεις να βγ@@ ουν μό@@ νες τους στην συ@@ ζή@@ τηση , να αφ@@ ήσουν τους μαθη@@ τές να χτ@@ ίσ@@ ουν το πρόβλημα , επειδή το είπε ο Ά@@ ιν@@ στάιν , και τέλος , στο σύ@@ νο@@ λο , να είναι λιγότερο βο@@ η@@ θη@@ τικ@@ οί , επειδή το εγ@@ χ@@ ει@@ ρί@@ διο σε βοηθ@@ άει με όλους τους λάθος τρόπους . Σ@@ ε εξ@@ αγορ@@ άζει από την υπο@@ χρ@@ έ@@ ωση της υπο@@ μον@@ ετ@@ ικής επί@@ λ@@ υ@@ σης προβλ@@ η@@ μάτων και μαθη@@ ματικ@@ ής λογ@@ ικής , από το να είσαι λιγότερο βο@@ η@@ θη@@ τικ@@ ός ."
Και γιατί είναι κατ@@ απλ@@ η@@ κ@@ τική εποχή για να είσαι καθη@@ τη@@ τ@@ ής μαθη@@ ματικ@@ ών είναι επειδή έχεις τα εργαλ@@ εία για να δημιουργ@@ ήσεις αυτή της υψηλ@@ ής ποι@@ ότητας ύλ@@ η στο μ@@ προ@@ στ@@ ινό μας τσ@@ επ@@ άκι .
"Είναι δι@@ αθ@@ έ@@ σι@@ μα παν@@ τού και αρκετά φ@@ θη@@ ν@@ ά . Και τα εργαλ@@ εία για να την δι@@ αν@@ έ@@ μετ@@ ε ελεύθερ@@ α , με δ@@ ωρ@@ εάν άδει@@ ες δεν ήταν ποτέ φ@@ θη@@ ν@@ ότερα και πιο εύκολ@@ α δι@@ αθ@@ έ@@ σι@@ μα ."
"Έ@@ β@@ αλ@@ α μια σειρά από βί@@ ντ@@ ε@@ ο στο μπ@@ λογ@@ κ μου , όχι πριν πολύ καιρό , και μάζ@@ ε@@ ψε 6@@ ,000 προ@@ βολ@@ ές μέσα σε δύο εβδομάδ@@ ες ."
"Δ@@ έχ@@ ομαι e@@ ma@@ il@@ s από καθη@@ γ@@ ητές σε χώρες που δεν έχω επ@@ ισ@@ κεφτ@@ εί ποτέ που λένε , &quot; &quot; Ο@@ υ@@ ά@@ ου , ναι . Εί@@ χ@@ αμε μια πολύ καλή συ@@ ζή@@ τηση πάνω σ &apos; αυτό ."
"@@ α , και παρ@@ εμπ@@ ιπ@@ τ@@ όντως , δες πως έκανα τα πράγ@@ ματ@@ ά σου καλύτερα , &quot; &quot; το οποίο , ου@@ ά@@ ου ."
"Πρ@@ όσ@@ φα@@ τα , έβ@@ αλ@@ α αυτό το πρόβλημα στο μπ@@ λογ@@ κ μου . Σ@@ ε ένα μαν@@ άβ@@ ικ@@ ο , σε ποια γραμ@@ μή προ@@ τερ@@ αι@@ ότητας μπ@@ αίν@@ εις , σ &apos; αυτήν που έχει ένα κα@@ ρο@@ τσ@@ άκι και 1@@ 9 αντικεί@@ μενα ή σ &apos; αυτήν με τέσσ@@ ερα κα@@ ρο@@ τσ@@ ι@@ ά@@ κ@@ ια και τρία , πέντε , δύο και ένα αντικεί@@ μενα ."
"Και η γραμ@@ μ@@ ική μο@@ ντ@@ ε@@ λο@@ ποί@@ ηση που περι@@ λα@@ μβ@@ αν@@ όταν σ &apos; αυτό ήταν αρκετά καλή για την τ@@ άξη μου , αλλά τελικά με πήγ@@ ε στο &quot; &quot; Κ@@ αλ@@ ημέρα Αμερική &quot; &quot; μερικές εβδομάδ@@ ες αργότερα , το οποίο είναι απλά περί@@ εργ@@ ο , σωστά ;"
"Και από όλα αυτά , μπορώ μόνο να συμ@@ περ@@ άνω , ότι ο κόσμος , όχι μόνο οι μαθη@@ τές , είναι πραγματικά πολύ π@@ ειν@@ ασ@@ μένοι για κάτι τέτο@@ ιο ."
Τα μαθη@@ ματικά βοηθ@@ ούν στην καταν@@ ό@@ ηση του κόσμου .
Τα μαθη@@ ματικά είναι το λ@@ εξ@@ ι@@ λόγ@@ ιο για την δι@@ αίσ@@ θη@@ σή σας .
"Σ@@ ας ενθ@@ αρρ@@ ύ@@ νω , ό@@ ποιος και αν είναι ο ρό@@ λος σας στην εκπαίδευση , είτε είστε μαθη@@ τ@@ ής , γον@@ ι@@ ός , καθη@@ γ@@ ητής , ασφ@@ αλ@@ ιστ@@ ικός σύ@@ μβ@@ ου@@ λος , ο@@ τι@@ δήποτε , επι@@ μέν@@ ετε για καλύτερη εξ@@ ετ@@ αστ@@ έα ύλ@@ η στα μαθη@@ ματικά ."
Χρει@@ αζ@@ όμαστε περισσότερ@@ ους υπο@@ μον@@ ετ@@ ικούς επι@@ λ@@ υτ@@ ές προβλ@@ η@@ μάτων . Σας ευχαριστώ .
Θα σας δείξω ένα παράδειγμα μιας αν@@ ό@@ η@@ της ιδέ@@ ας .
Είναι το — κατασκευ@@ άζεται από την Q@@ u@@ a@@ d@@ r@@ o C@@ or@@ p@@ or@@ ation στην Δ@@ υτ@@ ική Β@@ ι@@ ρ@@ τ@@ ζ@@ ίν@@ ια .
Είναι ένα κομμάτι πλ@@ αστικό που έχει πάνω του κο@@ λλ@@ η@@ μένη μια κ@@ ερ@@ αία .
Οπότε αυτό είναι απλά ένα δι@@ ασκ@@ εδ@@ αστικό παράδειγμα από αυτά που κάνουμε .
Ε@@ ν@@ διαφ@@ έρο@@ ν .
"Σ@@ α να λέ@@ με , είναι συμβ@@ ατ@@ ή η επιστήμη με τις υ@@ δρ@@ αυ@@ λ@@ ικές εγ@@ καταστ@@ άσεις ;"
"Και αν μοι@@ άζει πολύ με τ@@ άσ@@ ι B@@ u@@ i@@ c@@ k , είναι επειδή είναι ακριβώς αυτό ."
Α@@ πλ@@ ά έχεις κάποιον στο πλ@@ ά@@ ι με το τ@@ άσ@@ ι έ@@ τοι@@ μο .
"Στην περίπτωση του Γ@@ αλ@@ ι@@ λ@@ αίου , είχε δύο προβλήματα όταν έ@@ στρε@@ ψε το τη@@ λε@@ σκ@@ ό@@ πι@@ ό του προς τον Κ@@ ρό@@ νο ."
"Και αυτό , στην πραγματικότητα , απο@@ δε@@ ικ@@ νύ@@ εται ότι είναι αλήθεια ."
Υπ@@ ήρ@@ χε πολ@@ ύ@@ ς κόσμος εκεί — οι πιστ@@ οί έρχονται με τις —
"Ε@@ δώ είναι η Π@@ αρ@@ θέ@@ νος Μ@@ αρ@@ ία στην πίσω πλ@@ ευρ@@ ά , την οποία είχαν αρχ@@ ίσει να σκ@@ ου@@ π@@ ίζουν ."
Σας ευχαριστώ .
Π@@ ρι@@ ν δυο χρόνια βρ@@ έ@@ θη@@ κα στη σκ@@ η@@ ν@@ ή του TED στην Α@@ ρού@@ σα της Τ@@ αν@@ ζ@@ αν@@ ίας .
Μ@@ ίλ@@ ησα επι@@ γραμ@@ ματικά για τις κατασκευ@@ ές μου .
"Π@@ ρό@@ κειται για μια απλ@@ ή μηχανή , που όμως μου άλλ@@ αξε τη ζωή ."
Μ@@ έχ@@ ρ@@ ι εκείνη τη μέρα δεν είχα φύγ@@ ει ποτέ από το σπίτι μου στο Μ@@ αλ@@ ά@@ ου@@ ι .
Δεν είχα χρησιμοποι@@ ήσει ποτέ υπολογιστή .
Δεν είχα δ@@ ει ποτέ τί είναι το δια@@ δίκτυο .
"Εί@@ χα πολύ άγ@@ χος , εκείνη τη μέρα στη σκ@@ η@@ ν@@ ή ."
"Δεν μπορούσα να μιλήσω αγ@@ γλ@@ ικά , μου ερ@@ χ@@ όταν ε@@ μετ@@ ός ."
"( Γέλια ) Πο@@ τέ δεν είχα βρ@@ ε@@ θεί σε χώρο με τ@@ όσ@@ ους αζ@@ ού@@ ν@@ κο@@ υ , λ@@ ευ@@ κού@@ ς ανθρώπους δη@@ λα@@ δ@@ ή . ( Γέλια )"
Δεν μπ@@ όρ@@ ε@@ σα να σας πω την ιστορία μου τότε .
Ό@@ μως σήμερα νιώθ@@ ω καλά
και θα ήθελα να σας την πω .
Σ@@ την οικογέν@@ ειά μου είμαστε εφτά παιδιά .
"Ό@@ λα κορίτσια , εκτός από εμένα ."
"Ε@@ δώ είμαι εγώ με τον πατ@@ έρα μου , όταν ήμουν μικ@@ ρός ."
"Π@@ ρι@@ ν ανακαλύ@@ ψ@@ ω τα θ@@ αύ@@ ματα της επιστή@@ μη@@ ς , ήμουν ένας απλ@@ ός γε@@ ω@@ ργ@@ ός σε μια χώρα φτωχ@@ ών γε@@ ω@@ ργ@@ ών ."
"Ό@@ πως όλοι οι άλλ@@ οι , κα@@ λλ@@ ι@@ εργ@@ ού@@ σαμε και εμείς καλ@@ α@@ μπ@@ ό@@ κι ."
Μ@@ ια χρον@@ ιά η τύχ@@ η μας εγ@@ κατ@@ έλ@@ ει@@ ψε .
Το 200@@ 1 βι@@ ώσ@@ αμε τρο@@ μερ@@ ή πεί@@ να .
Μ@@ έ@@ σα σε πέντε μήνες όλοι οι κά@@ το@@ ικ@@ οι του Μ@@ αλ@@ ά@@ ου@@ ι άρχ@@ ισ@@ αν να πα@@ θε@@ αίνουν από την πεί@@ να .
"Με την οικογέν@@ ειά μου τρ@@ ώ@@ γ@@ αμε μόνο ένα γ@@ εύ@@ μα την ημέρα , το βρ@@ άδ@@ υ ."
Μ@@ ον@@ ά@@ χα τρεις σ@@ β@@ ώ@@ λ@@ ους καλ@@ α@@ μπο@@ κό@@ π@@ αστ@@ ας για τον καθ@@ ένα μας .
Η τρο@@ φή περ@@ νού@@ σε μέσα από το σώμα μας .
Δ@@ ε μας έ@@ δι@@ νε τίποτα .
"Σ@@ το Μ@@ αλ@@ ά@@ ου@@ ι , στο γ@@ υμ@@ ν@@ άσ@@ ιο πλ@@ ηρ@@ ώνει κανείς δ@@ ίδ@@ ακ@@ τ@@ ρα ."
"Ε@@ ξ@@ αιτ@@ ίας της πεί@@ νας , αναγ@@ κά@@ στη@@ κα να εγ@@ καταλ@@ εί@@ ψ@@ ω το σχολείο ."
"Κ@@ οι@@ τού@@ σα τον πατ@@ έρα μου , και αυτά την ξ@@ ερ@@ ή γ@@ η ."
Α@@ ρ@@ νι@@ όμουν να δε@@ χτ@@ ώ αυτό το μέλλον .
Ήμουν πολύ χα@@ ρού@@ με@@ νος που είχα πάει στο γ@@ υμ@@ ν@@ άσ@@ ιο για μια χρον@@ ιά . Και ήμουν δι@@ ατ@@ εθ@@ ει@@ μένος να κάνω ότι ήταν δυνατ@@ ό για να συνεχ@@ ίσω τη μ@@ όρ@@ φω@@ σή μου .
Π@@ ήγ@@ α λοιπόν σε μια βιβλ@@ ι@@ ο@@ θή@@ κη .
"@@ Δι@@ άβ@@ αζ@@ α βιβλ@@ ία , επιστη@@ μον@@ ικά βιβλ@@ ία , ιδιαί@@ τερα φυσ@@ ικής ."
Τα αγ@@ γλ@@ ικά μου δεν ήταν και τόσο καλά .
Τα δι@@ αγ@@ ρά@@ μ@@ ματα και οι εικ@@ όνες με βοηθ@@ ού@@ σαν να καταλαβ@@ αίν@@ ω τις λέ@@ ξεις .
Ένα βιβλ@@ ίο μου έδ@@ ωσε τη γνώ@@ ση που ήθελα .
Έ@@ λ@@ εγ@@ ε ότι ένας αν@@ εμ@@ όμ@@ υ@@ λος μπορεί να αντ@@ λ@@ ήσει ν@@ ερό και να παράγ@@ ει ηλεκ@@ τρ@@ ική ενέργεια .
Ά@@ ντ@@ λ@@ ηση ν@@ ερ@@ ού σή@@ μα@@ ινε άρ@@ δευ@@ ση . Ά@@ μυ@@ να εν@@ άν@@ τια στην πεί@@ να που μας μά@@ στι@@ ζ@@ ε εκείνη την εποχή .
Έτσι αποφ@@ άσ@@ ισα να φτι@@ άξ@@ ω ένα αν@@ εμ@@ όμ@@ υλ@@ ο μό@@ νος μου .
Δεν είχα όμως υλ@@ ικά . Π@@ ήγ@@ α λοιπόν σε μια μ@@ άν@@ τ@@ ρα όπου και βρή@@ κα υλ@@ ικά .
"Π@@ ο@@ λλ@@ οί άνθρωποι , ακόμα και η μητέρα μου , με περ@@ νού@@ σαν για τρ@@ ελ@@ ό ."
( Γέλια ) Βρ@@ ή@@ κα ένα αν@@ εμ@@ ιστ@@ ήρα από τρ@@ ακ@@ τέ@@ ρ α@@ μορ@@ τισ@@ έ@@ ρ και πλ@@ αστ@@ ικές σω@@ λ@@ ή@@ νες .
"@@ Χρ@@ η@@ σι@@ πο@@ ποι@@ ώντας το σκ@@ ελ@@ ετ@@ ό ενός πο@@ δη@@ λά@@ του και ένα παλ@@ ι@@ ό δυν@@ αμ@@ ό πάλι πο@@ δη@@ λά@@ του , έφ@@ τι@@ αξ@@ α το μηχ@@ άν@@ η@@ μ@@ ά μου ."
Σ@@ την αρχή άν@@ αβ@@ ε μόνο μια λά@@ μπ@@ α .
"Και μετά 4 λά@@ μπ@@ ες , με διακ@@ όπ@@ τες , ακόμα και ρ@@ ελ@@ έ ασφ@@ αλ@@ είας φτι@@ αγ@@ μένο από ένα σχέ@@ διο ηλεκ@@ τρ@@ ικού κυ@@ κλ@@ ώ@@ ματος ."
Μ@@ ια άλλη μηχανή αντ@@ λ@@ εί ν@@ ερό για άρ@@ δευ@@ ση .
Ά@@ ν@@ θρ@@ ω@@ πο@@ ι άρχ@@ ισ@@ αν να σχ@@ η@@ ματ@@ ίζουν ουρ@@ ές μπροστά από το σπίτι μου ( Γέλια ) για να φορ@@ τ@@ ίσ@@ ουν τα κιν@@ ητ@@ ά τους .
( χ@@ ειροκ@@ ρότημα ) Δεν μπορούσα να τους ξ@@ εφ@@ ορ@@ τ@@ ωθ@@ ώ .
( Γέλια ) Ή@@ ρ@@ θ@@ αν και δημοσι@@ ο@@ γράφ@@ οι που οδ@@ ήγ@@ ησαν στους μπ@@ λόγ@@ κ@@ ερ και που τελικά κατ@@ έλ@@ η@@ ξ@@ αν σε μια πρόσ@@ κλ@@ ηση από κάτι που λ@@ εγ@@ όταν TED .
Δεν είχα δ@@ ει ποτέ μου α@@ ερο@@ πλ@@ άν@@ ο .
Δεν είχα ποτέ μου κοι@@ μη@@ θεί σε ξε@@ νο@@ δο@@ χ@@ είο .
"Οπότε , εκείνη τη μέρα στην Α@@ ρού@@ σα , πάνω στην σκ@@ η@@ ν@@ ή ξ@@ έχ@@ ασ@@ α ότι αγ@@ γλ@@ ικά ήξ@@ ερα . Εί@@ χα πει κάτι τέτο@@ ιο : &quot; &quot; Π@@ ροσ@@ πά@@ θη@@ σα και τα κατ@@ άφ@@ ερα &quot; &quot; ."
"Θα &apos; θελ@@ α λοιπόν να πω τώρα κάτι σε όλους τους άλλους ανθρώπους σαν κι εμένα , στους Α@@ φρ@@ ικαν@@ ούς και στους φτωχ@@ ούς που παλ@@ εύουν με τα όν@@ ειρ@@ ά τους ."
Ο Θε@@ ός να σας προσ@@ έχει .
Ίσως μια μέρα δείτε αυτό στο δια@@ δίκτυο .
"Σ@@ ας λέω λοιπόν , πιστεύ@@ ετε και εμπιστ@@ ευ@@ θείτε τον εαυτό σας ."
Ό@@ τι κι αν συμβεί μην τα παρ@@ ατ@@ ά@@ τε .
Σας ευχαριστώ .
( χ@@ ειροκ@@ ρότημα )
Σ@@ υγ@@ κρα@@ τούμε μόλις το 2@@ 5 τοις εκατό απ &apos; αυτά που ακού@@ με .
Α@@ φορά την απόλ@@ αυ@@ ση κοιν@@ ών ή@@ χ@@ ων .
"Αυτό , για παράδειγμα , είναι το στ@@ εγ@@ νω@@ τ@@ ήριο μου ."
"Ο ή@@ χος είναι το πά@@ θος μου , είναι η ζωή μου ."
Θα σας μιλήσω σήμερα για τη σχέση μεταξύ επιστή@@ μη@@ ς και ανθρώπιν@@ ων αξι@@ ών .
"Είναι ευρ@@ έ@@ ως δια@@ δεδο@@ μένο ότι τα ερωτ@@ ήματα ηθ@@ ικής , ερωτ@@ ήματα για το καλό και το κα@@ κό , το σω@@ στό και το λ@@ αν@@ θ@@ ασ@@ μένο , είναι ερωτ@@ ήματα για τα οποία η επιστήμη δεν έχει επί@@ ση@@ μη άποψη ."
"@@ Θε@@ ωρ@@ είται ότι η επιστήμη μπορεί να μας βοηθ@@ ήσει να κατανο@@ ήσουμε τι εκ@@ τι@@ μού@@ με , αλλά ποτέ δεν θα μπορ@@ έσει να μας πει τι θα έπρεπε να εκ@@ τι@@ μού@@ με ."
"Σ@@ υν@@ επ@@ ώς , οι περισσότεροι άνθρωποι ... Νομίζω ότι οι περισσότεροι άνθρωποι εδώ , θε@@ ω@@ ρούν πως η επιστήμη δεν θα μπορ@@ έσει ποτέ να απ@@ αντ@@ ήσει τα πιο σημαντ@@ ικά ερωτ@@ ήματα στην ζωή των ανθρώπων , ερωτ@@ ήματα όπως : &quot; &quot; Για ποια πράγματα αξ@@ ίζει να ζ@@ είς ; &quot; &quot; &quot; Για ποια πράγματα αξ@@ ίζει να π@@ εθ@@ αίνει κανείς ; &quot;"
&quot; Α@@ πό τι συν@@ ίστ@@ ατ@@ αι η &quot; καλή &quot; ζωή ; &quot;
"Οπότε , θα επιχειρ@@ ήσω να εξηγ@@ ήσω πως αυτό είναι μια πλ@@ άν@@ η και πως η διά@@ κρι@@ ση μεταξύ επιστή@@ μη@@ ς και ανθρώπιν@@ ων αξι@@ ών είναι μια πλ@@ άν@@ η . Και αρκετά επικ@@ ίν@@ δυν@@ η μά@@ λ@@ ιστ@@ α , ειδ@@ ικά σε αυτό το σημείο της ανθρώπιν@@ ης ιστορ@@ ίας ."
"@@ Λ@@ έγ@@ εται συχν@@ ά ότι η επιστήμη δεν μπορεί να μας δ@@ ώσει ένα θε@@ μέλ@@ ιο ηθ@@ ικής και ανθρώπιν@@ ων αξι@@ ών , διότι η επιστήμη ασχ@@ ολ@@ είται με δεδομένα και φαίνεται πως τα δεδομένα ανή@@ κ@@ ουν σε διαφορετική σφ@@ αί@@ ρα απ &apos; ότι οι αξ@@ ίες ."
"Ε@@ πί@@ σης , θεωρ@@ είται ότι δεν υπάρχει μια περι@@ γραφ@@ ή του Είναι του κόσμου η οποία μπορεί να μας πως ο κόσμος θα έπρεπε να είναι ."
Ό@@ μως νομίζω ότι αυτό δεν είναι αληθ@@ ές .
Οι αξ@@ ίες απο@@ τε@@ λούν ένα συγκεκρι@@ μένο είδος δεδο@@ μένων .
Είναι τα δεδομένα όσ@@ ον αφορά την ευ@@ ημερ@@ ία των εν@@ συν@@ εί@@ δη@@ των πλ@@ ασ@@ μάτων .
Γιατί συμβαίνει να μην έχουμε ηθ@@ ικές υπο@@ χρ@@ ε@@ ώσεις απ@@ έν@@ αν@@ τι στις πέ@@ τρ@@ ες ;
Γιατί δε νιώθ@@ ουμε συμπ@@ όνο@@ ια για τις πέ@@ τρ@@ ες ;
"Ε@@ πειδή δεν νομ@@ ίζουμε ότι οι πέ@@ τρ@@ ες μπορούν να υπο@@ φέρ@@ ουν . Και αν είμαστε περισσότερο ευ@@ αισθη@@ το@@ ποιη@@ μένοι για τους συγ@@ γεν@@ είς μας πι@@ θή@@ κ@@ ους απ &apos; ότι είμαστε για τα έν@@ το@@ μα , το οποίο ισχ@@ ύ@@ ει άλλ@@ ω@@ στε , συμβαίνει γιατί νομ@@ ίζουμε ότι εκ@@ τί@@ θε@@ νται σε μεγαλύτερο εύ@@ ρος ευτυχ@@ ίας και πό@@ νου ."
"Τώρα , το κρί@@ σι@@ μο στοιχ@@ είο που παρα@@ τη@@ ρούμε εδώ είναι ότι αυτό είναι ένας πραγ@@ ματο@@ λογ@@ ικός ισχ@@ υ@@ ρι@@ σ@@ μός : Είναι κάτι για το οποίο θα μπορούσαμε να κάνουμε λάθος ή όχι . Και αν έχουμε παρ@@ ερ@@ μη@@ ν@@ εύ@@ σει τη σχέση μεταξύ βι@@ ολογ@@ ικής πολ@@ υπ@@ λο@@ κ@@ ότητας και των δυν@@ α@@ το@@ τ@@ ή@@ των βι@@ ώ@@ ματος , τότε μπορεί να κάνουμε λάθος και για τον εσωτερ@@ ικό κόσμο των εντ@@ όμ@@ ων ."
"Και δεν υπάρχει κάποια ιδέα , κάποια εκ@@ δο@@ χή ανθρώπιν@@ ης ηθ@@ ικής και ανθρώπιν@@ ων αξι@@ ών , που να έχω ποτέ συν@@ αντ@@ ήσει , η οποία κάποια στιγμή να μην περι@@ ορ@@ ί@@ στηκε στο να μας απ@@ ασχ@@ ολ@@ εί για το εν@@ συν@@ εί@@ δη@@ το βί@@ ωμα και των πιθαν@@ ών αλλαγ@@ ών του ."
"Α@@ κ@@ όμη και αν προσ@@ λαμβάν@@ εις τις αξ@@ ίες σου από την θρη@@ σκ@@ εία , ακόμη και αν πιστεύ@@ εις ότι το καλό και το κα@@ κό τελ@@ ικ@@ ώς συν@@ δέ@@ ονται με καταστ@@ άσεις μετά θ@@ άν@@ α@@ τον — είτε με την αιώ@@ νια ευτυχία δί@@ πλ@@ α στο Θε@@ ό είτε με αιώ@@ νια β@@ άσ@@ α@@ να στην κ@@ όλ@@ αση - θα εξ@@ ακολουθ@@ είς να απ@@ ασχ@@ ολ@@ είσαι με τη συν@@ εί@@ δη@@ ση και τις αλλαγ@@ ές της ."
"Και το να λες ότι αυτές οι αλλαγ@@ ές θα παρ@@ αμ@@ εί@@ νουν μετά θ@@ άν@@ α@@ τον είναι από μόνο του πραγ@@ ματο@@ λογ@@ ικός ισχ@@ υ@@ ρι@@ σ@@ μός ο οποίος , φυσικά , μπορεί να είναι αληθ@@ ιν@@ ός ή όχι ."
"Τώρα για να μιλ@@ ήσουμε σχετικά με τις συνθή@@ κες ευ@@ ημερ@@ ίας σε αυτή τη ζωή , για τους ανθρώπους , γνωρίζουμε ότι υπάρχει ένα συνεχ@@ ές για αυτά τα στοιχ@@ έ@@ ια ."
"Γ@@ νωρίζ@@ ουμε ότι είναι δυνατ@@ ό να ζ@@ εις σε ένα απο@@ τυχ@@ η@@ μένο κρ@@ ά@@ τος , όπου ότι είναι να πάει στ@@ ραβ@@ ά , πηγ@@ αίνει στ@@ ραβ@@ ά - όπου οι μητ@@ έρ@@ ες δεν μπορούν να θρ@@ έψ@@ ουν τα παιδιά τους , όπου οι άγνω@@ στ@@ οι δεν μπορούν να βρ@@ ουν μια βάση ειρ@@ η@@ ν@@ ικής συν@@ εργασ@@ ίας και ο κόσμος δο@@ λο@@ φ@@ ον@@ είται α@@ διακ@@ ρί@@ τως ."
"Και γνωρίζουμε ότι είναι δυνατ@@ ό να προ@@ χωρ@@ ήσουμε σε αυτό το συνεχ@@ ές προς κάτι λίγο πιο ειδ@@ υ@@ λλ@@ ι@@ ακό , σε ένα μέρος όπου ένα συν@@ έδ@@ ριο όπως αυτό είναι εφ@@ ικτ@@ ό ."
Και γνωρίζουμε - γνωρίζουμε - ότι υπάρχουν σωστ@@ ές και λ@@ άν@@ θ@@ ασ@@ μένες απ@@ αντ@@ ήσεις ως προς το πως να πά@@ με σε αυτό το χώρο .
Το να βάλ@@ ουμε χ@@ ολ@@ έρα στο ν@@ ερό θα ήταν μια καλή ιδέα ;
Π@@ ι@@ θαν@@ όν όχι .
"Θα ήταν καλή ιδέα για όλους να πιστεύ@@ ουν στο κα@@ κό μά@@ τι , έτσι ώστε όταν τους συμβ@@ αίνουν άσ@@ χ@@ ημα πράγματα να ρί@@ χν@@ ουν α@@ μέσ@@ ως το φτ@@ αί@@ ξ@@ ι@@ μο στους γ@@ εί@@ το@@ νες ; Π@@ ι@@ θαν@@ όν όχι ."
"@@ Υπάρχουν αλ@@ ήθ@@ ειες να μαθ@@ ευ@@ τούν για το πως μπορούν οι ανθρώπιν@@ ες κοινωνίες να αν@@ θ@@ ίσ@@ ουν , είτε τις καταλαβ@@ αίνουμε αυτές τις αλ@@ ήθ@@ ειες ή όχι ."
Και η ηθ@@ ική σχετ@@ ίζεται με αυτές τις αλ@@ ήθ@@ ειες .
"Έτσι , μιλ@@ ώντας για αξ@@ ίες , μι@@ λού@@ με και για δεδομένα ."
"Τώρα , η κατάσταση μας στον κόσμο μπορεί να κατανο@@ ηθεί σε πολλά επίπεδ@@ α - κυ@@ μα@@ ιν@@ όμε@@ νοι από το επίπεδο του γον@@ ιδι@@ ώ@@ ματος έ@@ ως το επίπεδο των οικονο@@ μικ@@ ών συ@@ στη@@ μάτων και των πολι@@ τικ@@ ών διακ@@ αν@@ ον@@ ισ@@ μών ."
Αλλά εάν θα μιλ@@ ήσουμε για την ανθρώπινη ευ@@ ημερ@@ ία είναι απαραί@@ τη@@ το να μιλ@@ ήσουμε για τον ανθρώπιν@@ ο εγκέφ@@ αλ@@ ο .
Επειδή γνωρίζουμε ότι η εμπειρία μας για τον κόσμο και τον εαυτό μας μέσα του πραγ@@ ματο@@ ποι@@ είται μέσα στον εγκέφ@@ αλ@@ ο - ότι και αν συμβαίνει μετά το θ@@ άν@@ α@@ το .
"Α@@ κ@@ όμη και αν ο βομβ@@ ιστ@@ ής αυτο@@ κ@@ τον@@ ίας , πάρ@@ ει τις 7@@ 2 παρ@@ θ@@ έν@@ ες στη μετά θ@@ άν@@ α@@ τον ζωή , σε αυτή τη ζωή , η προσωπ@@ ικ@@ ότητ@@ ά του - η σχετικά ατ@@ υχ@@ ής προσωπ@@ ικ@@ ότητ@@ ά του - είναι ένα προ@@ ϊ@@ όν του εγκεφάλου του ."
"Έτσι - η συμβ@@ ολ@@ ή του πολι@@ τισ@@ μού - εάν ο πολι@@ τισ@@ μός μας αλλ@@ άζει , και πράγ@@ ματι το κάνει , μας αλλ@@ άζει μέσω του εγκεφάλου μας ."
"Ε@@ πομένως οποι@@ αδ@@ ήποτε πολι@@ τι@@ στ@@ ική μετ@@ αβ@@ ολ@@ ή και αν προ@@ καλ@@ εί την ακ@@ μή των ανθρώπων μπορεί , τ@@ ουλ@@ άχ@@ ιστ@@ ον κα@@ τ &apos; αρχ@@ ήν , να κατανο@@ ηθεί στο γεν@@ ικ@@ ότερο πλ@@ αίσ@@ ιο μιας ω@@ ρι@@ μάζ@@ ου@@ σας επιστή@@ μη@@ ς του νου - νευ@@ ρο@@ επιστήμη , ψυχ@@ ολογία , κτ@@ λ@@ ."
"Ε@@ πομένως , αυτό για το οποίο μιλ@@ ώ είναι ότι η αξία μπορεί να ανα@@ χ@@ θεί σε δεδομένα - δεδομένα εν@@ συν@@ εί@@ δη@@ των βιω@@ μάτων - εν@@ συν@@ εί@@ δη@@ των όντ@@ ων ."
Ε@@ πομένως μπορούμε να ορ@@ α@@ ματι@@ στ@@ ούμε ένα χώρο πιθαν@@ ών αλλαγ@@ ών στο βί@@ ωμα αυτών των όντ@@ ων .
"Και βλέπ@@ ω αυτόν το χώρο σαν κάποι@@ ου είδους ηθ@@ ικά το@@ π@@ ία , με διακ@@ υμ@@ άν@@ σεις που αντι@@ στοιχ@@ ούν σε διαφορ@@ ές στην ευ@@ ημερ@@ ία των εν@@ συν@@ εί@@ δη@@ των πλ@@ ασ@@ μάτων , συγ@@ χρό@@ ν@@ ως προσωπ@@ ικά και συλλ@@ ογ@@ ικά ."
"Και εκεί@@ νο που πρέπει να παρατηρ@@ ήσουμε είναι ότι πιθαν@@ όν να υπάρχουν καταστ@@ άσεις ανθρώπιν@@ ης ευ@@ ημερ@@ ίας στις οπο@@ ίες σ@@ πάν@@ ια έχουμε πρόσ@@ β@@ αση , στις οπο@@ ίες λίγ@@ οι έχουν πρόσ@@ β@@ αση ."
Και αυτές ανα@@ μέν@@ ουν να τις ανακαλύ@@ ψ@@ ουμε .
Ίσως κάποιες από αυτές τις καταστ@@ άσεις μπορούν να ορ@@ θ@@ ά να ονο@@ μαστ@@ ούν μυστ@@ ικ@@ ιστ@@ ικές ή π@@ νευ@@ ματικ@@ ές .
"@@ Ίσως να υπάρχουν και άλλες καταστ@@ άσεις στις οπο@@ ίες δεν έχουμε πρόσ@@ β@@ αση δεδο@@ μέν@@ ης της κατασκευ@@ ής του μυ@@ α@@ λο@@ ύ μας όμως , είναι πιθαν@@ ό άλλα μυ@@ αλ@@ ά να μπορέσ@@ ουν να τις ανακαλύ@@ ψ@@ ουν ."
Τώρα ας γίν@@ ω σ@@ αφ@@ ής σε αυτά που δεν λέω . Δεν λέω ότι η επιστήμη μπορεί να εγγ@@ υ@@ ηθεί την χαρ@@ το@@ γράφ@@ ηση αυτού του χώ@@ ρου ή ότι θα έχουμε επιστη@@ μον@@ ικές απ@@ αντ@@ ήσεις σε κάθε εικ@@ άσ@@ ι@@ μο ηθ@@ ικό ερώτημα .
"Δεν νομίζω , για παράδειγμα , ότι κάποια μέρα θα συμβ@@ ουλ@@ εύ@@ εσαι έναν υπερ@@ υπολογιστή για να μάθ@@ εις εάν θα έπρεπε να κάνεις δεύτερο παιδί ή εάν θα έπρεπε να βομβ@@ αρ@@ δ@@ ίσ@@ εις τις π@@ υρ@@ η@@ ν@@ ικές εγ@@ καταστ@@ άσεις του Ι@@ ρ@@ άν , ή εάν θα μπορείς να βάλ@@ εις στα ετ@@ αιρ@@ ικά έξ@@ οδ@@ ά το κό@@ στ@@ ος του TED ."
"( Γέλια ) Αλλά εάν οι ερωτ@@ ήσεις επηρε@@ άζουν την ανθρώπινη ευ@@ η@@ μ@@ ρ@@ ία τότε έχουν απ@@ αντ@@ ήσεις , είτε μπορούμε να τις β@@ ρούμε είτε όχι ."
Και μόνο η παρα@@ δο@@ χή αυτού - η παρα@@ δο@@ χή της ύ@@ παρ@@ ξης σωστ@@ ών και λ@@ αν@@ θ@@ ασ@@ μένων απ@@ αντ@@ ήσεων στο ερώτημα του πως μπορούν οι άνθρωποι να ακ@@ μά@@ σ@@ ουν - θα αλλάξει τον τρόπο που μι@@ λού@@ με για την ηθ@@ ική και θα αλλάξει τις προσ@@ δο@@ κ@@ ίες της ανθρώπιν@@ ης συν@@ εργασ@@ ίας στο μέλλον .
"Για παράδειγμα , υπάρχουν 2@@ 1 πολ@@ ιτείες στην Αμερική όπου η σω@@ ματική τι@@ μ@@ ωρία στο σχολείο είναι νόμ@@ ι@@ μη : είναι νόμ@@ ι@@ μο δη@@ λα@@ δ@@ ή για ένα δάσ@@ καλ@@ ο να χτ@@ υπ@@ άει ένα παιδί με ένα ξ@@ ύλ@@ ο , δυνατ@@ ά , προ@@ καλ@@ ώντας μελ@@ αν@@ ι@@ ές και κάλ@@ ους ή ακόμη και κο@@ ψ@@ ί@@ ματα στο δ@@ έρ@@ μα ."
"Και αρκετ@@ ές εκατο@@ ντ@@ άδες χιλιάδες παιδιά , κατά λάθος , υπο@@ β@@ άλλ@@ ονται σε αυτό κάθε χρόνο ."
"Οι θέσ@@ εις αυτών των π@@ εφ@@ ω@@ τισ@@ μένων περιο@@ χ@@ ών , νομίζω , δεν θα σας εκ@@ πλ@@ ήξ@@ ει ."
Δεν μιλάμε για το Κ@@ ον@@ νέ@@ κ@@ τικ@@ α@@ τ .
Και η λογική πίσω από αυτήν την συμπερι@@ φορά είναι σ@@ αφ@@ ώς θρη@@ σκ@@ ευτ@@ ική .
"Ο Ί@@ δι@@ ος ο Δ@@ η@@ μι@@ ουργ@@ ός του σύμπαντος μας είπε να χρησιμοποι@@ ούμε τη ρά@@ β@@ δ@@ ο , ώστε να μη κακο@@ μάθ@@ ει το παιδί : Αυτό βρίσκεται στις Π@@ α@@ ρο@@ ι@@ μ@@ ίες 1@@ 3 , 20 και νομίζω στην 2@@ 3 ."
"Όμως μπορούμε να κάνουμε την ευ@@ νό@@ η@@ τη ερώτηση : Έ@@ ι@@ ναι καλή ιδέα , γεν@@ ικά , να υπο@@ βάλ@@ ουμε τα παιδιά στον πό@@ νο τη βία και τη δη@@ μόσ@@ ια τ@@ απ@@ εί@@ νω@@ ση ως μέσο ενθ@@ άρ@@ ρ@@ υν@@ σης της υγι@@ ει@@ ούς συν@@ αισθη@@ ματικ@@ ής ανάπτυ@@ ξης και καλ@@ ής συμπερι@@ φορ@@ άς ;"
( Γέλια ) Υπάρχει κα@@ μία αμ@@ φι@@ βολ@@ ία πως αυτή η ερώτηση έχει απάντηση και πως αυτή έχει σημασία ;
Πο@@ λλ@@ οί από εσάς αν@@ η@@ συ@@ χ@@ είτε ότι αυτή η έννο@@ ια της ευ@@ ημερ@@ ίας δεν μπορεί να προσ@@ δι@@ ορ@@ ιστ@@ εί και φ@@ αι@@ νομ@@ εν@@ ικά είναι δι@@ αρκ@@ ώς ανο@@ ι@@ χτ@@ ή σε επαν@@ ερ@@ μή@@ νευ@@ ση .
"Ε@@ πομένως , πως γίνεται να υπ@@ άρ@@ ξει μια αντικ@@ ει@@ μεν@@ ική ερ@@ μη@@ ν@@ εία της ευ@@ ημερ@@ ίας ;"
Σ@@ κεφτ@@ είτε κα@@ τ &apos; ανα@@ λογία την έννο@@ ια της σω@@ ματικ@@ ής υγείας .
Η έννο@@ ια της σω@@ ματικ@@ ής υγείας δεν είναι καθ@@ ορισ@@ μένη .
"Ό@@ πως ακού@@ σαμε από τον Μ@@ ά@@ ϊ@@ κ@@ λ Σ@@ πέ@@ κτ@@ ερ , έχει αλλάξει δια@@ χρον@@ ικά ."
"Όταν φτι@@ άχ@@ τηκε αυτό το άγ@@ αλ@@ μα , ο μέσ@@ ος ό@@ ρος προσ@@ δό@@ κι@@ μου ζωής ήταν πιθαν@@ όν τα 30 χρόνια ."
Τώρα είναι κοντά στα 80 στον αναπ@@ τ@@ υγ@@ μένο κόσμο .
"Μπορ@@ εί να έρθ@@ ει ο και@@ ρός όπου θα παρ@@ έ@@ μβ@@ ουμε στα γον@@ ιδι@@ ώ@@ ματ@@ ά μας με τέτο@@ ιο τρόπο όπου , το να μην μπορείς να τρ@@ έχεις μα@@ ρ@@ αθ@@ ών@@ ιο στην ηλικία των 200 ετών να θεωρ@@ είται μια σο@@ βαρ@@ ή α@@ δυν@@ α@@ μία ."
Ο κόσμος θα σου προσ@@ φέρ@@ ει δ@@ ωρ@@ ε@@ ές όταν θα είσαι σε αυτή την κατάσταση .
"( Γέλια ) Π@@ αρ@@ α@@ τηρ@@ είστε το γεγονός ότι η έννο@@ ια της υγείας είναι ανο@@ ι@@ χτ@@ ή , αληθ@@ ιν@@ ά ανο@@ ι@@ χτ@@ ή για ανα@@ θε@@ ώρ@@ ηση χωρίς να την κάνει κ@@ εν@@ ή ."
Η διαφορά μεταξύ ενός υγ@@ ει@@ ούς ανθρώ@@ που και ενός π@@ εθ@@ α@@ μένου είναι τόσο ξε@@ κάθ@@ αρ@@ η και παρ@@ επ@@ όμενη όσο κάθε άλλη που γίνεται στην επιστήμη .
Ά@@ λλ@@ ο ένα αξι@@ ο@@ σημ@@ εί@@ ω@@ το στοιχ@@ είο είναι ότι υπάρχουν αρκετά ά@@ κ@@ ρα στο ηθ@@ ικό το@@ πί@@ ο . Μπορ@@ εί να υπάρχουν ισ@@ ότ@@ ι@@ μοι τρό@@ πο@@ ι να ευ@@ δοκι@@ μού@@ με : μπορεί να υπάρχουν ισ@@ ότ@@ ι@@ μοι τρό@@ πο@@ ι να οργ@@ αν@@ ωθεί η ανθρώπινη κοινωνία έτσι ώστε να μεγ@@ ιστ@@ οποι@@ ηθεί η ανθρώπινη ακ@@ μή .
"Τώρα , αυτό γιατί να μην μπορεί υπο@@ τι@@ μ@@ ήσει μια αντικ@@ ει@@ μεν@@ ική ηθ@@ ική ;"
Σ@@ κεφτ@@ είτε πως μιλάμε για το φ@@ αγ@@ ητό : Δεν θα προσπαθ@@ ήσω να επιχειρ@@ η@@ ματο@@ λογ@@ ήσω για το ότι πρέπει να υπάρχει κάποιο σω@@ στό είδος φ@@ αγ@@ η@@ τού που πρέπει να τρ@@ ώ@@ με .
Υπάρχει ξε@@ κάθ@@ αρ@@ α ένα εύ@@ ρος υλ@@ ικών που απο@@ τε@@ λούν υγ@@ ει@@ ή φ@@ αγ@@ ητ@@ ά .
Ω@@ στ@@ όσο υπάρχει ξε@@ κάθ@@ αρ@@ η διά@@ κρι@@ ση μεταξύ φ@@ αγ@@ η@@ τού και δη@@ λ@@ η@@ τη@@ ρί@@ ου .
"Το γεγονός ότι υπάρχουν αρκετ@@ ές σωστ@@ ές απ@@ αντ@@ ήσεις στη ερώτηση , &quot; &quot; Τ@@ ί είναι φ@@ αγ@@ ητό ; &quot; &quot; δεν μας δε@@ λε@@ άζει στο να πού@@ με ότι δεν υπάρχουν αλ@@ ήθ@@ ειες να ανα@@ δυ@@ θ@@ ούν , για την ανθρώπινη δι@@ ατ@@ ροφ@@ ή ."
Πο@@ λλ@@ οί άνθρωποι αν@@ η@@ συ@@ χ@@ ούν ότι μια ο@@ ικ@@ ου@@ μεν@@ ική ηθ@@ ική θα απ@@ αιτ@@ ήσει ηθ@@ ικές αντι@@ λ@@ ή@@ ψεις που δεν χω@@ ρούν εξαιρ@@ έσ@@ εις .
"@@ &apos; Ε@@ τσι , για παράδειγμα , εάν είναι πραγματικά λάθος το να ψ@@ εύ@@ δε@@ σ@@ αι , πρέπει πάντα να είναι λάθος σαν πρ@@ άξη και αν μπορείς να βρ@@ εις μια εξ@@ αίρ@@ εση σε αυτό τότε δεν θα πρέπει να υπάρχουν ηθ@@ ικές αλ@@ ήθ@@ ειες ."
Γιατί να το σκ@@ εφ@@ τούμε αυτό ;
Σ@@ κεφτ@@ είτε κα@@ τ &apos; ανα@@ λογία το σ@@ κά@@ κι .
"Τώρα , εάν θέλ@@ εις να παί@@ ξεις καλό σ@@ κά@@ κι , η αρχή : &quot; &quot; Μ@@ η χ@@ άσεις τη Β@@ ασ@@ ίλ@@ ισ@@ σα &quot; &quot; , είναι καλό να τηρ@@ ηθεί ."
Ό@@ μως σ@@ αφ@@ ώς επιτρ@@ έπει τις εξαιρ@@ έσ@@ εις .
Υπάρχουν στιγ@@ μές όπου το να χ@@ άσεις τη Β@@ ασ@@ ίλ@@ ισ@@ σα είναι η πιο ευ@@ φ@@ υ@@ ής κίν@@ ηση .
Υπάρχουν στιγ@@ μές όπου είναι η μό@@ νη καλή κίν@@ ηση που μπορείς να κάνεις .
"Και όμως , το σ@@ κά@@ κι είναι ένας χώρος τέλ@@ ειας αντικ@@ ει@@ μεν@@ ικ@@ ότητας ."
Το γεγονός ότι υπάρχουν εξαιρ@@ έσ@@ εις εδώ δεν το αλλ@@ άζει καθόλου .
Αυτό μας οδηγ@@ εί σε εκεί@@ νες τις κιν@@ ήσεις που οι άνθρωποι συν@@ ηθ@@ ίζουν να κάνουν όταν βρίσκο@@ νται στην ηθ@@ ική σφ@@ αί@@ ρα .
Σ@@ κεφτ@@ είτε το πρόβλημα των γυν@@ α@@ ικών με το σώμα τους : Τι μπορείς να κάνεις με αυτά ;
"Έ@@ να πράγμα που μπορείς να κάνεις , είναι να τα καλύ@@ ψεις πλήρ@@ ως ."
"Αυτή είναι η θέση , γεν@@ ικ@@ ώς , της δι@@ ανο@@ η@@ τικής μας κοινων@@ ίας ότι ενώ δεν μας αρέσει αυτό , μπορεί να το θε@@ ω@@ ρούμε &quot; &quot; λάθος &quot; &quot; στη Β@@ ο@@ στ@@ ών@@ η ή το Π@@ άλ@@ ο Ά@@ λ@@ το , αλλά ποι@@ οί είμαστε εμείς που θα πού@@ με ότι οι περ@@ ή@@ φαν@@ οι κά@@ το@@ ικ@@ οι μιας αρχ@@ αί@@ ας κουλτού@@ ρ@@ ας κάνουν λάθος στο να υπο@@ χρ@@ ε@@ ώνουν τις γυναίκες και τις κόρ@@ ες τους στο να ζ@@ ουν σε υφ@@ ασ@@ μά@@ τι@@ να σ@@ ακ@@ ιά ;"
Και ποι@@ οι είμαστε εμείς που θα πού@@ με ότι κάνουν λάθος να τις χτ@@ υπο@@ ύ@@ ν με ατ@@ σ@@ άλ@@ ι@@ να καλ@@ ώ@@ δια ή να τους ρί@@ χν@@ ουν οξ@@ ύ μπ@@ ατ@@ αρ@@ ίας στο πρόσ@@ ωπ@@ ό τους αν αρ@@ ν@@ ηθ@@ ούν το προ@@ νόμ@@ ιο του να περι@@ ορ@@ ίζονται με αυτόν τον τρόπο ;
Π@@ οι@@ οί είμαστε εμείς που δεν θα το πού@@ με αυτό ;
Γιατί να προσ@@ ποι@@ ού@@ μαστε ότι γνωρίζουμε τ@@ όσα λίγα για την ανθρώπινη ευ@@ δ@@ αι@@ μον@@ ία ώστε να μην κρί@@ νουμε πρ@@ ακ@@ τικές σαν αυτές ;
"Και δεν μιλά@@ ω για το ε@@ θε@@ λο@@ ντ@@ ικό φόρ@@ ε@@ μα της μπο@@ ύρ@@ κα@@ ς - για εμένα , οι γυναίκες θα έπρεπε να φορ@@ άν@@ ε ότι θέλουν ."
"Αλλά τι σημαίνει ε@@ θε@@ λού@@ σ@@ ιο σε μια κοινωνία όπου , όταν ένα κορί@@ τσι βι@@ άζεται , η πρώτη παρ@@ όρ@@ μη@@ ση του πατ@@ έρα της , αρκετά συχν@@ ά , είναι να τη σκοτ@@ ώσει για να δι@@ ώ@@ ξει την ντ@@ ροπ@@ ή ;"
Α@@ φ@@ ή@@ στε απλά αυτό το δεδο@@ μένο να σ@@ κά@@ σει στο μυαλό σας για λίγο : Η κόρη σας βι@@ άζεται και αυτό που κάνεις είναι να τη σκοτ@@ ώσεις .
Π@@ οι@@ ές είναι πιθαν@@ ότητες αυτό να αντι@@ προσωπ@@ εύει την κορυφή της ανθρώπιν@@ ης ακ@@ μής ;
"Το να το π@@ εις αυτό , δεν σημαίνει ότι έχεις την τέλ@@ εια λύ@@ ση στη δική σου κοινωνία ."
"Για παράδειγμα , αυτό παρα@@ τη@@ ρούμε σχεδόν σε όλα τα περί@@ π@@ τερα του πολι@@ τισ@@ μένου κόσμου ."
"Τώρα , δεδο@@ μένου ότι για αρκ@@ ε@@ τούς άνδρες , ίσως χρειάζεται να έχεις πτ@@ υχ@@ ίο φι@@ λο@@ σο@@ φ@@ ίας για να δ@@ εις κάτι λάθος σε αυτές τις φωτογραφ@@ ίες ."
"( Γέλια ) Αλλά αν βρισκ@@ όμαστε σε στ@@ ο@@ χ@@ ασ@@ μό μπορούμε να αναρ@@ ω@@ τη@@ θ@@ ούμε , &quot; &quot; Είναι αυτή η τέλ@@ εια έκ@@ φ@@ ρα@@ ση μιας ψυχ@@ ολογ@@ ικής ισορροπ@@ ίας με σ@@ εβ@@ ασ@@ μό στις μετ@@ α@@ βλ@@ ητές όπως νε@@ ότητα και ο@@ μορφ@@ ιά και γυν@@ α@@ ικ@@ εία σώ@@ ματα ; &quot; &quot; Δ@@ ηλ@@ αδ@@ ή , είναι αυτό το ι@@ δ@@ αν@@ ικό περιβ@@ άλλον στο οποίο θα μεγαλ@@ ώσ@@ ετε τα παιδιά σας ;"
"Π@@ ι@@ θαν@@ όν όχι . Ε@@ ντ@@ άξει ίσως να υπάρχει κάποιο μέρος στο φ@@ άσ@@ μα μεταξύ αυτών των δύο άκρ@@ ων , που να αντι@@ προσωπ@@ εύει ένα χώρο καλύτερ@@ ης ισορροπ@@ ίας ."
"( Χειροκρότημα ) Ίσως να υπάρχουν αρκετά τέτο@@ ια μέρ@@ η - ξανά , δεδο@@ μένων των αλλαγ@@ ών στον ανθρώπιν@@ ο πολι@@ τισ@@ μό μπορεί να υπάρχουν αρκετά ά@@ κ@@ ρα στο ηθ@@ ικό το@@ πί@@ ο ."
Ό@@ μως εκεί@@ νο που πρέπει να σημ@@ ει@@ ώσουμε είναι ότι θα υπάρχουν πολλοί περισσότεροι τρό@@ πο@@ ι να μη βρ@@ εθ@@ είς σε κάποιο άκρ@@ ο .
"Τώρα , η ειρ@@ ων@@ εία , σύ@@ μ@@ φωνα με την οπ@@ τική μου οι μό@@ νοι άνθρωποι που φαίνεται γεν@@ ικά να συμ@@ φω@@ νού@@ ν μαζί μου και που θε@@ ω@@ ρούν ότι υπάρχουν σωστ@@ ές και λ@@ αν@@ θ@@ ασ@@ μένες απ@@ αντ@@ ήσεις στα ηθ@@ ικά ερωτ@@ ήματα είναι θρη@@ σκ@@ ευτ@@ ικοί δη@@ μαγ@@ ωγ@@ οί διαφ@@ όρ@@ ων τύ@@ π@@ ων ."
"Και φυσικά εκεί@@ νοι πιστεύ@@ ουν ότι έχουν τις σωστ@@ ές απ@@ αντ@@ ήσεις σε ηθ@@ ικά ερωτ@@ ήματα διότι τις παίρ@@ νουν από μια φων@@ ή σε μια θύ@@ ε@@ λλ@@ α , όχι επειδή έκαναν μια ευ@@ φ@@ υ@@ ή αν@@ άλ@@ υ@@ ση των αι@@ τι@@ ών και της κατά@@ στ@@ ασ@@ ης της ανθρώπιν@@ ης και ζω@@ ϊ@@ κ@@ ής ευ@@ ημερ@@ ίας ."
"Στην πραγματικότητα , η αν@@ θ@@ εκ@@ τικ@@ ότητα της θρη@@ σκ@@ είας ως το πρ@@ ίσ@@ μα μέσω του οποί@@ ου οι περισσότεροι άνθρωποι βλέπου@@ ν τα ηθ@@ ικά ερωτ@@ ήματα , έχει απο@@ κό@@ ψει μέρος του ηθ@@ ικού διαλ@@ όγ@@ ου από αληθ@@ ιν@@ ά ζητ@@ ήματα ανθρώ@@ πι@@ νου και ζω@@ ικού πό@@ νου ."
Για αυτό το λόγο σ@@ πατ@@ αλ@@ άμε το χρόνο μας μιλ@@ ώντας για γά@@ μο ομο@@ φ@@ υ@@ λο@@ φύ@@ λ@@ ων και όχι για γε@@ νο@@ κ@@ τον@@ ίες ή την εξ@@ ά@@ πλ@@ ωση των π@@ υρ@@ η@@ ν@@ ικών ή τη φτ@@ ώ@@ χ@@ εια ή οποι@@ οδ@@ ήποτε άλλο σημαντικό ζή@@ τημα .
"Όμως οι δη@@ μαγ@@ ωγ@@ οί έχουν δί@@ κ@@ ιο για ένα πράγμα , χρειαζόμαστε μια ο@@ ικ@@ ου@@ μεν@@ ική σύ@@ λλ@@ η@@ ψη των ανθρώπιν@@ ων αξι@@ ών ."
"Τώρα , τι μπ@@ αίνει εμπ@@ ό@@ διο σε αυτό ;"
"Έ@@ να αξι@@ ο@@ σημ@@ εί@@ ω@@ το στοιχ@@ είο είναι ότι κάνουμε κάτι διαφορετικό όταν μιλάμε για την ηθ@@ ική - ειδ@@ ικά οι κοσ@@ μ@@ ικοί ( α@@ θε@@ ϊ@@ στ@@ ές ) , ακα@@ δη@@ μα@@ ϊ@@ κο@@ ί , επιστη@@ μον@@ ικοί τύ@@ πο@@ ι ."
Ό@@ ταν μιλάμε για την ηθ@@ ική εκ@@ τι@@ μού@@ με τις διαφορετικές από@@ ψεις με τρόπο που δεν το κάνουμε σε κάποιο άλλο το@@ μέ@@ α της ζωής μας .
"Έτσι , για παράδειγμα ο Δ@@ αλ@@ ά@@ ι Λ@@ ά@@ μα ση@@ κ@@ ώνεται κάθε πρω@@ ί δια@@ λογ@@ ιζ@@ όμε@@ νος τη συμπ@@ όνο@@ ια και πιστεύ@@ ει ότι το να βοηθ@@ άς άλλα ανθρώ@@ πι@@ να όν@@ τα είναι ένα κα@@ ί@@ ριο στοιχ@@ είο της ανθρώπιν@@ ης ευτυχ@@ ίας ."
"Α@@ πό την άλλη μερ@@ ιά έχουμε κάποιον σαν τον Τ@@ έν@@ τ Μ@@ πάν@@ τ@@ υ : Ο Τ@@ έν@@ τ Μ@@ πάν@@ τ@@ υ αρ@@ ε@@ σκ@@ όταν στο να απ@@ αγ@@ άγ@@ ει , να βι@@ άζει να βασ@@ αν@@ ίζει και να σκοτ@@ ώνει νε@@ αρ@@ ές γυναίκες ."
Ε@@ πομένως φαίνεται να έχουμε μια γ@@ ν@@ ήσ@@ ια α@@ συμ@@ φ@@ ωνία από@@ ψ@@ εων για το πώς να χρησιμοποι@@ εί κάποιος το χρόνο του καλύτερα .
"( Γέλια ) Οι περισσότεροι Δ@@ υτ@@ ικοί δι@@ ανο@@ ού@@ με@@ νοι κοιτ@@ άζουν αυτήν την κατάσταση και λένε , &quot; &quot; Ξέρ@@ ετε , δεν υπάρχει κάτι στις πρ@@ άξ@@ εις του Δ@@ αλ@@ ά@@ ι Λ@@ ά@@ μα που να εξηγ@@ εί το σω@@ στό - το απολ@@ ύ@@ τως σω@@ στό - ή στον Τ@@ έν@@ τ Μ@@ πάν@@ τ@@ υ που να εξηγ@@ εί το απολ@@ ύ@@ τως λ@@ αν@@ θ@@ ασ@@ μένο ώστε να δεί@@ νει ένα πραγματικ@@ ό επι@@ χ@@ εί@@ ρ@@ ημα το οποίο δυν@@ η@@ τικά να μπ@@ ει στα όρια της επιστή@@ μη@@ ς ."
"Σ@@ τον έναν αρέσει η σο@@ κολ@@ ά@@ τα , στον άλλο η β@@ αν@@ ίλ@@ ια ."
"Δεν υπάρχει κάτι που θα μπορούσε να πει ο ένας στον άλλο ώστε να τον π@@ είσ@@ ει . &quot; &quot; Σ@@ η@@ μει@@ ωτ@@ έ@@ ον , ότι δεν το κάνουμε αυτό στην επιστήμη ."
Σ@@ τα αριστερά έχουμε τον Έ@@ ντ@@ ου@@ αρ@@ ντ Γου@@ ίτ@@ εν .
Είναι ειδ@@ ικός στη θεωρία χ@@ ορδών .
"Εάν ρωτ@@ ήσετε τους πιο έξ@@ υπ@@ ν@@ ους φυσ@@ ικούς τρι@@ γύρω , ποιος είναι ο πιο έξ@@ υπ@@ νος φυσ@@ ικός τρι@@ γύρω , από όσο ξέρω , οι μισ@@ οί από αυτούς λένε τον Έ@@ ντ Γου@@ ίτ@@ εν ."
Οι άλλ@@ οι μισ@@ οί θα σας που@@ ν ότι δεν τους αρέσει η ερώτηση .
"( Γέλια ) Τι θα γ@@ ιν@@ όταν λοιπόν εάν εμφαν@@ ιζ@@ όμουν σε ένα συν@@ έδ@@ ριο φυσ@@ ικών και έλεγ@@ α , &quot; &quot; Η Θεωρία Χορδών είναι κί@@ β@@ δη@@ λ@@ η ."
Δεν απ@@ η@@ χ@@ εί σε μένα . Δεν επι@@ λέγ@@ ω να βλέπ@@ ω το σύμπαν σε μικρή κλί@@ μακα .
"Δεν την υπο@@ στη@@ ρίζ@@ ω . &quot; &quot; ( Γέλια ) Τ@@ ί@@ ποτε δεν θα συμβεί γιατί δεν είμαι φυσ@@ ικός , δεν καταλαβ@@ αίν@@ ω τη θεωρία χ@@ ορδών ."
Είμαι ο Τ@@ έν@@ τ Μ@@ πάν@@ τ@@ υ της θε@@ ω@@ ρίας χ@@ ορδών .
( Γέλια ) Δεν θα ήθελα να είμαι σε κάποιο σύ@@ λλ@@ ογ@@ ο θε@@ ω@@ ρίας χ@@ ορδών που να με έχει μέ@@ λος .
Αλλά αυτό είναι μια άποψη .
"Ό@@ ποτε μι@@ λού@@ με για δεδομένα , συγκεκρι@@ μένες από@@ ψεις πρέπει να απο@@ κλ@@ εί@@ ω@@ νται ."
Αυτό σημαίνει να έχεις ένα το@@ μέ@@ α ειδ@@ ί@@ κ@@ ευ@@ σης .
Για αυτό μπορούμε με τη γνώ@@ ση να κάνουμε εκ@@ τι@@ μ@@ ήσεις .
Π@@ ως γίνεται να έχουμε π@@ είσ@@ ει τους ε@@ αυτούς μας ότι στην ηθ@@ ική σφ@@ αί@@ ρα δεν υπάρχει ηθ@@ ική ειδ@@ ικ@@ ότητα ή ηθ@@ ικό τ@@ αλ@@ έν@@ το ή ηθ@@ ική ιδι@@ οφ@@ υ@@ ία ακόμη ; Π@@ ως γίνεται να έχουμε π@@ είσ@@ ει τους ε@@ αυτούς μας
πως κάθε άποψη πρέπει να μετρ@@ ήσει ; Π@@ ως γίνεται να έχουμε π@@ είσ@@ ει τους ε@@ αυτούς μας
ότι κάθε κουλτού@@ ρα έχει μια οπ@@ τική για τέτο@@ ια θέ@@ ματα που να αξ@@ ίζει εξ@@ έ@@ τ@@ ασ@@ ης ;
Μ@@ πο@@ ρούν να έχουν οι Τ@@ αλ@@ ι@@ μπ@@ άν άποψη για τη φυσ@@ ική που να αξ@@ ίζει εξ@@ έ@@ τ@@ ασ@@ ης ; Όχι .
( Γέλια ) Π@@ ως γίνεται να είναι λιγότερο π@@ ασι@@ φαν@@ ής η α@@ μάθ@@ ειά τους στο ζή@@ τημα της ανθρώπιν@@ ης ευ@@ ημερ@@ ίας ;
"( Χειροκρότημα ) Ε@@ πομένως , νομίζω , πως αυτό χρειάζεται ο κόσμος τώρα ."
Χρει@@ άζεται ανθρώπους σαν εμάς που θα παρα@@ δε@@ χ@@ τούν ότι υπάρχουν σωστ@@ ές και λ@@ αν@@ θ@@ ασ@@ μένες απ@@ αντ@@ ήσεις σε ερωτ@@ ήματα ανθρώπιν@@ ης ακ@@ μής &apos; και η ηθ@@ ική σχετ@@ ίζεται με αυτόν τον το@@ μέ@@ α δεδο@@ μένων .
Είναι πιθαν@@ ό για τα άτομα ή ακόμη και για ολόκληρ@@ ους πολι@@ τισ@@ μούς να νο@@ ι@@ άζονται για λάθος πράγματα : Π@@ ου σημαίνει ότι είναι πιθαν@@ ό για εκεί@@ ν@@ ους να έχουν πιστεύω και πό@@ θ@@ ους που με σι@@ γ@@ ου@@ ρι@@ ά θα οδηγ@@ ήσουν σε άσ@@ κο@@ πο ανθρώπιν@@ ο πό@@ νο .
"Α@@ πλ@@ ώς και μόνο η απο@@ δο@@ χή αυτού , θα μετ@@ α@@ μορφ@@ ώσει τη συ@@ ζή@@ τηση για την ηθ@@ ική ."
Ζ@@ ούμε σε ένα κόσμο στον οποίο τα σύ@@ νο@@ ρα μεταξύ των εθν@@ ών μει@@ ώ@@ νονται συνεχώς και κάποια μέρα δεν θα σημα@@ ίν@@ ουν τίποτα .
"@@ Ζ@@ ούμε σε ένα κόσμο γ@@ εμά@@ το καταστ@@ ρ@@ επ@@ τική τεχνολογία και αυτή η τεχνολογία δεν μπορεί να αντι@@ στρ@@ αφ@@ εί , θα είναι πάντα πιο εύκολ@@ ο να σ@@ πά@@ με τα πράγματα από το να τα δι@@ ορ@@ θ@@ ών@@ ουμε ."
"Μ@@ ου φαίνεται επο@@ μένως , ότι είναι ολο@@ φάν@@ ερ@@ ο ότι δεν μπορούμε π@@ ια να σ@@ εβ@@ αστ@@ ούμε και να αν@@ εχ@@ τούμε τις ευρ@@ είες διαφ@@ ο@@ ρο@@ ποι@@ ήσεις σε νο@@ ήσεις για την ανθρώπινη ευ@@ ημερ@@ ία , όπως δεν σ@@ εβ@@ όμαστε ή αν@@ εχ@@ όμαστε ευρ@@ είες διαφ@@ ο@@ ρο@@ ποι@@ ήσεις σε νο@@ ήσεις για το πως εξ@@ απλ@@ ώ@@ νονται οι ασθ@@ έν@@ εις ή για πρ@@ ότ@@ υπ@@ α ασφ@@ αλ@@ είας κ@@ τη@@ ρί@@ ων και α@@ ερο@@ πλ@@ άν@@ ων ."
Πρέπει απλά να συγ@@ κλ@@ ίν@@ ουμε στις απ@@ αντ@@ ήσεις που δίν@@ ουμε στα πιο σημαντ@@ ικά ερωτ@@ ήματα της ανθρώπιν@@ ης ζωής .
Και για να το κάνουμε αυτό πρέπει να απο@@ δε@@ χ@@ τούμε ότι αυτά τα ερωτ@@ ήματα έχουν απ@@ αντ@@ ήσεις .
Σας ευχαριστώ πάρα πολύ .
"( Χειροκρότημα ) Κ@@ ρι@@ ς Ά@@ ντ@@ ερ@@ σ@@ ον : Λοιπόν , έχουμε αρκετά εύ@@ φ@@ λ@@ εκ@@ το υλ@@ ικό εδώ ."
"Εί@@ τε το κοιν@@ ό εδώ είτε άνθρωποι από όλο τον κόσμο το να ακού@@ νε κάτι σαν αυτό , μπορεί σίγου@@ ρα να προ@@ κα@@ λέ@@ σει κρ@@ αυ@@ γ@@ ές οργ@@ ής , έπ@@ ειτα εξ@@ ίσ@@ ου μερικές από αυτές ."
Η γλώσσα φαίνεται να παίζ@@ ει προ@@ τ@@ εύ@@ ον@@ τα ρό@@ λο εδώ .
"Όταν μ@@ ίλ@@ η@@ σ@@ ες για την μπο@@ ύρ@@ κα , μ@@ ίλ@@ η@@ σ@@ ες για γυναίκες ντ@@ υ@@ μένες σε υφ@@ ασ@@ μά@@ τι@@ να σ@@ ακ@@ ιά ."
"Έχ@@ ω ζ@@ ήσει στον Μ@@ ουσ@@ ουλ@@ μαν@@ ικό κόσμο , μ@@ ίλ@@ ησα με αρκετ@@ ές Μ@@ ουσ@@ ουλ@@ μ@@ άν@@ ε@@ ς@@ "
"Κά@@ ποι@@ ες από αυτές έλεγ@@ αν κάτι διαφορετικό . Έ@@ λ@@ εγ@@ αν ότι : &quot; &quot; Όχι , ξέρετε , αυτό είναι ένας ε@@ ορ@@ τ@@ ασ@@ μός της γυν@@ α@@ ικ@@ είας μον@@ α@@ δικ@@ ότητας , βοηθ@@ ά στο να εν@@ ισχ@@ υ@@ θεί αυτή και είναι αποτέλεσμα του γεγον@@ ό@@ τος ... &quot; &quot; και αυτή είναι μια επιχειρ@@ η@@ ματο@@ λογία μελ@@ ε@@ τη@@ μένη ψυχ@@ ολογ@@ ικά : &quot; Ό@@ τι η αν@@ δρ@@ ική λ@@ αγ@@ ν@@ εία δεν είναι εμπιστ@@ εύ@@ σι@@ μη . &quot;"
"Σ@@ α@@ μ Χ@@ άρ@@ ρι@@ ς : Ν@@ α@@ ί , προσπά@@ θη@@ σα να το θ@@ ί@@ ξ@@ ω σε μια πρ@@ ότ@@ αση , καθώς κοι@@ τού@@ σα το ρο@@ λό@@ ι , αλλά το ερώτημα είναι , τι είναι ε@@ θε@@ λού@@ σ@@ ιο σε ένα πλ@@ αίσ@@ ιο όπου οι άν@@ τρ@@ ες έχουν συγκεκρι@@ μένες προσ@@ δο@@ κ@@ ίες , και σου έχουν εγγ@@ υ@@ ηθεί ότι θα σου φ@@ ερ@@ θ@@ ούν με συγκεκρι@@ μένο τρόπο εάν δεν καλύ@@ ψεις το σώμα σου ;"
"Ε@@ πομένως , εάν κάποιος σε αυτό το δω@@ μά@@ τι@@ ο θέλ@@ ει να φορ@@ έσει μπο@@ ύρ@@ κα ή ένα αστ@@ είο κ@@ απ@@ έλ@@ ο ή ένα τ@@ ατ@@ ου@@ ά@@ ζ στο πρόσ@@ ω@@ πο - Νομίζω θα έπρεπε να είναι ελεύθερ@@ οι να κάνουν θελ@@ η@@ ματικά αυτό που επι@@ θυ@@ μού@@ ν , όμως θα πρέπει να είμαστε ειλ@@ ικ@@ ρι@@ ν@@ είς για τους περιορισ@@ μούς που υπό@@ κει@@ νται αυτές οι γυναίκες ."
"Και επο@@ μένως νομίζω ότι δεν θα έπρεπε να είμαστε τόσο πρό@@ θυ@@ μοι να δε@@ χ@@ θ@@ ούμε το λόγο τους , ειδ@@ ικά όταν έχει 50 βαθ@@ μούς έξω και εκεί@@ νες φο@@ ρούν ολ@@ όσ@@ ω@@ μη μπο@@ ύρ@@ κα ."
Κ@@ .@@ Α : Α@@ ρ@@ κ@@ ε@@ το@@ ί άνθρωποι θέλουν να τ@@ πιστ@@ έψ@@ ουν σε αυτή την έννο@@ ια της ηθ@@ ικής προ@@ όδ@@ ου .
Αλλά μπορείτε να τη συμ@@ φι@@ λι@@ ώσ@@ ετε αυτή ;
"@@ Νομίζω ότι από αυτά που είπ@@ ατε , καταλαβ@@ αίν@@ ω ότι θα μπορούσ@@ ατε να τη συμ@@ φι@@ λι@@ ώσ@@ ετε με ένα κόσμο που δεν γίνεται μο@@ νο@@ διά@@ στα@@ τος , όπου όλοι πρέπει να σκεφτ@@ όμαστε το ίδιο ."
"Π@@ ερι@@ γρά@@ ψ@@ τε την εικόνα του τι θα συμβεί σε π@@ εν@@ ή@@ ν@@ τα χρόνια από το τώρα , σε εκατό . Π@@ ως θα φαντ@@ αζ@@ όσ@@ αστ@@ αν τον κόσμο , που ισορροπ@@ εί την ηθ@@ ική πρό@@ οδο με τον πλού@@ το ."
"Σ@@ .@@ Χ : Νομίζω πως μόλις παρα@@ δε@@ χ@@ θ@@ ούμε ότι βρισκ@@ όμαστε στο δρό@@ μο προς την καταν@@ ό@@ ηση του νου μας στο επίπεδο του εγκεφάλου , με ιδιαί@@ τερ@@ η λεπτο@@ μέρ@@ εια , τότε θα πρέπει να παρα@@ δε@@ χ@@ θ@@ ούμε ότι θα καταλάβ@@ ουμε όλα τα θ@@ ετικά και αρ@@ νη@@ τικά προ@@ τερ@@ ήματα του ε@@ αυτού μας με μεγαλύτερη λεπτο@@ μέρ@@ εια ."
"Οπότε θα κατανο@@ ήσουμε τα θ@@ ετικά κοινων@@ ικά συν@@ αισθ@@ ήματα όπως η συν@@ αίσθηση και η συμπ@@ όνο@@ ια , ενώ θα καταλάβ@@ ουμε τους παράγ@@ οντ@@ ες που τα επηρε@@ άζουν - είτε είναι γεν@@ ετ@@ ικοί , είτε είναι ο τρόπος που επ@@ ικο@@ ιν@@ ω@@ νού@@ ν οι άνθρωποι , είτε είναι οικονομ@@ ικά συστ@@ ήματα . Δ@@ ε@@ δο@@ μένου ότι βρισκ@@ όμαστε στην αρχή της διαφ@@ ώ@@ τι@@ σης αυτού , αναπ@@ ό@@ φ@@ ευ@@ κ@@ τα θα συγ@@ κλ@@ ίν@@ ουμε σε αυτό το χώρο δεδο@@ μένων ."
Οπότε δεν θα είναι όλες οι πληροφορ@@ ίες αξι@@ ο@@ σημ@@ εί@@ ω@@ τες .
"Δεν θα είναι , ας πού@@ με , το ίδιο καλό το να β@@ άζ@@ ω μπο@@ ύρ@@ κα στην κόρη μου ε@@ κ γεν@@ ετ@@ ής , όσο το να τη μάθ@@ ω να αισθ@@ άνεται σι@@ γ@@ ου@@ ρι@@ ά και να εκπαι@@ δευτ@@ εί σωστά στο πλ@@ αίσ@@ ιο που οι άνδρες πο@@ θ@@ ούν τις γυναίκες ."
"Δ@@ ηλ@@ αδ@@ ή , δε νομίζω ότι χρειαζ@@ ο@@ μαστε ακα@@ δη@@ μα@@ ϊ@@ κ@@ ή επι@@ χ@@ ορ@@ ήγ@@ ηση για να πού@@ με ότι η επι@@ βολ@@ ή της μπο@@ ύρ@@ κα@@ ς είναι κα@@ κ@@ ή ιδέα - αλλά σε ένα συγκεκρι@@ μένο σημείο θα έχουμε τη δυνατ@@ ότητα να σκ@@ αν@@ άρ@@ ουμε τους εγκεφ@@ άλ@@ ους όσ@@ ων εμπ@@ λέ@@ κο@@ νται και πραγματικά να τους αν@@ ακ@@ ρί@@ νουμε ."
Αγ@@ απού@@ ν οι άνθρωποι τις κόρ@@ ες τους το ίδιο μέσα σε αυτά τα συστ@@ ήματα ;
Και νομίζω ότι υπάρχουν ξε@@ κάθ@@ αρ@@ α σωστ@@ ές απ@@ αντ@@ ήσεις σε αυτά .
Κ@@ .@@ Α : Και αν τα αποτελέσματα δείξ@@ ουν ότι τις αγ@@ απού@@ ν είσαι προ@@ ε@@ τοι@@ μα@@ σ@@ μένος να αλλάξ@@ εις το έν@@ στ@@ ικ@@ το σου για αυτήν τη κρί@@ ση σε ορισ@@ μένα από αυτά τα ζητ@@ ήματα ;
"Σ@@ .@@ Χ : Σ@@ ίγου@@ ρα , αρχ@@ ικό ευ@@ νό@@ ητο δεδο@@ μένο , ότι μπορείς να αγαπ@@ άς κάποιον στο πλ@@ αίσ@@ ιο ενός συστ@@ ήματος πραγματικ@@ ής ψ@@ ευ@@ δ@@ αίσ@@ θη@@ σης πί@@ στη@@ ς ."
"Οπότε μπορεί να π@@ εις : &quot; &quot; Επειδή ήξ@@ ερα ότι ο ομο@@ φυλ@@ ό@@ φ@@ υ@@ λος γι@@ ός μου θα πήγ@@ αινε στην κ@@ όλ@@ αση εάν έβ@@ ρισκ@@ ε αγ@@ όρ@@ ι , για αυτό του έ@@ κο@@ ψ@@ α το κεφ@@ άλι . Και αυτό ήταν το πιο συ@@ μπο@@ ν@@ ετ@@ ικό πράγμα που θα μπορούσα να κάνω . &quot; &quot; Ε@@ άν ευ@@ θυ@@ γραμ@@ μ@@ ίσ@@ εις αυτά τα μέρ@@ η , τότε ναι νομίζω ότι ίσως να αισθ@@ άν@@ εσαι το συν@@ αίσ@@ θη@@ μα της αγ@@ άπ@@ ης ."
"Αλλά και πάλι , έπ@@ ειτα θα πρέπει να μιλ@@ ήσουμε για την ευ@@ ημερ@@ ία σε μεγαλύτερο πλ@@ αίσ@@ ιο ."
"Εί@@ μαστε όλοι μαζί σε αυτό , όχι κάποιος που μό@@ νος του εκ@@ στ@@ ασι@@ ασ@@ μένος κάνει επί@@ θεση αυτο@@ κ@@ τον@@ ίας σε λε@@ ω@@ φορ@@ είο ."
Κ@@ .@@ Α : Αυτή είναι μια συ@@ ζή@@ τηση που θα ήθελα πραγματικά να συνεχ@@ ίσω για ώρ@@ ες .
"Δεν έχουμε το χρόνο , ίσως κάποια άλλη στιγμή . Σ@@ ε ευχαριστώ που ήρ@@ θ@@ ες στο TED ."
Σ@@ .@@ Χ : Ήταν πραγματικά τι@@ μή μου . Σας ευχαριστώ .
( Χειροκρότημα )
"Φ@@ αντ@@ αστείτε πως είστε σε ένα δρό@@ μο κά@@ που στην Αμερική και ένας Γι@@ απ@@ ων@@ έ@@ ζ@@ ος έρχεται και σας λέει , &quot; Σ@@ υγ@@ νώ@@ μη , πως ονομάζεται αυτό το τ@@ ετ@@ ρ@@ άγ@@ ω@@ νο ; &quot;"
"Ε@@ σ@@ είς λέ@@ τε , &quot; &quot; Σ@@ υγ@@ νώ@@ μη . Εδώ είναι ο δρό@@ μος Ό@@ α@@ κ κι εκεί ο δρό@@ μος Έ@@ λ@@ μ ."
"Αυτή είναι η 2@@ 6@@ η οδ@@ ός και αυτή η 2@@ 7@@ η οδ@@ ός . &quot; &quot; Ε@@ κεί@@ νος λέει , &quot; &quot; Ω@@ ρα@@ ία , αλλά πως το λένε αυτό το τ@@ ετ@@ ρ@@ άγ@@ ω@@ νο ; &quot; &quot; Ε@@ σ@@ είς λέ@@ τε , &quot; &quot; Μ@@ α , τα τ@@ ετ@@ ρ@@ άγ@@ ω@@ να δεν έχουν ον@@ ό@@ ματα ."
"Οι δρό@@ μοι έχουν ον@@ ό@@ ματα , τα τ@@ ετ@@ ρ@@ άγ@@ ω@@ να είναι απλά τα αν@@ ών@@ υμα κ@@ εν@@ ά μεταξύ των δρό@@ μ@@ ων . &quot; &quot; Φ@@ εύ@@ γ@@ ει , λίγο μ@@ περ@@ δε@@ μένος και απο@@ γ@@ ο@@ ητ@@ ευ@@ μένος ."
"Τώρα φαντ@@ αστείτε πως στ@@ έκ@@ εστε σε ένα δρό@@ μο , κά@@ που στην Ιαπωνία , και λέ@@ τε στον δι@@ πλ@@ ανό σας , &quot; Σ@@ υγ@@ νώ@@ μη , πως ονομάζεται αυτός ο δρό@@ μος ; &quot;"
"Σ@@ ας λέει , &quot; &quot; Αυτό είναι το τ@@ ετ@@ ρ@@ άγ@@ ω@@ νο 1@@ 7 και αυτό το τ@@ ετ@@ ρ@@ άγ@@ ω@@ νο 1@@ 6 . &quot; &quot; Και λέ@@ τε , &quot; &quot; Ω@@ ρα@@ ία , αλλά πως ονομάζεται ο δρό@@ μος ; &quot; &quot; Και σας λέει , &quot; &quot; Μ@@ α , οι δρό@@ μοι δεν έχουν ον@@ ό@@ ματα ."
Τα τ@@ ετ@@ ρ@@ άγ@@ ω@@ να έχουν ον@@ ό@@ ματα . &quot; &quot;
"Δ@@ είτε στο Google M@@ ap@@ s . Υπάρχουν τα τ@@ ετ@@ ρ@@ άγ@@ ω@@ να 14 , 15 , 1@@ 6 , 1@@ 7 , 1@@ 8 , 1@@ 9 ."
Ό@@ λα τα τ@@ ετ@@ ρ@@ άγ@@ ω@@ να έχουν ον@@ ό@@ ματα . Οι δρό@@ μοι είναι τα αν@@ ών@@ υμα κ@@ εν@@ ά μεταξύ των τ@@ ετ@@ ρ@@ αγ@@ ών@@ ων .
"Και τότε λέ@@ τε , &quot; &quot; Ω@@ ρα@@ ία . Τ@@ ότε ποια είναι η δι@@ εύ@@ θ@@ υνση του σ@@ πι@@ τι@@ ού σας ; &quot; &quot; Και λέει , &quot; &quot; Ε@@ ύ@@ κολ@@ ο . Αυτή είναι η περιο@@ χή οκτ@@ ώ ."
"Το τ@@ ετ@@ ρ@@ άγ@@ ω@@ νο 1@@ 7 , το σπίτι με αριθ@@ μό Ένα . &quot; &quot; Λ@@ έ@@ τε , &quot; &quot; Ω@@ ρα@@ ία . Αλλά καθώς περ@@ πα@@ τού@@ σα στη γ@@ ειτ@@ o@@ ν@@ ιά , παρ@@ ατ@@ ήρ@@ ησα ότι οι αριθ@@ μοί στα σπί@@ τια δεν είναι με τη σειρά . &quot; &quot; Και λέει , &quot; &quot; Φυσ@@ ικά και είναι . Σ@@ τη σειρά που χ@@ τί@@ στη@@ καν τα σπί@@ τια ."
Το πρώτο σπίτι που χ@@ τί@@ στηκε στο τ@@ ετ@@ ρ@@ άγ@@ ω@@ νο είναι το ένα .
Το δεύτερο σπίτι που χ@@ τί@@ στηκε είναι το δύο .
"Το τρί@@ το σπίτι είναι το τρία . Ε@@ ύ@@ κολ@@ ο . Π@@ ροφ@@ αν@@ ές . &quot; &quot; Μ &apos; αρέσει που μερικές φορές πρέπει να πά@@ με μέχρι την άλλη άκρ@@ η του κόσμου για να συνειδη@@ το@@ ποι@@ ήσουμε πως για πράγματα που θε@@ ω@@ ρούμε δεδομένα , πως και τα αντί@@ θετ@@ ά τους μπορεί να είναι αλήθεια ."
"Έτσι , για παράδειγμα , υπάρχουν γ@@ ιατ@@ ρο@@ ί την Κίνα που πιστεύ@@ ουν ότι η δουλειά τους είναι να είστε υγι@@ είς ."
"Οπότε , κάθε μή@@ να που είστε υγι@@ είς , τους πλ@@ ηρ@@ ών@@ ετε , και ότι είστε άρ@@ ρω@@ στ@@ οι , δεν χρειάζεται να τους πλ@@ ηρ@@ ώσ@@ ετε γιατί δεν έκαναν την δουλειά τους . Π@@ λ@@ ου@@ τ@@ ίζουν όταν είστε υγι@@ είς , όχι άρ@@ ρω@@ στ@@ οι ."
"( Χειροκρότημα ) Σ@@ τις περισσότερες μουσ@@ ικές , νομ@@ ίζουμε πως το &quot; &quot; ένα &quot; &quot; είναι η θέση , η αρχή της μουσ@@ ικής φ@@ ρά@@ σης . Ένα , δύο , τρία , τέσσ@@ ερα ."
"Αλλά στη μουσ@@ ική της δ@@ υτ@@ ικής Α@@ φρ@@ ικής το &quot; &quot; ένα &quot; &quot; θεωρ@@ είται το τέλος την φ@@ ρά@@ σης , όπως η τελ@@ εία στο τέλος μ@@ ίας πρ@@ ότ@@ ασ@@ ης ."
"Οπότε , το ακού@@ με όχι μόνο στις φρ@@ άσεις , αλλά και στον τρόπο που μετρ@@ άν@@ ε στη μουσ@@ ική τους . Δ@@ ύ@@ ο , τρία , τέσσ@@ ερα , ένα ."
Και αυτός ο χ@@ άρ@@ της είναι επίσης ακριβ@@ ής .
"( Γέλια ) Υπάρχει μία έκ@@ φ@@ ρα@@ ση που λέει πως για κάθε τι που ισχ@@ ύ@@ ει στην Ινδία , ισχ@@ ύ@@ ει και το αντί@@ θετ@@ ό του ."
"Οπότε , ας μη ξεχ@@ ν@@ άμε ποτέ , είτε στο TED , είτε αλλ@@ ού , ότι για κάθε υπέρο@@ χ@@ η ιδέα που έχετε ή ακού@@ τε , ίσως να ισχ@@ ύ@@ ει και το αντί@@ θε@@ το ."
Σας ευχαριστώ πολύ .
