<unk>
<pad>
<s>
</s>
,
the
."
.
to
of
a
and
that
I
in
is
you
it
&apos;s
we
&quot;
this
was
are
for
have
they
on
"And
with
can
&apos;t
—
about
what
And
be
not
at
as
all
do
&apos;re
there
my
people
like
one
?
from
)
:
so
our
an
just
but
"So
very
these
or
me
out
them
if
It
by
know
(
more
up
going
had
when
see
think
were
because
So
your
their
how
really
would
he
get
&apos;ve
who
us
"I
We
time
which
&apos;m
here
?"
Laughter
world
has
then
into
don
some
actually
way
years
The
will
things
now
"But
other
want
could
where
been
make
go
But
"It
something
than
much
right
first
This
those
also
"We
two
no
"The
thing
little
"Now
got
look
You
need
over
only
back
Applause
most
work
even
life
said
take
his
lot
They
many
say
did
"In
new
she
"(
around
kind
different
good
her
down
That
same
every
&apos;ll
through
use
What
"You
;
come
being
doing
day
percent
put
"This
three
called
made
any
"If
&apos;d
why
tell
today
change
human
didn
year
"They
find
Thank
well
started
fact
own
talk
There
idea
its
great
let
after
better
last
before
important
should
another
big
never
problem
went
might
give
still
together
thought
brain
part
able
course
start
few
story
next
ago
show
"Well
off
used
does
system
came
again
each
him
bit
place
technology
example
too
question
mean
doesn
between
found
data
women
water
"When
long
love
He
wanted
understand
always
done
end
live
Now
looking
point
feel
ever
&quot;"
call
away
whole
real
children
believe
"There
may
How
help
try
million
working
person
trying
school
using
means
sort
&apos;
country
10
information
thinking
took
create
kids
four
power
"That
everything
money
become
number
design
maybe
space
small
home
getting
times
second
old
future
happened
energy
enough
making
food
quite
less
"He
comes
best
without
five
lives
sense
!
left
light
interesting
social
talking
countries
body
probably
pretty
am
ask
family
dollars
anything
stuff
building
hard
happen
coming
simple
such
told
build
makes
"What
saw
moment
across
experience
happens
living
else
man
seen
A
play
ways
Africa
science
days
Let
picture
later
learn
asked
half
process
having
move
"For
inside
almost
young
men
room
case
Well
side
goes
planet
Earth
care
often
possible
reason
"As
billion
computer
single
already
Why
while
high
far
bad
nothing
problems
yet
community
20
amazing
matter
both
cells
project
"Because
New
ideas
looks
city
myself
months
hand
within
car
wrong
imagine
set
mind
looked
answer
remember
true
sure
someone
health
history
job
beautiful
global
keep
business
hope
once
wasn
words
public
heard
top
isn
says
face
order
book
guy
six
basically
saying
child
bring
These
age
control
Here
open
under
built
form
study
decided
piece
works
video
My
read
learned
against
knew
United
became
couple
friends
share
exactly
group
line
until
happening
turn
stories
Because
completely
everybody
whether
stop
research
though
ourselves
places
cancer
night
species
education
model
questions
company
America
nature
taking
hear
"A
animals
ones
She
kinds
No
woman
music
sometimes
government
One
sound
huge
since
hours
themselves
worked
everyone
Internet
gets
must
name
States
itself
somebody
run
created
30
per
turns
society
environment
thousands
couldn
&#93;
word
disease
language
others
universe
art
level
minutes
"One
100
mother
50
head
reality
news
past
India
large
heart
learning
instead
systems
least
along
students
front
natural
takes
lots
early
entire
happy
machine
black
changed
difference
outside
rather
gave
particular
taken
seeing
difficult
figure
won
war
air
needed
needs
cities
easy
third
companies
TED
state
&#91;
began
close
cell
God
team
population
parents
leave
eyes
’
OK
behind
powerful
yourself
area
grow
image
moving
culture
American
game
century
York
All
during
guys
middle
cannot
parts
turned
"My
house
perhaps
beginning
humans
felt
finally
free
given
week
15
size
longer
terms
view
spend
simply
tried
"These
realized
China
common
economic
quickly
certain
hands
wonderful
"She
seven
ability
phone
challenge
scale
changes
interested
walk
land
...
full
media
death
born
cost
amount
political
known
lost
physical
DNA
local
pay
growth
weeks
complex
In
father
spent
oil
eight
buy
climate
opportunity
average
If
field
poor
test
gone
surface
step
Music
program
ocean
feet
growing
alone
deal
numbers
rest
sitting
wouldn
"At
Do
brought
images
feeling
friend
speak
whatever
write
incredible
patients
shows
seems
"&quot;
behavior
market
die
hundreds
white
scientists
)"
met
either
structure
based
red
tools
understanding
economy
value
attention
developed
girl
animal
eat
paper
Is
fish
access
giving
millions
areas
blue
books
individual
personal
40
blood
fear
starting
telling
experiment
cars
key
watch
"Here
kid
material
anyone
literally
result
"All
morning
gives
knowledge
technologies
miles
bottom
support
theory
robot
Okay
running
choice
realize
Oh
discovered
movement
nice
issue
seem
network
girls
changing
deep
green
Yeah
ground
forward
industry
voice
map
product
Europe
hold
cut
tiny
digital
showed
absolutely
fly
pictures
dark
fun
creating
solve
stage
"To
wrote
act
short
"Then
groups
save
lab
shape
solution
color
ice
meet
focus
generation
allow
normal
yes
Can
asking
begin
computers
incredibly
U.S.
relationship
special
cool
designed
development
lived
"On
clear
impact
medical
recently
risk
died
similar
especially
rate
talked
center
World
chance
examples
playing
thank
carbon
knows
rules
several
beyond
haven
resources
truth
journey
online
produce
South
bigger
fast
film
issues
patient
action
soon
perfect
teach
available
likely
major
guess
sea
sounds
stand
aren
communities
effect
putting
reasons
baby
eye
situation
Mars
device
evidence
explain
developing
becomes
towards
audience
stay
approach
cause
law
Google
innovation
potential
drive
involved
type
basic
showing
box
software
Some
force
send
"By
plants
solar
biggest
anybody
ready
success
People
modern
moved
12
pick
starts
crazy
particularly
camera
choose
dream
Yes
materials
totally
plant
worth
measure
role
results
English
poverty
"Or
message
objects
present
schools
violence
strong
extremely
reach
robots
games
wants
break
nine
onto
perspective
sex
writing
dead
hundred
Right
everywhere
exciting
grew
hit
machines
movie
scientific
street
leaders
code
connected
trees
goal
certainly
trust
vision
Our
families
class
response
favorite
nobody
quality
walking
extraordinary
student
drugs
evolution
higher
safe
complicated
supposed
watching
25
Then
brains
develop
fall
largest
listen
creative
mass
notice
continue
democracy
eventually
teachers
hospital
low
object
sit
taught
Or
faster
month
office
projects
rights
When
lead
worse
Video
among
college
individuals
obviously
pattern
"After
increase
further
happiness
models
allowed
door
essentially
shown
table
tells
add
lose
bacteria
older
spread
successful
fundamental
sent
smart
fight
expect
follow
Who
conversation
finding
led
named
activity
skin
allows
plan
security
positive
screen
truly
patterns
road
son
usually
visual
excited
meant
medicine
tree
conditions
speed
exist
genes
larger
"No
protect
wife
60
buildings
intelligence
memory
national
11
North
drug
indeed
pieces
s
electricity
wall
points
standing
lines
products
source
Chinese
doctor
including
late
okay
sleep
anymore
meaning
smaller
traditional
dangerous
"First
bunch
forest
hour
minute
period
progress
record
waste
"Some
Americans
West
neurons
wait
wish
bodies
cases
context
recognize
tool
Are
Maybe
architecture
solutions
thousand
village
..."
impossible
kept
revolution
rich
travel
"Let
stars
wind
Don
forms
somewhere
biology
ended
healthy
killed
main
serious
weren
alive
African
Just
concept
crisis
region
expensive
sorts
suddenly
sun
organization
80
fire
loved
lower
mine
version
"Not
costs
pain
decisions
site
treatment
!"
decades
diseases
kill
touch
CA
Where
boy
challenges
teacher
list
tend
institutions
relationships
service
"With
connection
please
becoming
general
specific
above
choices
earlier
interest
military
physics
training
written
"People
East
actual
search
upon
"Of
beings
reading
skills
jobs
seconds
waiting
gas
mobile
planets
freedom
genetic
provide
series
"Our
University
beauty
governments
greatest
immediately
unique
female
humanity
performance
200
City
clearly
direction
hot
mental
wonder
cold
pressure
types
"How
TV
floor
page
somehow
Not
career
famous
fine
Look
clean
consider
daughter
position
colleagues
fantastic
"Okay
critical
final
nuclear
slow
strange
ahead
communicate
minds
policy
rise
shared
store
train
current
himself
self
"Today
citizens
compassion
police
range
decision
mom
connect
near
private
pull
/
international
math
organizations
secret
bed
doctors
levels
driving
familiar
helped
listening
massive
moral
shot
stopped
"Just
18
terrible
apart
mostly
subject
Chris
content
improve
income
legs
male
price
studies
walked
atmosphere
experiences
explore
invented
remarkable
useful
virus
weight
War
complete
experiments
financial
following
plastic
production
recent
survive
teaching
understood
various
greater
throughout
treat
"Instead
capital
instance
practice
sell
workers
yeah
below
magic
worst
decade
anywhere
artist
decide
enormous
environmental
photograph
text
flying
path
societies
website
closer
draw
engineering
feed
politics
speaking
afraid
peace
uses
values
communication
evolved
board
zero
"Every
forth
nearly
programs
services
states
Audience
character
directly
therefore
win
Those
differently
function
push
matters
sky
web
"CA
achieve
address
consciousness
easily
meters
square
worry
"Even
HIV
devices
highly
laws
Afghanistan
California
meeting
slightly
♫
anyway
causes
extra
missing
paid
effective
ends
fit
forget
religion
sustainable
term
London
aware
cultural
feels
ran
capacity
creativity
event
networks
oxygen
structures
ancient
bought
carry
particles
quick
race
raise
apply
molecules
noticed
obvious
significant
conflict
dog
identity
opposite
possibly
seemed
whose
biological
broken
creates
played
prison
arm
babies
eating
justice
effects
emotional
except
glass
purpose
task
designers
infrastructure
star
slide
willing
John
Western
heat
moments
birth
blind
entirely
surgery
twice
attack
dying
flow
reduce
streets
track
Thanks
basis
boys
sat
sign
$
corner
degrees
easier
forces
genome
passion
press
90
leadership
rule
speech
summer
gotten
imagination
supply
television
temperature
inspired
mission
published
radio
scientist
sharing
discover
held
join
popular
town
urban
70
fuel
trouble
artists
chemical
fully
funny
lights
none
opened
total
National
helping
standard
interact
"OK
Facebook
drop
elements
hearing
knowing
passed
responsibility
Dr.
Indian
agree
birds
failure
hole
investment
although
differences
opportunities
brings
forever
giant
shift
straight
tissue
believed
dance
describe
lucky
offer
phones
stick
Middle
complexity
cover
fix
foot
majority
produced
song
spending
turning
10,000
500
coffee
markets
members
neighborhood
suffering
"However
3D
extreme
loss
mathematics
nation
original
painting
rock
stuck
Most
answers
benefits
billions
core
effort
focused
gene
importantly
visit
window
afford
dreams
negative
phenomenon
collective
helps
husband
landscape
wealth
"Like
1,000
16
active
brother
deeply
despite
emotions
studying
Asia
aid
boat
legal
pass
French
calls
definition
desire
possibility
report
stem
typical
ultimately
vast
"Why
adults
autism
bone
condition
figured
harder
lesson
raised
300
gender
virtual
14
benefit
central
creatures
dad
damage
diversity
fighting
leading
necessarily
block
party
photo
predict
sold
strategy
stress
David
European
Great
colors
discovery
distance
engineers
events
failed
insects
represent
San
efficient
fairly
tremendous
holding
noise
religious
respect
responsible
return
shouldn
sick
studied
throw
Every
Japan
Your
consequences
leader
leads
managed
random
traffic
unfortunately
engine
etc
hair
limited
organisms
proud
spaces
"Actually
account
balance
campaign
charge
childhood
contact
depression
email
engage
hidden
Brazil
farmers
sorry
tons
wearing
"Right
brand
bringing
struggle
trade
CO2
fascinating
park
sexual
shoes
walls
Iraq
Man
constantly
cycle
kilometers
mentioned
motion
related
respond
To
caught
conference
flight
invisible
lack
partner
Think
check
earth
hate
influence
malaria
multiple
pages
photos
survival
watched
"From
24
Germany
Which
dollar
everyday
slowly
tough
"Most
Twitter
background
catch
caused
competition
faces
otherwise
quantum
surprise
British
argument
base
layer
movies
necessary
principles
surprising
2
Good
commercial
married
moon
normally
sister
soil
argue
due
experts
faith
generations
notion
oceans
AIDS
Imagine
closed
compared
existence
finished
pounds
"Again
US
associated
ball
begins
deeper
demand
designing
perfectly
steps
wear
wild
"Yes
accept
advantage
affect
beat
considered
designer
exact
profound
received
signal
target
transform
For
Have
civil
compare
honest
labor
mountain
sad
saving
sequence
weird
"Imagine
"Once
Did
avoid
cheap
coral
count
fell
homes
interaction
sudden
Washington
article
brilliant
cameras
emissions
industrial
protein
sentence
trip
businesses
capable
connections
degree
drawing
leaves
planning
surprised
treated
wisdom
Another
GDP
bear
belief
card
daily
electric
equipment
equivalent
exercise
invited
launched
leaving
letter
scene
yellow
deliver
described
fashion
flu
hasn
magazine
manage
names
picked
river
seriously
signals
trained
university
vehicle
adult
bird
enjoy
galaxies
increasingly
mouth
organic
prevent
safety
smell
worried
"Maybe
arms
artificial
factory
farm
gold
manufacturing
messages
mothers
processes
professional
Times
alternative
arrived
engineer
equal
experienced
finish
hopefully
mouse
paint
saved
spot
voices
vote
13
Hey
followed
satellite
17
ants
bits
circle
currently
dynamic
finger
graph
jump
separate
soldiers
Life
concerned
exists
fail
lies
lunch
marriage
nervous
ship
Two
calling
collect
fourth
organs
plane
principle
versus
100,000
Arab
classroom
detail
letters
losing
platform
rates
tomorrow
waves
wondering
"Over
bank
bridge
creation
details
feelings
gap
highest
intelligent
moves
oh
rare
sector
shapes
strength
videos
Big
NASA
breast
characters
comfortable
consumption
expected
folks
intellectual
interface
location
meat
spirit
unless
20th
Web
advanced
facing
filled
foreign
grown
promise
relatively
trial
400
crime
heads
identify
invest
operating
talks
tens
testing
toward
transformation
variety
airplane
analysis
capture
civilization
coal
curious
dealing
dots
emotion
empathy
fields
gentlemen
possibilities
professor
property
stood
underneath
Australia
His
MIT
bread
chain
cloud
dinner
direct
distribution
essential
forests
inner
regular
researchers
rid
Anderson
At
era
hurt
island
method
note
requires
risks
sites
spoke
threat
tumor
valuable
edge
galaxy
gay
gift
joy
molecule
movements
organized
paying
technical
techniques
wake
Mr.
bees
cards
conscious
fossil
introduce
net
roughly
stupid
thinks
users
As
Even
algorithms
chemistry
covered
drink
holes
match
muscle
neighbors
ordinary
reaction
resource
sending
theater
wave
addition
carefully
dimensions
fair
hadn
rural
signs
whom
1
Kenya
broke
cognitive
conversations
emerging
feedback
forced
grandmother
lie
metaphor
remain
specifically
universal
victims
awful
breath
continent
depends
electrical
epidemic
expression
keeps
killing
languages
mathematical
perception
politicians
rain
rapidly
remote
vulnerable
wide
worlds
accident
effectively
hell
prove
teeth
unit
Mexico
Would
bright
construction
date
express
goals
however
importance
museum
sand
thoughts
"Those
2,000
Francisco
Many
Sun
appear
cultures
cure
definitely
dinosaurs
double
heavy
increased
molecular
options
player
spectrum
statistics
switch
weapons
Go
according
aging
agriculture
ancestors
detect
evolutionary
gun
independent
properties
protection
puts
radical
roll
serve
sources
suggest
transition
trick
underwater
vaccine
worldwide
yesterday
President
activities
applications
battery
copy
curve
debate
dry
fill
fresh
houses
increasing
keeping
lifetime
mystery
newspaper
opening
reached
regions
scared
sugar
warming
"Do
"Many
B
Canada
Center
Take
cave
employees
generate
medium
member
microbes
quote
release
150
arts
bus
collection
components
exploration
goods
leg
management
participate
pleasure
processing
sharks
weather
whenever
35
Very
added
blocks
economics
introduced
metal
pair
printing
setting
trillion
"Oh
Harvard
Of
Richard
absolute
awesome
behaviors
convinced
dramatic
enter
environments
factor
flies
generally
hospitals
long-term
mistakes
motor
naturally
option
outcome
potentially
previous
row
teams
"Another
Japanese
actions
advice
chemicals
credit
election
empty
features
flag
lessons
mortality
primary
represents
require
status
steel
traveling
visible
warm
George
boxes
cat
challenging
combination
efficiency
existing
false
fellow
marketing
photographs
players
refugees
silence
topic
tradition
2010
First
France
consumer
corruption
factors
fundamentally
mountains
reward
user
viruses
"Two
Does
bottle
chair
coast
correct
funding
kitchen
memories
mistake
nations
organism
physically
president
radiation
required
ride
seat
sides
sports
transportation
younger
Apple
acting
battle
button
closely
doubt
facts
gain
handle
liquid
partners
swimming
"Which
Bill
Britain
affected
buying
cooking
driver
fingers
healthcare
hydrogen
maps
puzzle
recorded
restaurant
round
solved
"Since
II
Institute
YouTube
accurate
define
disaster
falling
formed
include
lay
novel
psychology
shame
south
Could
Los
Nigeria
U.K.
budget
camp
convince
driven
dropped
foundation
graduate
illness
interests
invention
launch
organ
perform
producing
pulled
resistance
staff
technological
unusual
2000
9
Einstein
appreciate
breathe
chose
engaged
evolve
explained
gravity
instrument
joined
mechanism
notes
print
released
replace
selling
tests
toy
21st
bubble
centers
cutting
dogs
hoping
lady
poetry
runs
senses
shark
vehicles
"Sometimes
99
England
Israel
James
School
concrete
desert
pollution
remind
sees
sight
studio
swim
terrorism
2008
Valley
applied
atoms
carrying
cents
collected
exchange
grows
hide
mention
occur
quiet
re
sensors
skill
stronger
"Also
75
Boston
Muslim
acts
claim
computing
encourage
fears
flat
grandfather
honor
peak
proteins
roof
shop
songs
sophisticated
t
typically
amounts
bar
boring
burning
clinical
equation
grade
insight
meaningful
occurred
operation
personally
pregnant
remains
taste
ultimate
winter
An
Chicago
Egypt
Street
application
awareness
bones
church
greenhouse
innovative
liked
mile
narrative
passionate
protected
scary
struck
succeed
"More
economies
evil
films
frame
framework
fuels
inspiration
joke
mechanical
mirror
sample
singing
situations
survey
thanks
violent
whales
zone
Bank
Everybody
attacks
centuries
diet
display
efforts
institution
largely
laugh
nose
operate
plus
policies
providing
selection
wars
"Last
September
click
democratic
ecosystem
enable
faced
logic
mix
percentage
relevant
rocket
station
stayed
technique
tonight
vaccines
volume
wondered
wood
zoom
On
Paris
Three
angry
aspects
borders
chicken
conservation
cortex
crowd
fascinated
figures
fishing
immune
input
jail
length
lying
placed
rising
stream
three-dimensional
trials
"See
"While
Wow
aspect
breathing
combined
deaths
destruction
expand
fiction
fund
garden
horrible
iPhone
interview
productive
scan
seeds
sets
"Yeah
Al
Angeles
German
Steve
Today
abstract
app
bomb
cheaper
clip
conventional
danger
evening
fewer
hits
illegal
practical
prepared
psychological
pushing
thin
Come
January
Please
attempt
clever
clothes
collaboration
constant
drives
implications
insurance
internal
nor
outcomes
overall
raw
relate
remove
removed
subjects
suffer
suicide
sweet
ugly
45
Darwin
admit
arguments
conclusion
controlled
creature
curiosity
distributed
domestic
error
existed
flew
former
ignore
infected
library
link
maintain
master
north
nowhere
painful
recording
rooms
secure
somewhat
spreading
tasks
transformed
trend
"Look
"Your
Obama
army
busy
dioxide
electronic
equality
fat
grid
height
laboratory
limits
literature
measured
mess
personality
polio
presentation
productivity
reaching
roads
shoot
silk
theme
unlike
wanting
"Take
&amp;
Michael
Their
algorithm
barely
bet
circumstances
determine
discussion
dramatically
eggs
genius
interactions
ladies
paintings
poem
receive
severe
stands
tall
tracking
wireless
"Finally
2009
21
Christmas
Everything
Iran
Number
Wikipedia
Will
agreed
careful
courage
customers
defined
dot
equally
exploring
extent
fixed
imagined
magnetic
microscope
obsessed
offered
opinion
overcome
relative
signed
solid
soul
style
tail
"Is
"Unfortunately
Central
Congress
June
King
bag
birthday
causing
chip
combine
continued
cross
element
embrace
escape
globe
grab
humor
instruments
orbit
ours
parking
privacy
records
statement
surrounded
unknown
worker
GPS
ant
beach
bias
connecting
decline
destroyed
disappear
inequality
intense
meetings
plans
prime
pure
pushed
sensitive
suggests
sustainability
symptoms
uncomfortable
upper
3,000
Amazon
Pacific
State
abuse
architect
assume
authority
balloon
burn
contrast
destroy
drinking
emergency
engaging
functions
identical
invent
lung
musical
ought
particle
prefer
presented
prize
recognition
recognized
samples
solving
spinal
split
standards
suit
therapy
"His
Pakistan
Park
Second
adapt
allowing
apartment
automatically
committed
confidence
director
educational
feeding
king
lens
mainly
methods
monkey
reverse
tested
vessels
2007
5,000
Charles
Paul
Sweden
Tom
afternoon
carried
climb
dancing
dozen
expert
fake
falls
grand
hardware
hotel
judge
linked
penguins
quarter
repair
reported
savings
sunlight
tired
traveled
well-being
wine
Islam
Nobody
Russia
Talk
appears
appropriate
ate
cord
depend
electronics
enemy
entertainment
gray
hero
inspire
invite
lets
limit
males
missed
neighbor
paradigm
parent
plays
pollen
rely
rocks
season
shock
symbol
title
usual
weak
"Think
Alzheimer
E
Higgs
Women
advertising
anger
brothers
classic
colleague
density
department
expectations
experiencing
feature
hang
heroes
host
infinite
monkeys
neural
pop
resolution
searching
strangers
telescope
toilet
writer
19th
Africans
Latin
achieved
collecting
consumers
depending
directions
disorders
ears
estimate
floating
frankly
frozen
fruit
hungry
imaging
interacting
loud
parallel
poorest
precisely
properly
religions
robotic
soft
tape
unexpected
wheel
600
Health
accessible
animation
bike
cook
cooperation
documents
economists
entrepreneurs
grateful
happier
illusion
latest
mechanics
mechanisms
milk
patent
pocket
privilege
produces
silent
so-called
stock
string
suppose
walks
"Can
Five
House
Korea
Thomas
accepted
celebrate
clinic
clouds
collapse
component
corporate
crying
disability
divide
fold
globalization
gut
hearts
historical
layers
neuroscience
philosophy
plate
populations
recover
satellites
scales
stations
struggling
super
surveillance
22
3
International
Islamic
aside
behave
behavioral
beliefs
blow
choosing
controlling
crops
cup
explanation
extract
flowers
generated
hunger
laptop
lovely
neither
protecting
reference
responses
reveal
spring
stable
treating
"Second
23
Microsoft
Project
Sometimes
Union
attached
border
capita
concepts
divided
ear
housing
increases
interactive
lifestyle
myth
odd
oldest
orange
practices
provided
rice
score
section
strategies
surely
transparency
whale
"Each
Each
Museum
Muslims
Revolution
Texas
apparently
channel
chart
citizen
colony
contribute
criminal
de
dedicated
dense
herself
ideal
landed
opposed
picking
presence
provides
rarely
rational
volunteers
wherever
windows
"Anyway
"Yet
2011
C
Haiti
Hollywood
Mary
breaking
classes
cute
diagram
diverse
elections
engagement
functional
gang
granted
habitat
incentives
integrated
involves
legacy
mammals
needle
neuron
papers
phrase
plenty
ring
script
tax
tries
tube
2005
Foundation
Gulf
Her
backwards
blame
capitalism
captured
commitment
corals
database
dignity
dirty
dolphins
ecosystems
elephant
entered
essence
harm
horse
killer
miss
organize
represented
shaped
shut
simplicity
thrown
60s
80s
From
ages
cartoon
chaos
chest
chimpanzees
continues
court
crucial
cry
diagnosed
earn
elsewhere
gases
grass
hardly
holds
measuring
mice
objective
phase
photographer
post
raising
rescue
seed
skull
smoke
snow
stone
sum
surgeon
welcome
70s
Art
Day
affordable
anxiety
apple
consequence
controls
debt
desk
discoveries
disorder
embedded
exhibition
facial
filter
football
likes
liver
permanent
prices
root
shoulder
units
variation
vertical
virtually
youth
"Before
Manhattan
Only
Pole
adding
architects
axis
darkness
defense
demonstrate
drove
focusing
garbage
globally
hanging
infection
inspiring
investing
lighting
meter
obesity
parties
photography
profit
romantic
roots
trauma
villages
visited
Bang
Everyone
Italy
Stanford
U.N.
academic
advance
artistic
conflicts
confused
delivered
extinct
favor
links
locked
motivation
muscles
nurses
optimistic
piano
plot
prototype
ridiculous
sing
sleeping
sphere
symbols
theories
tip
tragedy
underground
vital
90s
Antarctica
Global
Like
Nothing
October
Science
additional
arrive
capability
characteristics
deserve
designs
doors
farmer
finds
guns
luck
lungs
magical
open-source
passing
pig
proper
reflect
richer
sacred
senior
speaker
toys
treatments
trends
universities
voting
wire
Adam
Atlantic
Peter
Rio
Space
affects
bill
cash
chosen
communications
distant
dive
educated
elephants
failing
flip
golf
inevitable
marine
mark
originally
proof
refugee
repeat
served
smile
southern
subtle
symmetry
synthetic
ten
toxic
"Where
19
Bible
More
Perhaps
abilities
accidents
agencies
agenda
alien
anatomy
begun
blog
brave
ceiling
drivers
females
flexible
forgotten
frustrated
injury
journalists
letting
nest
sisters
soldier
terrorist
touched
tumors
views
yours
"&#91;
"An
1970s
250
27
Congo
Dan
Robert
announced
belong
brown
channels
circles
circuit
confident
contains
crash
crossing
depressed
document
dress
drill
exposed
extend
fan
initial
invested
laughing
laughter
license
mindset
mode
monitor
neighborhoods
official
printer
rapid
reports
revenue
shall
successfully
tag
truck
underlying
"Basically
4
BG
Hi
Nature
Ocean
actors
appeared
armed
attract
bicycle
determined
disappeared
drawn
finance
flower
gather
guide
includes
ingredients
instructions
intuition
laser
mixed
observe
opens
origami
pace
pink
probability
programming
quit
regime
returned
simulation
terrorists
transport
50,000
8
95
CEO
May
Red
X
aircraft
amongst
analyze
angle
balls
band
categories
chocolate
comfort
currency
diabetes
discuss
external
fed
hum
identified
imagery
improvement
laid
nets
northern
nutrients
output
performing
pitch
powers
predicted
pulling
pyramid
recovery
reduction
rivers
robust
seek
sensory
skeleton
slides
tea
tech
teenagers
unclear
"About
2004
Frank
autonomous
banks
boundaries
brief
calculate
chapter
depth
dialogue
dig
encounter
ensure
explosion
exponential
footprint
fought
furniture
genetically
impacts
industries
loop
observation
pack
printed
react
seats
shake
smarter
spider
suggesting
surfaces
telephone
transparent
trucks
victim
widely
"Everything
20,000
65
Be
Get
Green
Olympics
Rome
Silicon
Southern
ad
agency
author
contemporary
emerge
exception
fabulous
factories
founded
intuitive
naked
odds
permission
reduced
reform
session
sheep
sheet
shooting
sticks
storm
tap
thick
tied
unbelievable
whereas
5
Nations
Tell
Wall
Woman
achievement
bags
biodiversity
broad
climbing
delivery
dimension
dinosaur
dust
established
firm
interestingly
iron
isolated
lawyer
marry
origin
pointed
prepare
pretend
profoundly
representation
route
sales
scores
separated
shopping
slavery
surprisingly
talent
tissues
"Next
"Three
Cambridge
D
Ebola
adventure
asks
assumptions
beautifully
breaks
category
contract
disabled
download
ethical
explaining
facilities
fifth
guilty
lecture
motivated
narrow
painted
participation
pilot
precise
regret
renewable
scenario
secrets
spectacular
spin
2012
32
Children
December
Gore
March
Martin
Narrator
Something
Square
Uganda
activists
aim
attitude
bears
biologists
caves
chances
charity
crack
demands
diagnosis
fancy
fraction
friendly
funded
hackers
healthier
immediate
informed
leap
limb
meal
miracle
periods
positions
poster
prediction
predictions
promote
reminded
sentences
shell
spiritual
structural
threats
tracks
tricks
wings
Make
Sea
afterwards
answered
antibiotics
beer
bizarre
briefly
cats
clients
comet
compete
competitive
concern
cow
discovering
dolphin
east
edges
elected
enables
flows
fluid
frequency
grain
humanitarian
lift
magnitude
minister
mysterious
pairs
photographed
pile
pool
reefs
shadow
sits
smoking
socially
stops
strongly
suffered
supported
tour
transplant
weapon
"Don
"Indeed
"Their
4,000
Act
Ah
Arctic
Bronx
Ghana
MRI
Northern
See
adopted
bats
besides
boss
buried
closest
consume
contain
convert
dependent
description
difficulty
dynamics
expectancy
fastest
fragile
gathering
journalist
lawyers
measures
obstacles
officer
offices
partly
reminds
scenes
sculpture
smallpox
spots
staying
stores
terrifying
terror
threw
throwing
vacuum
winning
workforce
"BG
"Thank
1980s
2003
Bob
By
Florida
General
Really
River
Voice
array
assets
audio
daughters
detailed
dish
dozens
earthquake
emerged
expansion
extended
facility
figuring
forming
glasses
initially
insights
islands
knee
leverage
listened
mate
medication
mobility
oxytocin
passwords
quest
rat
reactions
replicate
storytelling
tears
tie
translate
transmission
writers
"During
"Secondly
120
2001
2050
Am
Arabic
Eastern
Ford
Island
Islands
Moon
Nobel
Oxford
agricultural
alcohol
arrested
athletes
baseball
capabilities
clothing
curriculum
demonstration
ending
expanding
fabric
fiber
gaps
gathered
harvest
hire
improving
liberal
mood
navigate
operations
pigs
radically
reef
resilience
rush
shocked
significantly
speakers
suggested
tackle
unable
uncertainty
unlikely
vulnerability
warning
1990s
2006
Friday
Research
airport
approaches
bars
binary
chips
chromosome
circuits
claims
comparison
compelling
conclude
construct
counting
deforestation
diving
educate
elderly
encouraged
entering
innovations
interviewed
kills
merely
methane
native
nurse
optimism
pause
physicist
primarily
primitive
prisoners
propose
pump
realm
remained
replaced
roles
smallest
stranger
targets
threatened
till
trash
unprecedented
versions
via
viral
Bush
February
Give
Greek
Other
Saturn
Spain
Turkey
Yorker
accounts
assumption
barrier
burden
charges
computation
consistent
cosmic
damn
demographic
detection
disabilities
enabled
engines
federal
gentleman
glad
glamorous
golden
governance
hall
headed
helpful
hired
hitting
mathematicians
musicians
offers
physician
qualities
sauce
serving
stages
transfer
volunteer
"Very
FBI
Law
Syria
With
X-ray
agent
ambitious
attractive
badly
cartoons
chairs
comedy
commit
connectivity
continuous
desperately
dominant
elite
expertise
explains
flags
graduated
homework
ignored
innocent
judgment
neat
nerve
observed
openness
owned
owner
panels
pen
previously
prosperity
recipe
reducing
scanner
sharp
shipping
silly
smooth
spoken
stability
survived
tribes
washing
wired
"Perhaps
"Remember
7
Actually
Gates
Things
Was
airplanes
annual
bat
cake
calories
cast
client
comments
conservative
cooperate
decrease
drawings
drew
eaten
excitement
expecting
extinction
farming
farms
file
gradually
grandchildren
hunting
improved
included
insect
investors
jihad
kick
knife
mold
nearby
outer
parks
physicists
pill
planes
polar
preparing
preserve
procedure
proved
pursue
remaining
robotics
safer
sensor
sexy
shelter
ships
shirt
static
supporting
uncle
wash
whatsoever
witness
"Her
Italian
Jesus
Mark
Should
Soviet
Sunday
T
alternatives
astonishing
blah
blindness
bottles
bug
camps
clarity
concerns
constructed
contrary
convey
dating
default
dies
district
domain
drone
engineered
equations
estimated
extension
fortunately
fortune
funds
graphic
hip
homeless
inches
instant
keyboard
landing
loves
mad
pandemic
paradox
performed
pride
proposed
safely
someday
stones
subway
upset
wedding
wider
wound
30,000
Child
DH
Isn
July
Professor
R
Seattle
White
activist
analogy
applying
architectural
awkward
blank
branches
charged
cheese
classrooms
clock
collectively
crew
experimental
foods
garage
geometry
heaven
honestly
ideology
impressive
infections
intervention
label
limitations
load
luxury
manager
mosquito
perceptions
pointing
predictable
publish
purposes
relations
reliable
review
seemingly
shots
simultaneously
stays
straightforward
tends
thumb
tone
tragic
trajectory
tribe
tuna
urge
west
"Everybody
26
Jewish
Jim
None
Prize
Russian
Yet
agreement
anonymous
believing
biologist
cluster
collaborative
command
continents
corn
corporations
covers
customer
dictionary
drones
drops
ecological
entrepreneur
entropy
generous
grandparents
graphics
hardest
highway
hopes
illustrate
lions
locations
mayor
newspapers
occurs
participants
peaceful
plug
poet
rats
rebuild
screens
sequences
soup
sport
suspect
teenager
tongue
trains
traits
translated
vessel
wildlife
wing
wires
worms
"Although
"Are
"Until
Berlin
Carolina
Christian
Dutch
Ethiopia
Joe
Mother
Rwanda
Time
Vietnam
aggressive
altitude
articles
attacked
basketball
behalf
believes
combat
comment
constraints
damaged
distinct
dressed
earliest
errors
fathers
fibers
hiding
household
hypothesis
influenced
instantly
intensity
jumped
mapping
minimum
panel
professionals
profile
ratio
realizing
researcher
risky
seas
selected
shit
silver
smartphone
spacecraft
stretch
sustain
terribly
transmit
trigger
zones
"Whether
Any
August
Bay
Council
Grand
Henry
Homo
Moore
NGOs
Never
Saudi
Taliban
advances
agents
ain
assumed
authentic
backyard
bathroom
batteries
beneath
bold
breakthrough
burned
cable
cellular
challenged
column
copyright
deepest
devastating
electron
enforcement
excellent
fits
god
habits
hated
headlines
helicopter
high-tech
inclusive
interviews
lake
linear
located
mail
mainstream
makers
miserable
motors
nuts
perceive
pole
prosthetic
rating
reasonable
relief
remembering
rituals
rotate
rough
sink
soap
specialized
striking
succeeded
tank
telescopes
temperatures
translation
wealthy
28
Chile
Mike
Mom
Sorry
adopt
appearance
approaching
bombs
bubbles
canvas
chief
clay
closing
continuing
contribution
counter
couples
defend
determines
encouraging
extraordinarily
failures
fallen
footage
formula
fortunate
gained
horizon
independence
landscapes
manipulate
matrix
murder
opera
organizing
overwhelming
personalized
plain
portion
posted
proportion
proven
psychologist
rape
regardless
request
sale
sensation
supplies
tomato
touching
unconscious
vacation
wise
"Without
1960
1980
700
Afghan
After
BF
Blue
Brian
Design
Jupiter
Lab
Media
Ph.D.
Scott
Shanghai
Stasi
Technology
Ten
Tony
UK
accuracy
amazed
assistance
barriers
bite
bored
builds
chimpanzee
coat
comic
conducted
correctly
crimes
crop
destiny
destroying
disagree
distances
dominated
dopamine
dumb
ecology
feminist
genetics
heal
icon
iconic
incentive
injuries
installation
intended
lowest
monitoring
morality
nights
o
occasionally
offering
ongoing
opinions
orders
packed
panic
plastics
precious
promised
pursuit
receiving
recommend
resistant
retirement
sciences
stroke
tendency
tension
van
venture
winds
woke
yourselves
"Back
2015
20s
33
Asian
Bangladesh
Bruno
County
Department
Egyptian
Human
Kevin
Little
Long
Ray
Spanish
Stop
Tim
accomplished
actor
asteroid
beating
blogs
bow
bullet
colonies
concentration
cotton
covering
da
describing
fate
forgot
freely
fusion
historic
implement
infectious
introduction
loving
machinery
managers
melt
musician
neutral
palm
parachute
passenger
passive
planted
pockets
queen
residents
rhythm
sanitation
shelf
storage
supermarket
surrounding
teaches
technically
teenage
ties
understands
upside
utterly
waters
websites
worrying
"Rather
&apos;clock
1960s
200,000
Argentina
Derek
Four
Girl
Ireland
PM
Remember
Star
acknowledge
addiction
ads
authorities
autistic
bacterial
bee
bucks
burst
candidate
cared
civic
classical
club
colored
contributed
dear
diameter
emotionally
entry
fence
formation
gonna
guarantee
hey
historically
immense
institutional
investments
items
jellyfish
labs
left-hand
m
maker
mentally
microbial
neck
overwhelmed
perceived
priority
profession
protest
realistic
relatives
repeated
sacrifice
salt
sheets
simplest
staring
stored
substance
suck
syndrome
terrified
ticket
traditions
transforming
trapped
ubiquitous
wrap
"Five
"Number
"Through
"Who
"Within
29
85
Black
CRISPR
Coke
Court
Norway
Swiss
U.S."
accountability
aesthetic
bamboo
bend
boom
bother
canopy
caring
compassionate
competing
computational
continuously
crap
decision-making
deck
electrodes
elegant
elementary
emails
encountered
estimates
expedition
fired
glacier
glamour
gorgeous
grasp
grave
heading
hometown
imagining
inch
ink
interior
interpretation
kidney
large-scale
loan
logical
manner
nutrition
ownership
package
planetary
remembered
rolling
scanning
scratch
shorter
signature
slime
sons
strands
thrilled
trace
tropical
tune
vagina
variations
vary
visualize
wheelchair
year-old
"and
1950s
2002
36
60,000
800
Academy
Air
April
Beijing
Geographic
Industrial
LED
Last
Nick
a.m.
absence
actively
advocate
affairs
affecting
amazingly
astronomers
audiences
beaten
belongs
bind
bound
branch
calm
campus
chase
climbed
communicating
connects
courses
criteria
cuts
describes
dilemma
economist
farther
fires
flash
flowing
glue
gods
ill
inherently
internet
lamp
lifted
managing
measurements
mining
nitrogen
peers
penguin
pizza
pulse
recall
reflected
reproduce
revolutionary
right-hand
rope
sensing
simpler
sizes
slower
slums
stepped
toilets
witnessed
wrapped
1998
50s
6
Absolutely
Atlanta
Hawaii
Hello
Leonardo
NSA
Nike
Organization
Over
William
abandoned
accomplish
anticipate
appeal
arguing
assignment
breakfast
breeding
cheat
completed
deadly
delicious
deployed
deserves
despair
devil
disturbing
drag
editor
empowered
enemies
explored
expressions
fault
frightening
gesture
glucose
healing
hormones
implant
irony
keys
likelihood
lit
logo
mentor
modified
mutation
nodes
observations
overhead
overnight
passes
phenomena
phenomenal
politically
rainforest
realities
recycling
refer
restaurants
revealed
rubber
seeking
select
selfish
shoulders
spell
strategic
strike
sub-Saharan
surgeons
suspended
territory
theoretical
thrive
topics
trivial
tsunami
unhappy
voted
warmer
welfare
wheat
wore
"According
"Four
"Ladies
1990
Alex
Army
Boy
Church
College
Eric
Howard
Jack
L.A.
Love
Palestinian
Rights
Santa
Singapore
Smith
St.
Stage
Zealand
adjust
alongside
blown
bonds
calculations
collapsed
corners
cousin
defining
demo
documentary
donor
doubled
embarrassing
enhance
enjoyed
equity
excuse
exploit
gotta
handful
helmet
hopeful
integrate
intimacy
labeled
manual
marketplace
massively
melting
microphone
motions
narratives
nonprofit
nonviolent
norm
onstage
paralyzed
platforms
portrait
precision
prisoner
proposition
psychologists
pulls
punishment
raises
raped
refused
resist
responded
ritual
sake
sandwich
sexually
sheer
shifting
shower
shrimp
significance
speaks
sperm
stake
stolen
stopping
summit
tent
threshold
tiles
toes
tubes
vegetables
youngest
"Obviously
#
2020
6,000
Age
Delhi
High
LG
Philadelphia
SS
Stephen
asleep
automobile
bedroom
belly
bills
blew
boats
bond
cap
carries
chains
chimps
clue
clusters
concentrate
concentrated
concert
controversial
dawn
desktop
destination
discussions
drunk
egg
electrons
eliminate
enormously
estate
exposure
fisheries
follows
habit
halfway
handed
heating
hierarchy
hoped
identities
insane
intimate
item
journalism
kidding
lanes
leaf
lifespan
magnificent
mankind
mimic
minority
nowadays
obese
orchestra
paths
pills
practically
practicing
predators
probe
purple
readers
realization
regulations
reporting
resolve
retina
sectors
selves
separation
shining
smiling
staircase
steal
twins
useless
waited
workplace
Berkeley
Gandhi
Hong
Jane
Johnson
November
Olympic
System
Titan
analyzed
approached
approved
attach
attempts
balloons
brands
buses
cancers
candidates
circular
cocaine
composition
confronted
cows
cream
curves
cycles
deals
debris
democracies
demonstrated
deploy
diarrhea
discrimination
distinction
divorce
downtown
economically
empower
endangered
evolving
genomes
geography
grades
guards
harmony
heritage
hill
hormone
impression
incident
inevitably
installed
insulin
intact
kingdom
legislation
limbs
loads
lonely
mapped
marker
mathematician
medicines
memes
momentum
nasty
neocortex
noises
occurring
officers
ordered
pants
parenting
partnership
password
peer
perspectives
pharmaceutical
prior
prisons
protective
protests
restore
rethink
shocking
shoe
sixth
soccer
spite
spreads
stack
transformative
troops
tunnel
variable
visions
wishes
wrist
yield
"Only
Apollo
Bell
Coast
Development
Indonesia
Kong
Lego
Netherlands
Saturday
Somebody
Telescope
Virginia
accelerate
achieving
acid
adaptation
addressing
artwork
asset
atom
attitudes
awake
banking
bridges
cares
chamber
coach
consciously
coordination
cousins
crossed
cube
deaf
delivering
discipline
emerges
enjoying
exotic
expanded
girlfriend
hacking
heavily
helium
hunt
index
indigenous
intention
involve
jazz
joint
jumping
leather
mammal
nearest
offspring
poems
pregnancy
preparation
professors
purely
randomly
reputation
resilient
rewards
routine
scans
spinning
sticking
strikes
switched
temporary
thus
trips
uniform
"Eventually
1999
40,000
Anybody
Both
Copenhagen
Dad
Ed
Israeli
Jeff
KB
Kingdom
Korean
SW
Sierra
Switzerland
Wait
absorb
abundance
accountable
adapted
alarm
algae
bang
broader
catching
ceremony
confront
consensus
consumed
contributing
cyber
desperate
disasters
disciplines
flavor
formal
format
frequently
friction
gear
generating
glimpse
gravitational
harmful
highlight
ignorance
infant
intensive
investigate
kindness
lands
livestock
lottery
luckily
masses
maximum
mere
migration
mosquitos
museums
mutations
norms
obsolete
origins
outbreak
patents
philosopher
pleasant
powered
real-time
recognizing
reflection
regularly
rejected
relation
representing
riding
scaling
screening
serves
shops
shy
siblings
slice
smells
stomach
stressed
strings
targeted
taxes
towns
visiting
visually
wet
x
"Man
"Something
"Together
"Turns
2013
37
Ben
Brown
El
Everest
Hospital
Indians
JH
Jordan
Library
MS
Minister
Open
Sir
Tesla
Watson
acids
administration
adoption
aluminum
appreciation
assembly
associate
broadcast
bulb
calculus
celebrated
chess
chromosomes
collaborate
collaborators
comics
copied
copies
criminals
deciding
denial
diamonds
discussing
emergence
enterprise
establish
float
foundations
generates
happily
horror
implemented
indicate
injured
intersection
isolation
jam
journal
lion
longevity
losses
matched
mirrors
mycelium
noisy
opposition
pencil
philanthropy
pigeon
principal
profits
projections
prototypes
rains
reflects
regulation
scientifically
screaming
shifted
sir
spiders
tangible
tear
textbooks
transmitted
trap
visualization
"Except
"Suddenly
1950
2014
350
African-American
Alexander
Brooklyn
Canadian
Gaza
Giussani
Goals
Half
Indus
Lord
Monterey
Nelson
Newton
Next
Parkinson
Queen
Redwood
acquired
admire
ah
aliens
analog
applies
attracted
barrel
biases
bin
bugs
cage
checking
chemotherapy
chronic
civilian
cleaning
clinics
closet
collision
comparing
concussion
consists
cooperative
cosmos
coverage
creator
decides
detector
distinguish
dropping
embracing
employment
exhibit
favorites
feeds
filling
fitness
fluorescent
folding
freezing
greatly
humble
innovate
interfaces
kiss
knock
literacy
lobby
locally
locomotion
low-cost
marathon
medications
meets
messy
mushrooms
parasite
passions
peculiar
pit
prescription
prevention
reaches
refuse
reject
remarkably
responding
revolutions
rings
rises
sadness
satisfaction
sculptures
seal
self-interest
sends
shine
skeletal
staggering
stepping
stimulation
streams
survivor
talented
textbook
therapies
tribal
whoever
winner
wooden
"Any
"Whereas
"Women
15,000
25,000
900
Catholic
Christopher
Lebanon
Republic
SETI
Shakespeare
Somalia
Tanzania
Tokyo
Y
abundant
accelerating
altogether
anniversary
answering
approximately
basement
blowing
boundary
calculated
calculation
careers
characteristic
checks
cliff
conduct
contained
convicted
countless
counts
decent
diagnostic
documented
donated
elaborate
elevator
empowering
endless
ethnic
exponentially
fees
goodness
iceberg
illustration
improvements
incomplete
individually
initiative
install
kicked
knees
laptops
log
logging
maintenance
mating
meals
minus
mixing
modest
mouths
mud
mushroom
naive
officials
pad
pet
physicians
pixels
poison
proposal
racing
recycled
remotely
replacing
rose
schizophrenia
sounded
squares
supportive
surround
symmetries
tagged
texts
throat
tower
voters
wasted
watts
well-known
wheels
wiped
wow
"RB
"Ten
1,500
1.5
12,000
1930s
2030
Being
Civil
Detroit
Feynman
Greeks
IBM
Koran
Norden
Party
Pennsylvania
Peru
Singing
Six
Spring
Yale
activated
allies
astronauts
atomic
attend
augmented
authenticity
authors
automated
autonomy
boards
browser
bush
buttons
cardboard
civilizations
columns
compromise
congestion
contest
contradiction
cope
corresponds
cruel
cups
desires
dirt
disappointed
dreaming
duck
embraced
entities
equipped
experimenting
exploded
expressed
fans
fatal
fever
findings
folds
fossils
frequencies
frontier
frustrating
full-time
generic
genocide
gestures
graphs
hallucinations
harbor
hat
holy
honey
horses
ingredient
interpret
inventor
lately
magazines
march
marks
mask
missions
multiply
nerves
nightmare
occasion
optical
owners
pays
pie
planned
portraits
pound
pouring
pressures
primates
prostate
reactor
reasoning
receptor
rent
revenues
secular
settle
sexuality
shaking
shifts
short-term
simulate
snakes
sooner
speeds
spontaneously
strip
themes
tolerance
transit
triangle
twist
two-thirds
valley
vocabulary
votes
"Everyone
"Meanwhile
"Therefore
72
8,000
Aristotle
Before
Bitcoin
Business
Disney
Greenland
Linux
Listen
Monday
News
Nigerian
O
Put
Security
Social
Special
Way
Yemen
Zero
accurately
acquire
acres
airline
altered
anxious
apes
apologize
applause
apps
arena
assemble
atmospheric
boost
brutal
carpet
cheating
clips
clubs
codes
compounds
converted
dancers
dare
dates
disruptive
dose
earned
equals
fails
finite
flesh
forgive
gigantic
grains
gras
gross
habitats
heroic
honesty
hook
horizontal
hugely
hurts
informal
infrared
injustice
interconnected
investigation
juice
jumps
lethal
manufacture
measurement
metric
mutual
namely
occupy
pancreatic
pathways
peoples
photographers
politician
poll
posed
predator
prey
producers
programmed
publicly
publishing
regenerate
relax
renewables
replacement
representative
reproduction
researching
reveals
sail
shaping
shortly
struggled
surgeries
systematic
thinkers
timing
ton
transported
tricky
universes
ve
virtue
vocal
weigh
wins
yeast
"Around
"Being
"Come
"Could
"Despite
"Fortunately
"Other
"Using
1900
1997
48
55
AB
Bali
Beach
CEOs
Clinton
Coca-Cola
Costa
Egyptians
Galapagos
Greece
Hall
LT
Line
McDonald
Nepal
Office
Ohio
Once
PTSD
Phoenix
RNA
Steven
Syrian
Watch
accent
acceptance
activate
adaptive
adds
affair
alike
alter
analyzing
ancestor
apartments
argued
armor
ashamed
astronomy
authoritarian
bacterium
blessed
budgets
candy
cardiac
cart
colorful
condoms
configuration
confusion
considering
cracks
demanding
envelope
eternal
filters
flexibility
foie
fuzzy
gallery
grocery
headline
humility
hybrid
immigrants
independently
indicates
integration
interventions
jokes
jungle
justify
libraries
lock
magnet
markers
marrow
maximize
meditation
metals
monster
negotiate
nicely
noticing
observing
offshore
partnerships
penalty
penis
picks
posters
privileged
problematic
progression
projection
psychiatric
regard
reinvent
relativity
reproductive
richest
seals
server
settled
shrink
silicon
skeptical
slave
spends
spontaneous
steady
strengths
suggestion
systematically
tanks
terrain
texture
transformations
trusted
twin
utility
viewing
wages
warehouse
weekend
western
worm
worthy
zeros
"PM
"Similarly
+
1.2
130
96
Abraham
Almost
Anyone
Anyway
Arabia
Camp
Charlie
Daniel
Data
Force
Joshua
Laden
Leone
Mandela
Me
Mountain
Mozart
Sahara
Swedish
alert
anesthesia
antibiotic
assuming
attacking
ban
beef
campaigns
captain
cattle
celebration
checked
coastal
crows
crude
defeat
degraded
deliberately
delight
division
doubling
dump
easiest
efficiently
emphasize
entrance
exceptional
explode
famously
fixing
flights
frames
friendship
fruits
gains
genuine
graffiti
grant
hemisphere
hostile
imperative
instruction
intentions
inventions
involving
lists
loses
magnets
millennia
modeling
operates
orbiting
participating
patch
permanently
playful
prayer
presenting
profitable
programmers
promising
propaganda
punch
puzzles
reconstruct
rescued
returns
rigid
rolled
sadly
shadows
shed
simulated
slept
solo
spaghetti
spark
spill
stare
statistical
successes
surgical
surveys
survivors
sweat
symbolic
tags
tale
terrific
therapist
tight
tightly
toll
touches
traces
trailer
transactions
tremendously
truths
ultrasound
unfortunate
unintended
unseen
upward
urbanization
velocity
wage
washed
widespread
y
yard
"Third
,"
-
1995
31
400,000
Again
Alabama
Alaska
Brazilian
Carnegie
Keep
LHC
Lagos
Lake
Medical
Mexican
Milo
Nairobi
Neanderthals
Pretty
Republican
Third
abroad
acceptable
accused
angiogenesis
arrest
backs
bare
beam
belonging
celebrity
chasing
cocktail
competitors
confined
connectome
consent
correlation
counted
critically
crowded
custom
d
dishes
disk
documenting
dough
ego
electromagnetic
embodied
entitled
expectation
filmed
finishing
firing
folded
frustration
generosity
grammar
grief
headquarters
high-speed
immigration
inventors
jeans
joining
la
laughed
lifelong
lightning
loans
loose
low-income
metabolism
migrate
mines
nevertheless
obsession
operational
operator
optimize
pathway
patience
philosophical
plates
pools
potent
pour
predicting
premise
presidential
processor
pumps
qualified
rage
recession
redesign
rockets
scholars
sequencing
shore
sketch
skilled
sneakers
sometime
span
spatial
stadium
storms
subjective
supports
translator
travels
ultraviolet
unfair
viable
vice
viewed
ward
weighs
"DH
"Put
"Whenever
150,000
1975
30s
Cairo
Christians
Cold
Columbia
D.C.
History
Jersey
Kosovo
Machine
Mumbai
Same
Seven
Show
Station
Sylvia
Ted
Thailand
Venus
Year
abused
accumulate
addressed
adulthood
anytime
apparatus
apples
asthma
baseline
bikes
boiling
catastrophic
cellphone
cholera
cloth
compute
consuming
couch
courageous
crawl
crystal
declared
delay
depths
diplomacy
discussed
ease
eats
empowerment
enabling
encryption
enters
epiphany
fairness
famine
files
fog
frontal
functioning
funeral
gaze
givers
glow
goodbye
guard
guitar
heights
honored
iPad
icons
intervene
intriguing
invasion
ironic
irrational
jet
legally
lighter
matches
menu
mesh
metabolic
mild
millimeter
miracles
nonetheless
numerous
painter
pan
plankton
pot
pressing
prevalence
priorities
procedures
processed
pursuing
quietly
quo
racism
rap
reasonably
receiver
reforms
rehabilitation
relates
reuse
salary
satisfied
scarce
scenarios
shout
similarly
smartest
squeeze
strand
suits
summarize
surviving
thriving
tracked
visitors
wonders
"Almost
"Interestingly
"Later
1.3
1984
2.5
