,
."
.
the
&quot;
to
of
a
და
and
that
"@@
in
is
I
you
რომ
it
ის
ეს
&apos;s
we
სა@@
ი@@
this
და@@
უ@@
?
არ
ა@@
ვ@@
on
ე@@
ა
არის
:
are
ს
მო@@
გა@@
have
მი@@
)
was
—
ში
მ@@
for
ს@@
შე@@
re@@
ing
ვი@@
ed
მე
ჩვენ
&apos;t
an
თუ
ამ
-@@
they
in@@
be
es
ები
what
ო
(
can
t@@
ზე
"And
s@@
სი@@
f@@
e@@
as
ო@@
with
at
გ@@
about
one
ების
d@@
მა
not
ნა@@
ული
p@@
all
ებს
b@@
ვა@@
or
მა@@
ლი@@
i@@
ნი@@
And
ქ@@
ლი
o@@
there
მე@@
do
m@@
თ@@
?"
ცი@@
g@@
al
რა@@
ტ@@
ე
თ
c@@
ვე@@
დი@@
st@@
რომელიც
n@@
არ@@
უნდა
იყო
ხ@@
ლ@@
l@@
h@@
კ@@
შ@@
ი
ით
our
&apos;re
ლის
მაგრამ
ებ@@
en@@
people
ება
y
s
დი
ც@@
an@@
like
just
პ@@
გამო@@
r@@
so
but
my
if
დე@@
ar@@
წ@@
რა
from
ფ@@
ნ@@
დ@@
ნი
ლებ@@
us
ღ@@
me
ბ@@
very
t
ინ@@
ან
ძ@@
კი
ac@@
v@@
on@@
li@@
a@@
your
უფრო
It
"და
ას
რე@@
A@@
ვა
S@@
he
u@@
know
ძალიან
more
by
ტო@@
think
out
რ@@
ation
"So
ერ@@
ური
see
ტი@@
ზ@@
ნე@@
ან@@
ate
al@@
er@@
ის@@
რაც
up
de@@
er
w@@
because
these
ts
or@@
ია
ლე@@
will
ნა
ლა@@
e
when
how
აღ@@
თქვენ
არა
con@@
un@@
ti@@
ყ@@
going
სი
would
როგორც
them
კა@@
ნის
ოთ
had
მას
at@@
tion
რო@@
n
,"
who
get
მის
y@@
რი@@
ურ@@
გადა@@
k@@
which
ly
here
were
ლო@@
it@@
ც
მათ
So
"ეს
ri@@
has
ისინი
time
world
დება
ცე@@
მხოლოდ
გან@@
Laughter
their
le@@
then
ლს
სიცილი
ნებ@@
დით
ჯ@@
ობ@@
ლ
ებთ
შეიძლება
ლად
way
დებ@@
don
&apos;ve
ობა
M@@
ორ@@
გი@@
&apos;m
დ
ერთი
ჩემი
1@@
The
"I
ვებ@@
en
di@@
დის
ებით
really
B@@
ყველა
es@@
როგორ
years
ტი
We
actually
სტ@@
ნ
other
შემდეგ
se@@
წყ@@
into
some
as@@
დიდი
"But
სო@@
ულ
ენ@@
ჩვენი
want
ტა@@
ლები
ad@@
G@@
But
თან
"(
ჭ@@
ვის
წლის
ლია
C@@
been
ve
ჩ@@
able
ers
დო@@
ლა
ro@@
ამ@@
როცა
ლება
ლების
th
now
სხვა
გე@@
წე@@
-
si@@
tr@@
much
ent
D@@
ol@@
ნება
ტე@@
than
ებული
said
ვს
where
ic@@
წარმო@@
ობის
el@@
d
o
am@@
"Now
P@@
things
"
those
ter@@
ელი
sp@@
le
ally
ch@@
ex@@
თი
ზო@@
pro@@
მუ@@
ec@@
life
ცია
age
დან
იმ
make
ალ@@
right
სახ@@
;
op@@
ot@@
ir@@
ბ
ექ@@
კუ@@
არა@@
ავ@@
"It
ასე
ous
აში
could
ლებს
go
ab@@
ds
რუ@@
ვარ@@
შევ@@
კე@@
ap@@
mo@@
only
no
vi@@
first
ul@@
აქ
მისი
ჰ@@
ne@@
"მაგრამ
O@@
იქ@@
You
m
ბი@@
os@@
მ
კო@@
მარ@@
need
em@@
ირ@@
se
არი
k
p
om@@
დეთ
im@@
აზე
This
ting
qu@@
უნ@@
ნახ@@
ტუ@@
დნენ
per@@
ag@@
su@@
z@@
ated
W@@
თა@@
say
ერთ@@
ოს
look
something
l
ლობ@@
two
ur@@
lo@@
თე@@
il@@
T@@
ვი
19@@
ar
ვერ
კითხ@@
most
ჩა@@
რას
ნო@@
ნია
რადგან
ას@@
th@@
გვე@@
ზე@@
ვე
"მე
ity
პო@@
რად
რობ@@
thing
აა
over
...
გო@@
აქვს
is@@
ks
ტის
me@@
თა
სა
უბ@@
H@@
ra@@
რის
ბა@@
I@@
ჟ@@
რომელსაც
"The
ვ
ენ
.@@
ted
როდესაც
ნები
end
also
ორი
&apos;ll
ასევე
did
ებში
ამას
sion
sh@@
little
რომლებიც
ნს
სუ@@
ლში
ine
many
even
h
წი@@
different
cl@@
L@@
ob@@
his
იდან
ნების
2@@
დეს
ერთ
est
back
–
ყველაზე
str@@
ლო
ად@@
she
ხე@@
ver@@
ზი@@
take
5
work
სწავ@@
ვარ
ნაწი@@
ice
good
მი
ებას
lot
ლობა
ci@@
კი@@
ისთვის
her
"ჩვენ
N@@
გვ@@
ლით
king
its
ch
got
ფი@@
R@@
be@@
co@@
ფო@@
What
E@@
ამის
რატომ
po@@
any
მეტ@@
აქ@@
გვი@@
around
არსებობს
human
ment
პი@@
"We
არსებ@@
ზრ@@
st
day
ations
ant
They
Applause
თავ@@
pre@@
That
ხდება
სადაც
bo@@
ახ@@
pl@@
sc@@
ვრ@@
ლუ@@
5@@
ერი
"თუ
კიდევ
კარგი
გავ@@
მინდა
being
us@@
10
იმიტომ
მათი
არიან
"You
ever
ბო@@
დებით
წო@@
sho@@
სთვის
სებ@@
ურ
te@@
ხედავთ
ჩვენს
ho@@
"If
ვით
გუ@@
same
wor@@
ვთ
შეგვიძლია
x
იქნება
რებ@@
ma@@
გვა@@
why
აპლოდისმენტები
ge
50
დავ@@
რ
x@@
რაღაც
ნებს
ary
come
იყოს
რასაც
"In
F@@
ეთ
ციის
tive
შემო@@
als
am
ად
ადგი@@
ty
თი@@
მან
comp@@
ფორ@@
თის
ic
ding
ახლა
de
ში@@
ჩე@@
ნას
&quot;"
ალური
et
J@@
red
au@@
თქვენი
kind
fe@@
gr@@
&apos;
ასეთი
tri@@
გვაქვს
give
ამო@@
სურ@@
ჯერ
ved
ლური
შესახებ
ზა@@
ph@@
ლე
წინ
ტარ@@
დრო@@
ყველაფერი
ბავშ@@
მაშინ
უკვე
"A@@
გზ@@
new
სახე@@
კვ@@
universe
შორის
every
ქმ@@
დაი@@
der
br@@
სხ@@
ერი@@
სე@@
ons
um@@
bu@@
ect
კვლე@@
თვ@@
დღეს
id
par@@
კარ@@
cre@@
mi@@
tic
მეტი
ისე
K@@
ou@@
ies
j@@
fin@@
ბე@@
pe@@
ნით
ალი@@
ha@@
პირ@@
პატარა
სის
მეორე
იყ@@
gu@@
ეს@@
ანი
ev@@
ებზე
ვიდრე
ავს
ნტ@@
3@@
ves
idea
ance
ობას
find
საუბ@@
body
we@@
20
down
უმ@@
ans
tell
მართ@@
დარ@@
ali@@
use
თვა@@
ws
through
გან
to@@
ვია
ded
პრო@@
ვუ@@
didn
ობით
should
ating
თქ@@
ვართ
გაი@@
ებენ
c
ბევრი
ვად
გრძნობ@@
სწ@@
fa@@
change
არც
დამ@@
put
tions
ents
ერთად
საც
4@@
ქვე@@
three
"O@@
ქვეყ@@
მეცნიერ@@
რი
დროს
გი
our@@
low
ings
Thank
ახალი
ფე@@
ამბ@@
სრუ@@
ties
ამა@@
უბრალოდ
g
ლზე
A
bi@@
enti@@
ce
ადამიანი
კვი@@
called
სიმ@@
and@@
gre@@
ვფიქრობ
რამდენიმე
ამი@@
less
ებუ@@
გარ@@
today
res@@
Y@@
ცხ@@
პრობლე@@
ical
fi@@
ტან@@
შეი@@
"S@@
ლოგი@@
ვები
ful
დათ
ოდ
მადლობა
exp@@
წა@@
თვი@@
გამ@@
great
bl@@
inter@@
გახ@@
gen@@
ვებს
ლობის
გებ@@
მატ@@
კონ@@
7@@
ტყ@@
იმი@@
tu@@
for@@
თანა@@
ence
better
dis@@
რივი
ცო@@
ite
How
V@@
women
ისა
გაა@@
ბუ@@
ess@@
does
cor@@
ps
არამედ
ია@@
ვამ@@
comm@@
ხა@@
ცვლი@@
მიერ
doing
მოხ@@
სამ@@
აი
part
პირველი
მუშა@@
person
მები
well
ვერ@@
შორ@@
ter
იდე@@
There
rec@@
fact
ათ
might
do@@
ციას
შვი@@
ულია
brain
ჩვენ@@
ger
tly
გავი@@
percent
mean
own
"ასე
used
ვას
ჩემს
ჯე@@
6@@
თქვენ@@
ხვ@@
son
ჭირ@@
question
დები
space
&apos;d
"Well
ked
children
იღ@@
ვიცით
ვების
les
ისეთი
პლანე@@
20@@
ose
lic@@
pri@@
წელს
იქ
დასა@@
2
ლოთ
ble
”
min@@
უფ@@
gra@@
4
com@@
ოდა
ke
ნელი
ke@@
ყო@@
car@@
him
დე
bit
"ის
სამყაროს
f
found
პასუხ@@
ent@@
made
few
let
problem
fl@@
big
სულ
place
შეგიძლიათ
♫
ვინ@@
შა@@
live
სკო@@
ეკონომი@@
გარე@@
wr@@
ვარსკვლა@@
ობი@@
ნეთ
ნიშნავს
after
"This
man
განა@@
ულებ@@
ადამიანის
important
ყოფ@@
no@@
მთელი
ago
hi@@
როთ
ნიშ@@
old
pres@@
ad
თავს
!
ტორ@@
უჯრე@@
თქვა
show
ხს@@
არაა
i
ფიქ@@
ასე@@
uc@@
ღა@@
ვენ
talk
ay
კლა@@
gi@@
ტია
il
so@@
ters
იცით
ვნებ@@
next
ძლე@@
კის
იმ@@
ჩვე@@
რამ
still
ven
thought
ფერ@@
believe
Th@@
ill@@
school
ამდე
long
course
კეთ@@
year
too
inv@@
sub@@
he@@
go@@
დავა@@
doesn
went
სად
ველი
never
before
8
შენ
ხი@@
თხ@@
კა
მათ@@
money
განმავლობაში
between
ადამიანები
სიტყ@@
ინგ@@
რთ@@
თავის
ფუ@@
ჩამო@@
"ამ
story
საკუთარი
მს@@
ობს
ფაქ@@
sts
sa@@
may
men
ლას
ცვ@@
ნოთ
ლებით
la@@
ცოტა
Now
ning
wh@@
together
ყვარ@@
ფიზი@@
3
აც
du@@
სწორედ
future
ურად
იმის
try
შექმ@@
შემთხვე@@
wi@@
tra@@
each
ms
ხართ
მოძრა@@
ates
თხო@@
light
კაც@@
ati@@
b
თქმა
ინფორმა@@
any@@
came
დღ@@
ცნობ@@
Well
consciousness
ness
დებოდა
ქა@@
He
ზარ@@
ving
ure
wa@@
ალბათ
სხე@@
ce@@
ხედ@@
9
ative
სხვადასხვა
ხო@@
black
ლის@@
კური
ატ@@
example
წუ@@
დაახლოებით
understand
times
ვება
იგი
ნათ
მენტ@@
ვიყავი
are@@
off
ნახე@@
სტი@@
თაც
თო@@
att@@
მსოფლიოს
უკ@@
ყოფი@@
self
სთან
იდ@@
super@@
r
energy
თავი@@
gener@@
spe@@
თქვენს
second
კარგად
feel
გავა@@
anc@@
რომელ@@
მომ@@
ying
თუმცა
დია
სია
9@@
Ch@@
ერთ-ერთი
ze
away
აქვთ
theory
sol@@
ass@@
დებს
ორი@@
ულ@@
equ@@
წერ@@
emp@@
რო
ta@@
რობთ
სტრე@@
მდე
ტექნოლოგი@@
ძი@@
თვის
cap@@
last
სანამ
გასა@@
ast
ay@@
ნად
ჯგუფ@@
ქმე@@
plan@@
tru@@
სამყარო
ები@@
tre@@
ome
cho@@
lim@@
ებ
ოჯახ@@
ვიყ@@
მით
განსხვავებ@@
oc@@
ors
sup@@
ხალხი
comes
ინა
გრძ@@
000
არი@@
ნობ@@
მივ@@
მოქმე@@
man@@
სინამდვილეში
onal
უ
სხვა@@
30
შემთხვევაში
ering
სისტე@@
ისგან
ცხოვრ@@
მას@@
logi@@
კოს@@
vity
means
პა@@
"They
შია
შემ@@
ვალი
point
მნიშვნელოვანი
ქცე@@
ობენ
mag@@
მეტად
სიკვდი@@
თში
the@@
mor@@
"თქვენ
უხ@@
დანა@@
disc@@
ზეც
ement
პე@@
წინა@@
another
7
ალი
ry
კვირ@@
8@@
gh@@
ტიკ@@
ing@@
00
სს
შუ@@
act
family
ულად
დად
system
იგივე
ებისთვის
დოთ
დუ@@
დგ@@
აზ@@
ins
picture
საკითხ@@
ნებული
ჩემ@@
იმე@@
გამო
საკუთარ
w
დღე@@
ver
დების
fo@@
reason
ონ
ისტორი@@
again
მუშავ@@
ნეირო@@
ნდ@@
"თუმცა
tw@@
form
დრო
ანა@@
საკმაოდ
ადამიან@@
რე
განათ@@
,000
sk@@
მდგომარე@@
ni@@
ექტ@@
tic@@
In@@
ვნ@@
ლეს
ust
იმას
ject
წარმატ@@
ask
გააკეთ@@
შეუძლია
ld
struc@@
პროცე@@
od
ძლი@@
რეალ@@
პოლი@@
ცხოვრების
დავი@@
ned
0@@
fac@@
bas@@
ost
possible
6
love
ფას@@
გამოიყ@@
"M@@
ქონ@@
loc@@
სათვის
ყვე@@
whole
experience
mar@@
est@@
“
ლოს
ici@@
hard
cells
ნაწილი
social
ამიტომ
მოი@@
დაა@@
sense
ზი
რათა
კვა@@
ell
ain
ცხოვრება
გრა@@
არჩე@@
მეორ@@
ლებში
პრობლემა
ელ@@
რომ@@
dist@@
respon@@
logy
Wh@@
left
ცა@@
იმა@@
real
იც@@
კაში
ge@@
suc@@
ands
trans@@
oun@@
ებია
zing
მოვი@@
დიდ
ობთ
led
"There
call
best
small
pr@@
15
ser@@
თს
ბოლო
მიზ@@
ill
room
100
ისა@@
four
ach
wal@@
გონებ@@
ear@@
start
სამი
tim@@
app@@
ყველა@@
quite
"აი
though
ენერგი@@
მოხდა
ტები
ებელი
started
mis@@
გამოი@@
ტს
"He
განვითარ@@
develop@@
იმისა
ტრა@@
წვე@@
help
Earth
იდეა
კავშირ@@
ტა
აგ@@
ოც@@
sur@@
ფიქრობ@@
ულის
კითხვა
happens
kids
მსოფლიო
te
ობდა
ლობას
all@@
ვხედავთ
data
ქალ@@
Here
ფარ@@
"When
დას@@
შესაძლებ@@
always
int@@
spec@@
კენ
ory
ხედა@@
ცოდ@@
science
ue
ნამდვილად
face
ვალ@@
შეე@@
არას@@
up@@
ree
probably
ჯი@@
შესა@@
matter
შიც
გარეშე
ზუსტად
განზომი@@
ste@@
enough
ლებები
har@@
cr@@
მოს@@
number
view
ლობთ
დაკავშირ@@
დედამიწ@@
თანხ@@
"ამიტომ
იყვნენ
გაუ@@
პირველ
ნილი
ლიდან
"Th@@
ბრ@@
ნო
განი@@
მაინც
ვარი
გვჭირდება
მაქვს
ese
შვე@@
დოლ@@
ტელე@@
ნორ@@
ვიცი
ვან@@
ბერ@@
ასთან
cur@@
რომე@@
თეორი@@
ცა
col@@
ig@@
აბ@@
იმაზე
econom@@
done
els
India
res
dic@@
tor
ism
რივ
Why
მასწავლებ@@
"&quot;
ამაზე
ll
იარ@@
გამოცდი@@
"C@@
ათ@@
აღარ
my@@
imp@@
ადამიანებს
ther@@
გია
ნეს
მაა
power
stre@@
descri@@
ორ
ხელო@@
ey
დგე@@
მიღ@@
ურია
por@@
ალურ
ვინც
tur@@
zation
დაც
ბედნიერ@@
წამ@@
რება
cul@@
0-@@
ხვრე@@
ish
წელი
already
ვანი
მართლაც
გარშემო
tion@@
ality
ნე
ტიკური
line
ბიო@@
told
dec@@
star@@
მოსა@@
წყვი@@
ოთხ@@
ინტერე@@
იქნებოდა
გვინდა
ლებას
ებდა
საზოგადოებ@@
წიგ@@
ცენტ@@
ჩი@@
რაოდენობ@@
ong
planet
"That
მზის
nothing
ტური
trying
five
iting
happen
billion
far
fore@@
შედეგ@@
asked
„
getting
everything
difference
-ს
მენტი
ბუნებ@@
გ
org@@
expl@@
ses
No
ქალაქ@@
ცხო@@
tal@@
fr@@
happened
დამა@@
talking
ther
განი
home
ped
1
მის@@
ნახოთ
დებიან
ame
ტექ@@
anything
მნიშვნელოვანია
%
thinking
pos@@
ბედ@@
)"
ელ
sions
მამაკაც@@
sing
ru@@
using
ნაკ@@
კარგ@@
dr@@
რობა
რომლის
says
sed
ებულ
ციები
produc@@
საქმე
study
ერო@@
ots
form@@
lives
jo@@
დაუ@@
without
პრე@@
goes
U@@
answer
გალაქტიკ@@
ერის
სტრუქტურ@@
კვე@@
კურ
education
ass
ათა@@
დაიწყ@@
მეგობ@@
კურ@@
looking
top
შავი
makes
ore
მშობ@@
ხშირად
ტუა@@
ways
სექ@@
wrong
el
ჩვენებ@@
ყოველ
scienti@@
zed
stress
ately
ამბობს
else
ინტელექ@@
ზის
ability
დია@@
ously
წვ@@
სიამო@@
countries
ხარჯ@@
ტკი@@
ებულია
rel@@
dri@@
ავთ
ast@@
ხუ@@
მუშაობს
eng@@
შტა@@
maybe
sta@@
მიიღ@@
inside
ანა
ებაში
დავიწყ@@
ain@@
ცვა@@
სამყაროში
ხელ@@
ძლო
ტში
learn
ones
იან
მიმართ@@
coun@@
fu@@
საქ@@
ებმა
საუკეთესო
ძალ@@
kay
მარტი@@
ჯანმრთე@@
სკოლაში
such
eff@@
საჭირო
მსოფლიოში
case
char@@
ჭირდება
set
ცნობიერ@@
იმისთვის
million
reality
სტა@@
pretty
child
hum@@
isn
later
stu@@
გზავ@@
ისევ
ak
ავი
დაე@@
ობაში
ცხოვ@@
არე@@
prof@@
მრა@@
cu@@
პირო@@
ale
ა"
მაც
cep@@
გენ@@
ჩვეულებ@@
cer@@
mat@@
ently
mother
კოლე@@
ყველას
მაგალითად
წარ@@
tics
ყურ@@
ოდი
over@@
ვირ@@
dies
ტერ@@
მომავა@@
ს"
ტურ@@
მხარ@@
მივიღ@@
create
whether
mu@@
fam@@
40
der@@
war@@
რები
ჰა@@
information
დის@@
ys
"როცა
ვიდა
მბ@@
ess
მების
young
განსაკუთრ@@
მდინარ@@
gg@@
სიცოცხ@@
ხალხ@@
სივრც@@
შესაძლოა
ბაზ@@
ებად
აღმო@@
bre@@
high@@
ran@@
ვინ
jec@@
et@@
across
კანო@@
ics
კომ@@
60
wn
პროგრა@@
ტორია
მსგავსი
ences
clu@@
რთული
become
ჩანს
ყოველთვის
ფსიქო@@
pur@@
aw@@
"T@@
ელია
"E@@
პირობ@@
ენებ@@
კორ@@
Let
water
once
ture
გაკეთ@@
ემო@@
შ
ტორი@@
სახის
head
ath@@
თითქოს
health
0,000
stars
bro@@
სპ@@
wanted
ნაირი
ადამიანებ@@
"მაშ
country
ey@@
ari@@
side
კრი@@
ვათ
sort
grap@@
logical
e-@@
მხ@@
ight
atic
group
dollars
ind
ისაა
ამით
acy
ited
ისათვის
build
200@@
კომპიუტერ@@
მორა@@
მენ@@
შო@@
ერს
des@@
serv@@
ery
ვფიქ@@
რამდენად
problems
გავაკეთ@@
საშუა@@
აკეთ@@
ცუ@@
ვლე@@
წინააღმდე@@
საზოგადო@@
ანს
aff@@
თუკი
ცენ@@
"სა@@
half
colle@@
Because
ჯერ@@
making
ple@@
ღრ@@
ლექ@@
itself
pic@@
უკან
"როდესაც
პარ@@
tain@@
"ახლა
dly
per
ყვა@@
des
pu@@
ურთიერთ@@
particular
book
history
შეუ@@
sure
ანუ
technology
ტრან@@
ines
ჩნ@@
ნებ
დებათ
posi@@
გავს
რომლებ@@
woman
shap@@
ideas
"B@@
ჩარ@@
ტ
bot@@
val@@
kes
level
პერ@@
ფრ@@
მაღ@@
ely
თ"
wing
fic@@
ლოდ
dom@@
av@@
solu@@
ტული
ცდილობ@@
comple@@
high
exc@@
ექტი
იპო@@
air
ote
bad
partic@@
dimensions
კონკრე@@
ისას
სამუშა@@
re
12
hole
ვდა
ome@@
ნეი@@
ically
მარჯ@@
რამდე@@
job
თავი
off@@
um
ხალხს
move
დელი
ქო@@
ნიერი
მავ@@
ligh@@
while
უკუ@@
ხმარ@@
მათგანი
ტვინის
"ისინი
ევოლუ@@
read
took
ტრი@@
vely
ell@@
დგურ@@
ard
საა@@
მს
ნაში
ბრა@@
გავლე@@
ვნება
ტყვით
ვებით
mind
unity
almost
გლობ@@
ხარ@@
ერიო@@
igh@@
ჩვენებს
mon@@
ori@@
neurons
computer
fer@@
მოდით
ჩინე@@
pe
cess@@
ტვი@@
ძა@@
ational
pi@@
ster
ინდოე@@
"What
ისი@@
ძირითა@@
მასა@@
შევი@@
პირველად
დამოკიდებ@@
სარგებ@@
assi@@
ქარ@@
ასეთ
თავისუფ@@
თხე@@
მოსახლე@@
ეფ@@
poli@@
სფერო@@
uni@@
ber@@
saw
სურათი
ნარ@@
ფიქრობთ
hand
თავად
ach@@
ბრუნ@@
measure
wer@@
რის@@
ფრი@@
რიცხ@@
მაგალი@@
democr@@
questions
ჰქონდა
სწრაფად
აზრით
იც
tures
უმე@@
"როგორც
saying
გოგო@@
დაც@@
ხომ
tical
ols
სარ@@
gave
პასუხი
ნათ@@
words
ერთადერთი
coming
აღმოვა@@
გადავ@@
ყველაფერს
რომელმაც
ღირ@@
duce
პატი@@
რობის
მოვლე@@
psycho@@
ase
მებს
true
hel@@
ყოველ@@
deci@@
ციული
რეთ
imagine
აშ@@
ორგან@@
dev@@
ნენ
რომლებსაც
სტრა@@
მიზეზი
ich
შესანიშნავი
შეუძლიათ
ებიან
წყვე@@
wat@@
ებაზე
მან@@
"მან
posed
საოც@@
უსა@@
doc@@
ბიჭ@@
works
somebody
ეხ@@
მცირე
აფეთქ@@
გრაფი@@
ues
მოწყობი@@
სვ@@
ტენ@@
nature
რჩე@@
ფეხ@@
tom@@
months
ფიქრ@@
looked
როგორი
რამე
ძახ@@
-ის
others
განსხვავებული
მყოფ@@
ლმა
desig@@
Mar@@
ბევრ
cept
ასაკ@@
fir@@
დს
სურათ@@
adv@@
ლან@@
ერა
looks
ist
ang@@
აუ@@
ments
ner
ფართო@@
დერ@@
მწ@@
prot@@
land
რამე@@
"I@@
ძლებ@@
მაგი@@
თავისი
sible
მუსი@@
მიუხედავად
ker
divi@@
ნებით
moment
ხან@@
ჩემთვის
ets
fol@@
ases
cam@@
სავ@@
ყოველი
chall@@
ციონა@@
"For
af@@
დარჩე@@
inc@@
She
წარმოიდგინეთ
ისე@@
bal@@
ბურ@@
direc@@
მანძილზე
bio@@
impro@@
China
ბეჭ@@
lots
მოდე@@
sit@@
რეალურად
care@@
მყ@@
ინტერეს@@
ცდი@@
მოვა@@
bri@@
მილიარდი
ობაზე
process
ნებში
პაციენტ@@
თამაშ@@
oo@@
იტ@@
death
შთა@@
ought
ili@@
შექმნა
lev@@
ire
მშ@@
ნივ@@
dd@@
ტორი
survi@@
dep@@
ახს@@
საშუალო
jects
cat@@
ადგილი
ტეს@@
გენე@@
speci@@
happy
მად@@
given
გინ@@
contin@@
ნახავთ
ჩავ@@
უამრავი
მქონდა
შედე@@
ვაა
როგ@@
becom@@
basically
lar@@
მონა@@
intelligence
care
რიჩარდი
since
ვაკეთ@@
ულს
ცემ@@
ზღ@@
მოთ
conduc@@
ვეს
ff@@
ვიდე@@
სოფ@@
star
ping
cri@@
cont@@
ple
ხარ
რაში
სწორ@@
მოვ@@
single
fic
რებს
rest
აი@@
ices
simple
ოქსიტოცი@@
პროფე@@
ital
"Wh@@
აზრ@@
ქალი
არაფერი
გზა
აზრი
ოდეს
ლახ@@
ესაა
ვიღ@@
ძებ@@
resear@@
კრისი
მდი@@
born
ink
ამერი@@
ადი
ვიცო@@
ick
ევრო@@
ებოდა
კრა@@
ვისაც
შენი
disease
გვარ@@
news
ალბა@@
population
გვერ@@
ten@@
ber
yourself
consi@@
რამდენი
ოდნენ
ბოლოს
action
emoti@@
ward
"Because
ელექტრო@@
enc@@
’
hy@@
მომხ@@
ვილი
ცოცხ@@
მიზეზ@@
ებთან
ერთხელ
ისი
განსხვა@@
working
ვად@@
ქმნის
მგო@@
ძლებთ
&#91;
ნამდვი@@
died
ზიარ@@
დაბ@@
თითქმის
იწყ@@
Euro@@
დასაწყ@@
ფაქტიურად
learning
ვარაუ@@
U.@@
"F@@
word
yet
amount
გამოყენებ@@
fun@@
ასტრო@@
net
ისეთ
უკეთესი
გულისხ@@
მინ@@
within
gn@@
public
სტი
coll@@
დაბა@@
heart
dience
ციური
wee@@
gets
კონტრო@@
მაგნი@@
ხვე@@
მნიშვნელობა
სამყარო@@
cess
დაკვირ@@
გო
დახმარ@@
სში
პი
ცნობიერების
ინტერნე@@
night
bomb@@
ტომაც
electr@@
წევს
დგენ@@
ახლო@@
chan@@
აუდი@@
ნერ@@
ტიპის
მში
wouldn
ვაში
happiness
out@@
"One
ლურ
ლიზ@@
ცნობი@@
must
uring
cop@@
cir@@
დო
მისა@@
ახალ
cha@@
მომე@@
bring
მოს
ავიღ@@
certain
ცვალა
სტუდენტ@@
დემოკრატი@@
oxytocin
ჰო@@
მეთო@@
ნდა
პირა@@
anim@@
აქტი@@
ღვი@@
რების
ough@@
კულტურ@@
სრული
შეგრძ@@
გაქვთ
beg@@
კომპანი@@
ძალად@@
"D@@
imag@@
acti@@
learned
ზეა
wasn
ერხ@@
ადამიანს
tually
მინი@@
ank
ვიდ@@
დროის
ორგანიზ@@
galaxy
American
ჩუ@@
შემიძლია
ფუნ@@
culture
sic
განს
&#93;
reas@@
თანასწო@@
having
ადამიანების
won
წერა
კაცი
defin@@
father
hope
appe@@
effec@@
მარტო
18@@
წამო@@
religi@@
ily
მიმართ
fig@@
მობ@@
მთე@@
requ@@
seems
appro@@
ცით
hundred
pers@@
sym@@
interesting
თეორია
საა
share
აღმოჩე@@
პატ@@
cancer
მატერი@@
ep
ages
მკურნა@@
ჯერა
lear
ბევრად
ფილო@@
keep
სისტემა
მასშტაბ@@
den@@
თითოე@@
incredi@@
მართა@@
მიღწე@@
ლისთვის
საქმე@@
outside
century
ყურადღ@@
ბოლო@@
ქმნა
her@@
დოდა
სუპერ@@
სიყვარ@@
მხრივ
"A
ებიდან
საბოლო@@
სით
heard
შინა@@
"რა
მოდის
ლოგიური
tual
play
ults
"ანუ
შემდეგი
ბავშვები
ces
სები
ფილ@@
ებდი
მივა@@
reali@@
მეტ
აკეთებს
რაღაც@@
wed
pain@@
tors
bly
guy
sim@@
ვედი
giving
კანა@@
მეც
კარი@@
ვნების
ed@@
ir
control
პირდა@@
ცხე@@
მსხ@@
ჯან@@
ფრა@@
მთა@@
"ჩემი
შესაძლებლობ@@
dru@@
პან@@
thers
საზღვრ@@
tel@@
როგორ@@
გამოვ@@
ise
everyone
days
ქი@@
vers@@
dent
ყველაფ@@
society
fri@@
ol
ბრძო@@
sive
არასდროს
neur@@
რეს
გამოვიყ@@
cau@@
t-@@
kno@@
physical
dge
elec@@
against
ერთმანე@@
arly
physics
დებული
dre@@
მონაცემ@@
გადაწყვეტი@@
ck
built
ითი
grow
ცხოვრებაში
ki@@
ot
ack
ზია@@
ship
bers
ვის@@
stuff
ნიათ
ებინა
მოუ@@
/
ღირებუ@@
მიხედვით
ვსაუბ@@
აუცილებ@@
global
დგო@@
sight
გარკვეული
philosop@@
aging
sue
ფული
უნარ@@
nam@@
გრძელ@@
economic
შევა@@
ლურ@@
დაავა@@
სოციალური
field
piece
უდი@@
ნთ
ten
often
achi@@
ენებთ
ft
ched
value
ზოგიერთი
B
fe
until
მერე
both
bac@@
preci@@
ოთახ@@
One
სწრაფ@@
ახალგაზრდა
az@@
სინათ@@
განც@@
known
stri@@
ential
ner@@
შედეგად
საფუძ@@
0s
evolution
კლი@@
iny
wonderful
ჩნე@@
connec@@
environ@@
sm@@
ლებების
scre@@
შედარებით
condi@@
under@@
wer
"ვფიქრობ
play@@
easy
რომელშიც
elling
ouse
ut@@
worked
moral
extre@@
gs
six
sen@@
უზარმაზ@@
ექსპერიმენტ@@
გრავიტა@@
სწო@@
pul@@
მესა@@
remember
num@@
parents
რიგში
ძალა@@
tici@@
გარდა@@
experienc@@
ace
ნებოდა
პრინცი@@
გამოყ@@
order
მანქა@@
არაფერ@@
ფან@@
დღე
გითხრათ
შემე@@
ტურ
ხედოთ
მეს
გოთ
თხოვ@@
სახლში
იანი
მოხდება
ტირ@@
მოკ@@
როს
mass
ფუნდამენტ@@
გრძე@@
ენება
rather
ყალიბ@@
შეცდო@@
national
პოზი@@
ვიქ@@
მთლი@@
ხარისხ@@
მახ@@
seeing
გაგი@@
რამეს
ქალები
If
ღმერთ@@
ციაში
"W@@
ამერიკე@@
difficult
fear
ბრე@@
explain
შიმ@@
experiment
recogni@@
ბიზნე@@
tou@@
ხატ@@
prin@@
გაგ@@
ist@@
პრა@@
Su@@
მტკიც@@
likely
თეთ@@
hear
ეხლა
fully
თანამედროვე
teacher
ort
couple
ულები
cannot
ცხოვრობ@@
center
რომელი@@
gro@@
English
მომავალი
cos@@
"მათ
შვებ@@
ood
საში@@
happening
New
მარცხ@@
ეხება
ჯი
fav@@
ფრთხ@@
lead@@
front
მშვე@@
იგი@@
feel@@
მთავარი
ონ@@
engine@@
დარჩ@@
ამჟ@@
ene@@
art
ლებთ
"პირველი
სამსახურ@@
America
მად
ven@@
ა.შ@@
სას
რადი@@
violence
ნაცვლად
everybody
K
ებისა
ჩინ@@
ობრი@@
deta@@
მამა@@
გამოსა@@
მიწ@@
ავით
state
ful@@
ნამდე
moder@@
syst@@
girls
"As
natural
ცნობილი
perhaps
დში
სრულიად
სამართ@@
დიახ
მაღალი
cal@@
ციო@@
ause
ordin@@
რძ@@
შესაძლებელია
changed
ერ
ჩვენთვის
ნავ@@
ve@@
კვლავ
მოგვ@@
fied
ur
test
უნივერსიტე@@
200
political
United
fort@@
კავ@@
sum@@
-ში
ow@@
radi@@
ზრუნ@@
ფის
მდე@@
dom
ექსპერი@@
minutes
common
ცენტრ@@
extra
ექსტ@@
scho@@
მარტივი
ჯახ@@
bed
illions
ument
beautiful
ველ@@
გარეთ
მართლა
leave
ature
ვიღა@@
anal@@
მექანიზ@@
"მაგალითად
თავიდან
სება
ებლად
civi@@
TED
S
ადრე@@
not@@
ლებ
ტიკა
thir@@
ოდე@@
sh
business
მილიარ@@
ვრცე@@
week
possi@@
flu@@
შესაბამისად
tran@@
pan@@
თად
seem
"H@@
understanding
"არ
აღმოჩნდა
ater
societies
აღმოაჩ@@
მუდმი@@
turn
under
che@@
knowledge
sec@@
government
დაგ@@
food
ლოგ@@
ჩნია
საკმარისი
dro@@
evidence
dark
თანამშ@@
places
მაყოფი@@
ნების@@
ground
row
უარ@@
მნიშვნე@@
bur@@
instead
exactly
ნაწილაკ@@
ნაირად
increase
სერ@@
ზოგჯერ
უყურ@@
ბირ@@
Do
დღევან@@
შირ@@
"მას
"შემდეგ
ლმ@@
გაე@@
დას
size
სიცოცხლის
კერძ@@
დაავადებ@@
ტების
kinds
ys@@
შიგნით
ვნე@@
შვილი
galaxies
ჩერ@@
00-@@
building
მც@@
white
ახლოს
ens
ბრძ@@
market
ists
along
lowing
predic@@
wards
გამოწვე@@
სების
ულობ@@
საკ@@
ვაპირ@@
huge
ებიც
11
სახურ@@
სპეცი@@
lowed
couldn
shed
orm@@
იარაღ@@
ორგანიზა@@
language
eight
beginning
მული
სინათლის
changes
კეთებ
mean@@
ცხა@@
war
ენერგიის
ech@@
სკ@@
nee@@
tro@@
big@@
tom
eah
ourselves
ულება
force
"Y@@
ous@@
საკმარ@@
equality
სზე
საერთო
early
ნაკლებად
patterns
exist@@
მაგალითი
მილიონი
მოკლედ
increas@@
ამან
ვუთხარი
ama@@
massive
dig@@
წარმოადგენ@@
წლი@@
vie@@
რია
atis@@
მო
რობ
decided
ained
ected
some@@
ტალღ@@
ak@@
suff@@
პროდუქ@@
completely
საზღვ@@
ყუ@@
შეზღუდ@@
სორ@@
tt@@
longer
ხნის
ლამა@@
typ@@
ap
წინა
assion
მოე@@
90
stitu@@
ნებისმიერი
ამერიკის
seen
teachers
სიმსი@@
ურება
ქსი@@
bloc@@
თია
გარდა
Con@@
"რაც
dest@@
surpri@@
meas@@
univers@@
გიჟ@@
port
medic@@
Ap@@
ასა
large
ჯარ@@
sor@@
run@@
მითხრა
კვეთი@@
mess@@
ვან
განვი@@
simply
ვიწყ@@
მთავ@@
ვო@@
ia
shi@@
patients
ტყუ@@
დგენა
საერთ@@
დანარჩე@@
ებისგან
ცვალოთ
რელიგი@@
stop
საშუალებას
"ამის
cen@@
ლიყ@@
ared
arti@@
ვაჭ@@
Lo@@
village
იზრდება
hours
სტრუქ@@
turns
პოლიტი@@
ცნობიერება
ულების
სინ@@
students
living
თვით@@
ling
თავრ@@
ფერი
ზუ@@
ვდება
prom@@
ქონდა
გეგ@@
past
relation@@
average
"მა@@
ns
ვერა@@
შეცვ@@
fundamental
საშუალება
ლებული
სცენ@@
mem@@
ღარიბ@@
ექტური
ნებას
ვეა
ams
კალ@@
დებთ
sli@@
osp@@
კამ@@
inst@@
ounds
რთულია
themselves
ზოგი@@
y-@@
მსგავ@@
რწმე@@
დაბალი
States
ტებს
illi@@
ერთი@@
ტულ
ეფექ@@
ined
atic@@
smar@@
ate@@
ლიან@@
parts
რამოდე@@
ლამდე
CA
უცნაური
mov@@
დარი
გარი
მიზა@@
eg@@
sted
sound
ზემოთ
გრძლი@@
pose
ტერი
ქე@@
oper@@
მარტ@@
ound@@
მაჩვენებ@@
interest@@
ut
დავიწყე
შეუძლებელია
პროცენტ@@
lan@@
hold
ute
ებაა
port@@
gl@@
იუ@@
როგორიცაა
ლიც
მართალია
წერტი@@
ერთმანეთს
ყვარს
norm@@
მათემა@@
thre@@
იმდენად
maj@@
ინსტი@@
ads
გად@@
ლეთ
მოგ@@
curren@@
ახდე@@
taking
bar@@
entropy
liter@@
die
well@@
fine
neuro@@
income
ვნო
stories
Not
moti@@
stran@@
grow@@
name
St@@
ills
even@@
duc@@
People
ght
run
taken
vide@@
stud@@
health@@
self-@@
mental
vari@@
depres@@
middle
ither
მედიცი@@
abo@@
behavior
low@@
mil@@
ცუდი
atures
sometimes
lau@@
ომის
ქვეყანა@@
ave
როგორიც
ვთქვათ
ჰყ@@
ინდოეთში
ბავშვი
რაღა@@
პროგრე@@
ვითი
რაიმე
ცხოვრებას
საინტერესო
მდ@@
ვიფიქ@@
ნიდან
ბევრს
80
დეპრე@@
ჭი@@
დამო@@
ჩემ
სივრ@@
ხასიათ@@
რად@@
მანქ@@
სწავლე
ციე@@
ნებთ
დავუ@@
აჩ@@
წავი@@
ხოლო
ყოფილიყო
ხელს
თაა
მცი@@
ოჯახის
ხსე@@
ისევე
ნებიან
ტვინი
მზ@@
ier
ჰე@@
marri@@
ყოთ
ისწავ@@
thousands
tain
ჩვენოთ
"რადგან
crazy
სრულებ@@
სგან
უმჯობე@@
organi@@
ოფ@@
material
sist@@
შეხე@@
bir@@
რისი
სვლა
ლექსი@@
someone
ქუ@@
cas@@
Jap@@
ult
18
treat
om
ურს
ჩნდა
machine
eri@@
ვაც
დონეზე
generation
იაპო@@
ang
აღქ@@
ნზე
techno@@
Nord@@
თავა@@
კუნ@@
ვმუშა@@
კეთილდღე@@
მაში
bility
წინ@@
knew
ხელი
needed
ani@@
რეაქ@@
საჭიროა
ბრიტანე@@
უნარი
progress
მორ@@
ზედ@@
ში"
nec@@
"RB
loo@@
გაცი@@
belie@@
დიან
დამე@@
ju@@
friends
უმრავლეს@@
present
published
ჭეშმარ@@
My
დარწმუ@@
astron@@
insp@@
ენტრო@@
წავ@@
ლაპარაკ@@
program
..@@
ოლუ@@
უკეთე@@
რათ
მილიო@@
pat@@
experim@@
tting
ems
ere
"R@@
საჭირო@@
ნიმე
ჰქონდათ
ენტ@@
men@@
სოცი@@
მეც@@
კან@@
consci@@
ერთ-@@
ends
D
thr@@
ნიერ@@
ith
ells
სუფ@@
ხოთ
ide@@
კონტ@@
gni@@
ვით@@
ნიშნა@@
მთ@@
gir@@
differ@@
მაგ@@
anding
,@@
ფერო@@
ვითარ@@
მდგო@@
თამა@@
ექსპ@@
მაღა@@
secon@@
ახალგაზრ@@
უჯ@@
კულ@@
ren@@
paren@@
soci@@
bec@@
hear@@
0
ადამია@@
მიუ@@
sti@@
შეგი@@
patter@@
poin@@
ow
შემდე@@
teach@@
ლიყო
pati@@
hu@@
ng@@
bra@@
thin@@
შავ@@
ავშირ@@
aughter
year@@
grou@@
შე
ken
ably
პარა@@
wan@@
ans@@
ლოა
ძრა@@
ზოგ@@
dia
კრე@@
beli@@
თუ@@
ound
პის
თხრა
mach@@
გარკვე@@
tely
ye@@
ევ@@
ლაც
მედი@@
evi@@
საჭ@@
უნივერ@@
rop@@
TE@@
ცი
შეიძ@@
dise@@
Un@@
ზოგა@@
დამი@@
ould
cogni@@
mom@@
fore
vir@@
dy
hund@@
very@@
ular
ლოვა@@
ფორმა@@
oss
შესაბა@@
ვთქ@@
compu@@
რული
ok
relati@@
გადაწყვე@@
$
u
ბევრ@@
them@@
კ
mer@@
ძლია
ლაში
!@@
თან@@
stem
მენტები
ath
Q@@
ფუძ@@
რიგ@@
გალაქ@@
cent@@
C
უმჯობ@@
პლა@@
olu@@
ინტერ@@
კიდე@@
sy@@
V
ths
ince
univer@@
კერ@@
ლაპარა@@
bor@@
yp@@
ays
უნი@@
ნაი@@
კიდებ@@
ls
ply
პას@@
gy
chang@@
ტად
ნიშვნე@@
every@@
see@@
glob@@
ტკიც@@
კეთე@@
sear@@
eci@@
ნამ
plac@@
ზუსტ@@
უც@@
ელექ@@
dence
remem@@
ტალ@@
ეკო@@
ah
ნაკლებ@@
თქვე@@
E
mark@@
dol@@
სურა@@
ნაცვ@@
materi@@
read@@
პირვე@@
contro@@
ories
inste@@
კვლა@@
ყარ@@
pop@@
exper@@
ulation
of@@
სო
შესანიშნა@@
ძალი@@
op
მსოფლი@@
underst@@
educ@@
stron@@
კომპიუ@@
ღარი@@
ფსი@@
მნიშვნელოვა@@
ლობაში
ჰ
resp@@
P
cour@@
sci@@
incre@@
exam@@
intellig@@
sel@@
buil@@
ქვს
lob@@
quot@@
aps
olution
ხში@@
პაცი@@
მიზე@@
aren@@
can@@
პროგ@@
ერთა@@
ress
ენერ@@
გაზრ@@
უცნა@@
call@@
tech@@
Z@@
ჰქონ@@
minut@@
ძირ@@
phys@@
O
behavi@@
შინ
beau@@
happ@@
დედამი@@
მრ@@
ener@@
ტრო@@
devel@@
სტე@@
und@@
ლაქ@@
ხ
მილი@@
eas@@
დენტ@@
ouldn
მერ@@
სტრუ@@
რატი@@
thous@@
ბრი@@
log@@
პ
publi@@
ნიზ@@
bom@@
Americ@@
tter
cent
R
gh
lon@@
ax@@
lear@@
import@@
sing@@
z
მანძი@@
შესაძ@@
საზღ@@
wonder@@
oti@@
ready
სწავლებ@@
აპ@@
ures
won@@
კურნა@@
experi@@
ქ
G
ირო@@
წარმოიდგი@@
bili@@
ცილებ@@
ნომი@@
ina
X@@
იზრ@@
chil@@
fundam@@
oxy@@
ვნენ
ჭე@@
gal@@
psy@@
prob@@
თხვე@@
econ@@
:@@
bus@@
selves
მეგ@@
ახალ@@
iness
ინტე@@
წმუ@@
ფ
dimen@@
კეთი@@
Eng@@
მომა@@
იმდე@@
ახა@@
ლეში
კომპა@@
მსოფ@@
ough
ურთი@@
მოწყ@@
ord@@
გაქ@@
ბიზ@@
უბრა@@
წმე@@
გითხ@@
შემი@@
ა.@@
დემოკ@@
dat@@
ზ
Pe@@
hal@@
რიჩარ@@
gres@@
govern@@
kin@@
youn@@
T
სხვადა@@
H
დონე@@
ental
X
ile
reli@@
conscious@@
ირი
osop@@
ours
oul@@
een
formation
whe@@
თემა@@
Y
სპე@@
ddle
langu@@
cra@@
q
nd
მაზ@@
როდე@@
ნებისმი@@
უამრა@@
rom
სტუ@@
viol@@
&apos;@@
ზომი@@
M
dn
was@@
ece
ole
fiel@@
ხასი@@
ედ
=
ოდენობ@@
;"
dar@@
ne
ვიტა@@
მიმარ@@
იცაა
მექა@@
ural
ინდო@@
ჯობ@@
მუდ@@
ოში
ღმ@@
რინ@@
ვარს@@
ჯ
გალი@@
ff
ბევ@@
მედ
ფეთქ@@
შეუძლებ@@
საუკეთე@@
abili@@
ury
pub@@
შეზღუ@@
amoun@@
illion
augh@@
ine@@
N
საკუთ@@
your@@
ერთად@@
nat@@
მიხედ@@
lars
გად
Q
მანე@@
ზღუ@@
კეთილ@@
dren
ნარჩე@@
fron@@
ტიურად
ძირი@@
zy
ლედ
extr@@
elli@@
_
ორია
diff@@
ადამი@@
ადგენ@@
ques@@
F
progres@@
canc@@
fund@@
♫@@
diffic@@
ვუთხ@@
demo@@
heal@@
til
inning
შმარ@@
სწრა@@
self@@
verage
tty
ალო
lish
phil@@
ინტერესო
შიგ@@
ლაკ@@
შეც@@
რელი@@
ავშ@@
ew
ბრიტა@@
თუმ@@
შედარ@@
ხარის@@
gover@@
მოსახ@@
პრინ@@
ალხ@@
თანამედრო@@
&@@
პიუ@@
vill@@
esn
განსაკუთ@@
გული@@
q@@
é@@
რადღ@@
cou@@
მიუხედა@@
ყოვე@@
beha@@
Ear@@
+
ღ
ox@@
რაი@@
ხებ
ainst
proble@@
თითო@@
ou
პრობ@@
შტაბ@@
beauti@@
შეგვი@@
ტომ
განმავ@@
დაახლო@@
gram
may@@
tries
სიტე@@
plause
acher
v
L
with@@
საკმა@@
მაინ@@
massi@@
წ
მარე@@
—@@
ძლიათ
lik@@
აპლოდის@@
საზოგა@@
ტექნო@@
wom@@
knowle@@
თანამე@@
actly
tocin
ოქსი@@
თახ@@
უმრავლე@@
…@@
ტოცი@@
ხელ
ცილი
uch
gether
სინამდვი@@
თარ
უმრა@@
საკუ@@
know@@
acr@@
ყალი@@
haps
სრული@@
viron@@
ellig@@
ttle
მხო@@
ϗ
ფუნდა@@
uro@@
É@@
è@@
û@@
ā@@
â@@
tween
J
á@@
Bec@@
…
ü@@
ö@@
”@@
ნამდ@@
უზარ@@
ყ
½
წინააღ@@
პროდუ@@
%@@
&#93@@
თითქ@@
U
მაგრა@@
–@@
“@@
საშუ@@
€
som@@
ropy
W
ô@@
Ç@@
cin
