el
"Όταν ήμουν 11 , Θυμάμαι πως ξύπνησα ένα πρωί με ήχους χαράς στο σπίτι ."
Ο πατέρας μου άκουγε τα Νέα του BBC στο μικρό γκρι ραδιόφωνό του .
"Είχε ένα τεράστιο χαμόγελο , πράγμα περίεργο για την εποχή , γιατί συνήθως τα νέα του έφερναν κατάθλιψη ."
« Έφυγαν οι Ταλιμπάν ! » φώναξε ο πατέρας μου .
"Δεν ήξερα τι σήμαινε αυτό , αλλά έβλεπα πως ο πατέρας μου ήταν πολύ , πολύ χαρούμενος ."
"« Μπορείς να πας σε αληθινό σχολείο τώρα » , είπε ."
Ένα πρωινό που δεν θα ξεχάσω ποτέ .
Ένα πραγματικό σχολείο .
"Βλέπετε , ήμουν έξι όταν οι Ταλιμπάν κατέλαβαν το Αφγανιστάν και το σχολείο ήταν πλέον παράνομο για τα κορίτσια ."
"Έτσι για τα επόμενα πέντε χρόνια , ντυνόμουν σαν αγόρι για να συνοδεύω την μεγαλύτερη αδερφή μου , επειδή δεν επιτρεπόταν πλέον να είναι έξω μόνη , σε ένα κρυφό σχολείο ."
Ήταν ο μόνος τρόπος να μορφωθούμε και οι δύο .
"Κάθε μέρα , πηγαίναμε από διαφορετική διαδρομή έτσι ώστε κανείς να μην υποψιάζεται που πηγαίνουμε ."
Κρύβαμε τα βιβλία σε τσάντες για ψώνια ώστε να φαίνεται ότι απλά βγήκαμε στην αγορά .
"Το σχολείο ήταν σε ένα σπίτι , ήμασταν πάνω από 100 σε ένα μικρό καθιστικό ."
Ήταν άνετο το χειμώνα αλλά πολύ ζεστό το καλοκαίρι .
"Ξέραμε όλοι πως ρισκάρουμε τις ζωές μας — ο δάσκαλος , οι μαθητές και οι γονείς μας ."
"Πού και πού , το σχολείο ξαφνικά έκλεινε για μία εβδομάδα επειδή οι Ταλιμπάν το υποπτεύονταν ."
Πάντα αναρωτιόμασταν τι ήξεραν για μας .
Μας ακολουθούσαν ;
Ξέρουν πού μένουμε ;
"Φοβόμασταν , αλλά και πάλι , θέλαμε να είμαστε στο σχολείο ."
Ήμουν πολύ τυχερή που μεγάλωσα σε μία οικογένεια που εκτιμούσε την εκπαίδευση και θεωρούσε τις κόρες πολύτιμες .
Ο παππούς μου ήταν εξαιρετικός άνδρας για την εποχή του .
"Ένας αμετανόητος αποστάτης από μια απομακρυσμένη επαρχία του Αφγανιστάν , επέμενε πως η κόρη του , η μαμά μου , έπρεπε να πάει σχολείο , και γι &apos; αυτό ο πατέρας του τον αποκλήρωσε ."
Όμως η μορφωμένη μου μητέρα έγινε δασκάλα .
Εδώ την βλέπετε .
"Αποσύρθηκε πριν δύο χρόνια , και μετέτρεψε το σπίτι σε σχολείο για κορίτσια και γυναίκες της γειτονιάς μας ."
Και ο πατέρας μου — να &apos; τος — ήταν ο πρώτος που μορφώθηκε στην οικογένειά του .
"Δεν υπήρχε αμφιβολία πως τα παιδιά του θα μορφωνόταν , όπως και οι κόρες του , παρά τους Ταλιμπάν , παρά το ρίσκο ."
"Γι &apos; αυτόν , ήταν μεγαλύτερο ρίσκο να μην μορφώσει τα παιδιά του ."
"Στα χρόνια των Ταλιμπάν , θυμάμαι πως υπήρχαν στιγμές που απογοητευόμουν τόσο πολύ από τη ζωή μας από το να είμαι φοβισμένη και να μην βλέπω μέλλον ."
"Ήθελα να παραιτηθώ , αλλά ο πατέρας μου , έλεγε , « Άκου , κόρη μου , μπορεί να χάσεις τα πάντα στη ζωή σου ."
Μπορεί να σου κλέψουν τα λεφτά . Ν &apos; αναγκαστείς να εγκαταλείψεις το σπίτι σου στον πόλεμο .
"Όμως το μόνο πράγμα που θα σου μείνει για πάντα είναι ό , τι έχεις εδώ , και αν χρειαστεί να πουλήσουμε το αίμα μας για να πας στο σχολείο , θα το κάνουμε ."
Ακόμη λοιπόν δεν θέλεις να συνεχίσεις ; » Σήμερα είμαι 22 .
Μεγάλωσα σε μία χώρα που έχει καταστραφεί από πολέμους δεκαετιών .
"Λιγότερο από το έξι τοις εκατό των γυναικών στην ηλικία μου τελείωσαν το γυμνάσιο , και αν η οικογένειά μου δεν είχε τέτοια αφοσίωση στην μόρφωση , θα ήμουν μία από αυτές ."
"Αντ &apos; αυτού είμαι εδώ , μία περήφανη απόφοιτος του πανεπιστημίου του Μίντλμπερι ."
"( Χειροκρότημα ) Όταν επέστρεψα στο Αφγανιστάν , ο παππούς μου , αυτός που διώχθηκε από το σπίτι του επειδή τόλμησε να μορφώσει τις κόρες του , ήταν από τους πρώτους που μου έδωσε συγχαρητήρια ."
"Όχι μόνο καυχιέται για το πτυχίο μου , αλλά και που ήμουν η πρώτη γυναίκα , και είμαι η πρώτη γυναίκα που τον πηγαίνει βόλτες με το αυτοκίνητο στους δρόμους της Καμπούλ ."
( Χειροκρότημα ) Η οικογένειά μου πιστεύει σε μένα .
"Έχω μεγάλα όνειρα , αλλά η οικογένειά μου έχει ακόμα μεγαλύτερα όνειρα για μένα ."
"Γι &apos; αυτό έγινα παγκόσμια πρέσβειρα του 10x10 , μίας παγκόσμιας εκστρατείας για τη μόρφωση των γυναικών ."
"Γι &apos; αυτό είμαι συν-ιδρύτρια του SOLA , του πρώτου και ίσως μοναδικού οικοτροφείου για κορίτσια στο Αφγανιστάν , μίας χώρας στην οποία είναι ακόμα επικίνδυνο για τα κορίτσια να πηγαίνουν σχολείο ."
"Είναι συναρπαστικό να βλέπω μαθήτριες του σχολείο μου με φιλοδοξίες , να αρπάζουν τις ευκαιρίες ."
"Βλέπω τους γονείς και τους πατεράδες που , όπως ο δικός μου , τις υποστηρίζουν , ενάντια στις αποθαρρυντικές αντιρρήσεις ."
"Σαν τον Αχμέτ . Δεν είναι το πραγματικό του όνομα , και δεν μπορώ να σας δείξω το πρόσωπό του , αλλά ο Αχμέτ είναι πατέρας μίας μαθήτριάς μου ."
"Σχεδόν ένα μήνα πριν , αυτός και η κόρη του πήγαιναν από το SOLA στο χωριό τους , και κυριολεκτικά γλίτωσαν το θάνατο από βόμβα , για λίγα λεπτά ."
"Όταν έφτασε σπίτι , χτύπησε το τηλέφωνο , και μία φωνή τον προειδοποίσε πως αν ξαναστείλει την κόρη του στο σχολείο , θα προσπαθήσουν πάλι ."
"« Σκοτώστε με τώρα , αν θέλετε » , είπε , « αλλά δεν θα καταστρέψω το μέλλον της κόρης μου με τις δικές σας παλιές αναχρονιστικές ιδέες » . Αυτό που έχω καταλάβει για το Αφγανιστάν , είναι κάτι που συχνά παραβλέπει η Δύση , ότι πίσω από τις περισσότερες πετυχημένες γυναίκες κρύβεται ένας πατέρας που αναγνωρίζει την αξία της κόρης του και που βλέπει στην επιτυχία της , την δική του επιτυχία ."
Αυτό δεν σημαίνει βέβαια πως οι μητέρες δεν αποτελούν κλειδί στην επιτυχία .
"Στην πραγματικότητα , είναι συχνά οι αρχικοί πειστικοί διαπραγματευτές για ένα λαμπρό μέλλον για τις κόρες τους , αλλά σε μία κοινωνία σαν του Αφγανιστάν , χρειαζόμαστε την υποστήριξη των ανδρών ."
"Με τους Ταλιμπάν , τα κορίτσια που πήγαν στο σχολείο αριθμούσαν μερικές εκατοντάδας — θυμηθείτε , ήταν παράνομο ."
"Σήμερα όμως , πάνω από 3 εκατομμύρια κορίτσια πηγαίνουν σε σχολείο στο Αφγανιστάν ."
( Χειροκρότημα ) Το Αφγανιστάν μοιάζει τόσο διαφορετικό από την Αμερική .
Θεωρώ ότι Αμερικανοί βλέπουν πόσο εύθραυστες είναι οι αλλαγές .
Φοβάμαι πως οι αλλαγές δεν θα κρατήσουν για πολύ μετά την αποχώρηση των Αμερικάνικων στρατευμάτων .
"Όποτε όμως επιστρέφω στο Αφγανιστάν , όταν βλέπω τις μαθήτριες στο σχολείο μου και τους γονείς που τις υποστηρίζουν , που τις ενθαρρύνουν , βλέπω ένα πολλά υποσχόμενο μέλλον και μια αλλαγή που θα κρατήσει ."
"Για μένα , το Αφγανιστάν είναι μία χώρα ελπίδας και απεριόριστων δυνατοτήτων , και κάθε μέρα τα κορίτσια του SOLA μου το θυμίζουν ."
"Όπως κι εγώ , έχουν μεγάλα όνειρα ."
Ευχαριστώ .
( Χειροκρότημα )
"Απλά εκπληκτικό , κάθε μία κατάδυση ."
Εξαφανίζεται στο φόντο .
"Έτσι , μπλοφάρει . Ας το ξαναδούμε ."
"Ένα , δύο , τρία . ( Χειροκρότημα )"
"Όταν ήμουν εφτά χρονών είδα την πρώτη μου δημόσια εκτέλεση ,"
"Αν φαινόταν κάτι αφύσικο , θα μπορούσα να φυλακιστώ"
"Εγώ μπορεί να είχα την τύχη να φύγω , δεν είναι όμως το ίδιο τυχεροί άλλοι Βορειοκορεάτες ."
Ακόμη και όταν μαθαίνουν μια νέα γλώσσα και βρίσκουν δουλειά όλος ο κόσμος τους μπορεί να ανατραπεί από τη μια στιγμή στην άλλη .
"Είμαστε όλοι Κορεάτες , αλλά στο εσωτερικό έχουμε αναπτυχθεί διαφορετικά"
Είμαι Νοτιοκορεάτισσα ή Βορειοκορεάτισσα ;
και κάθισα και σχεδίασα πως να τους βοηθήσω να δραπετεύσουν
Εξεπλάγην τόσο
Συνειδητοποίησα ότι ήταν μια συμβολική στιγμή στη ζωή μου .
Αυτό είναι ένα νηπιαγωγείο που σχεδιάσαμε το 2007 .
Το φτιάξαμε σε κυκλική μορφή .
Είναι ένα είδος ατέρμονης ροής στην κορυφή της στέγης .
Αυτή είναι μια όψη της οροφής .
Γιατί το σχεδιάσαμε έτσι ;
"Ο Διευθυντής του νηπιαγωγείου είπε : « Όχι , δεν θέλω να έχει κιγκλίδωμα » ."
"Του είπα : « Αυτό είναι αδύνατον » . Αλλά επέμενε : « Τι θα έλεγες για ένα δίχτυ από την άκρη της οροφής ,"
Αλλά θα μπορούσαμε να κρατήσουμε αυτή την ιδέα γύρω από τα δέντρα .
Υπάρχουν τρία δέντρα που ξεπετάγονται .
Είχαμε τη δυνατότητα να αποκαλέσουμε αυτό το σχοινί ως κιγκλίδωμα .
"Αλλά , φυσικά , το σχοινί δεν έχει καμία σχέση ."
Πέφτουν μέσα στο δίχτυ .
Και γίνονται περισσότερα και περισσότερα και περισσότερα .
( Γέλια ) Μερικές φορές υπάρχουν 40 παιδιά γύρω από ένα δέντρο .
"Το αγόρι στο κλαδί , λατρεύει το δέντρο και γι &apos; αυτό το τρώει ."
( Γέλια ) Κατά τη διάρκεια εκδηλώσεων κάθονται στην άκρη της οροφής .
Φαίνεται τόσο ωραίο από κάτω .
Πίθηκοι στον ζωολογικό κήπο .
( Γέλια ) Ώρα φαγητού .
"( Γέλια ) ( Χειροκρότημα ) Φτιάξαμε την οροφή όσο πιο χαμηλή γινόταν , επειδή θέλαμε να βλέπουμε παιδιά πάνω σε αυτήν , όχι μόνο κάτω από αυτήν ."
"Εάν η οροφή είναι πολύ ψηλή , βλέπεις μόνο το ταβάνι ."
Ο χώρος ποδόλουτρου — υπάρχουν πολλοί τύποι βρύσης .
"Βλέπετε , με τους εύκαμπτους σωλήνες , θέλετε να ρίξετε νερό στους φίλους σας και το ντους , και εκείνο μπροστά είναι απολύτως φυσιολογικό ."
"Εάν παρατηρήσετε , το αγόρι δεν πλένει τις μπότες του , τις γεμίζει με νερό ."
"( Γέλια ) Αυτό το νηπιαγωγείο είναι τελείως ανοικτό , το μεγαλύτερο μέρος του έτους ."
Δεν υπάρχει διαχωρισμός του μέσα και του έξω .
Αυτό σημαίνει ότι η κατασκευή είναι βασικά μια οροφή .
"Επίσης , δεν υπάρχουν διαχωριστικά μεταξύ των αιθουσών διδασκαλίας ."
Ούτε καν ηχητική μόνωση .
"Όταν βάζεις πολλά παιδιά σε ένα ήσυχο κουτί , μερικά από αυτά γίνονται πολύ νευρικά ."
"Αλλά σε αυτό το νηπιαγωγείο δεν υπάρχει λόγος να είναι νευρικά ,"
γιατί δεν υπάρχουν διαχωριστικά .
"Ο Διευθυντής λέει ότι εάν το αγόρι στη γωνία δεν θέλει να μείνει στην τάξη , το αφήνουμε να φύγει ."
"Στο τέλος θα επιστρέψει , γιατί είναι ένας κύκλος ."
"( Γέλια ) Αλλά , το θέμα είναι ότι , σε αυτή την περίπτωση , συνήθως τα παιδιά προσπαθούν να κρυφτούν κάπου ."
"Αλλά εδώ , απλώς φεύγουν και επιστρέφουν ."
Είναι μια φυσική διαδικασία .
"Δεύτερο , θεωρούμε τον θόρυβο πολύ σημαντικό παράγοντα ."
Γνωρίζετε ότι τα παιδιά κοιμούνται καλύτερα με θόρυβο .
Δεν κοιμούνται σε ήσυχο περιβάλλον .
"Σε αυτό το νηπιαγωγείο , τα παιδιά δείχνουν καταπληκτική συγκέντρωση στην τάξη ."
"Ξέρετε , το είδος μας μεγάλωσε στη ζούγκλα με τον θόρυβο ."
Χρειάζονται τον θόρυβο .
"Όπως ξέρετε , μπορείτε να μιλήσετε με τους φίλους σας σε ένα θορυβώδες μπαρ ."
Δεν πρέπει να είστε σε σιωπηλό περιβάλλον .
Τη σημερινή εποχή προσπαθούμε να έχουμε τα πάντα υπό έλεγχο .
"Ξέρετε , είναι τελείως ανοικτό ."
Πρέπει να γνωρίζετε ότι μπορούμε να κάνουμε σκι στους -20 βαθμούς το χειμώνα .
Το καλοκαίρι πηγαίνουμε για κολύμβηση .
Η άμμος έχει 50 βαθμούς .
Δεν λιώνετε στη βροχή .
"Γι &apos; αυτό , τα παιδιά πρέπει να βρίσκονται έξω ."
Έτσι θα πρέπει να τους συμπεριφερόμαστε .
Με αυτόν τον τρόπο χωρίζονται οι τάξεις .
Υποτίθεται ότι βοηθούν τους δασκάλους .
Δεν το κάνουν .
( Γέλια ) Δεν τον έβαλα εγώ μέσα .
Μια τάξη .
Πάντα υπάρχουν μερικά δέντρα στις τάξεις .
Μια μαϊμού προσπαθεί να πιάσει μια άλλη από ψηλά .
( Γέλια ) Πίθηκοι . ( Γέλια )
Κάθε τάξη έχει τουλάχιστον έναν φεγγίτη .
Από εδώ κατεβαίνει ο Άγιος Βασίλης τα Χριστούγεννα .
"Αυτό είναι το βοηθητικό κτίριο , δίπλα στο ωοειδές νηπιαγωγείο ."
Έχει ύψος μόλις πέντε μέτρων και επτά ορόφους .
"Φυσικά , το ταβάνι είναι πολύ χαμηλό ."
Πρέπει να λάβουμε υπόψη την ασφάλεια .
"Βάλαμε , λοιπόν , τα παιδιά μας , την κόρη και τον γιο ."
Προσπάθησαν να μπουν μέσα .
Χτύπησε το κεφάλι του .
Είναι εντάξει . Το κρανίο του είναι αρκετά σκληρό .
Είναι ανθεκτικός . Είναι ο γιος μου .
( Γέλια ) Προσπαθεί να καταλάβει εάν είναι ασφαλές να πηδήξει .
Μετά βάλαμε και άλλα παιδιά .
"Ξέρετε , η κίνηση στο Τόκιο είναι τρομερή ."
"( Γέλια ) Η μπροστινή οδηγός , πρέπει να μάθει να οδηγεί ."
"Στις μέρες μας , τα παιδιά χρειάζονται μια μικρή δόση κινδύνου ."
"Σε αυτήν την περίπτωση , μαθαίνουν να βοηθούν το ένα το άλλο ."
Αυτή είναι η κοινωνία . Τέτοιες ευκαιρίες χάνουμε στις μέρες μας .
Αυτό το σχεδιάγραμμα δείχνει τις κινήσεις ενός αγοριού μεταξύ 9 : 10 και 9 : 30 .
Δεν είναι καθόλου μικρή .
Αυτό το αγόρι διένυσε 6.000 μέτρα το πρωί .
Η έκπληξη όμως είναι αλλού .
Τα παιδιά αυτού του νηπιαγωγείου διανύουν κατά μέσο όρο 4.000 μέτρα .
Αυτά τα παιδιά έχουν τις υψηλότερες αθλητικές ικανότητες ανάμεσα σε πολλά νηπιαγωγεία .
Ο Διευθυντής λέει : « Δεν τα προπονώ . Τα αφήνουμε μόνα τους στην οροφή .
"Αυτό που θέλω να πω είναι να μην τα ελέγχετε , μην τα προστατεύετε πάρα πολύ και πρέπει μερικές φορές να πέφτουν ."
Πρέπει να αποκτήσουν μερικές πληγές .
Αυτές τα διδάσκουν πώς να ζήσουν σε αυτόν τον κόσμο .
Αυτή είναι μία προσπάθεια να αλλάξουν οι ζωές των παιδιών .
Σας ευχαριστώ πολύ .
( Χειροκρότημα )
( Χειροκροτήματα ) Μια από τις πραγματικές προκλήσεις
"Αλλά βλέπετε , υπάρχουν ιδέες και στην εκπαίδευση οι οποίες μας σκλαβώνουν ."
Και ένας συγκεκριμένα καθηγητής μου είπε
"Μπορώ να σας ζητήσω να θυμηθείτε μια φορά που πραγματικά αγαπούσατε κάτι , μία ταινία , ένα άλμπουμ , ένα τραγούδι ή ένα βιβλίο , και το προτείνατε ολόψυχα σε κάποιον που συμπαθούσατε , και αναμένατε με αγωνία την ίδια αντίδραση , την περιμένατε , και ήρθε , αλλά το άτομο αυτό , το μίσησε ."
"Όπως και στην εισαγωγή , αυτή είναι ακριβώς η ίδια κατάσταση η οποία περνάω κάθε μέρα που δουλεύω εδώ και έξι χρόνια . Διδάσκω σχολικά μαθηματικά ."
"Πουλάω ένα προϊόν σε μια αγορά που δεν το θέλει , αλλά είναι υποχρεωμένο από το νόμο να το αγοράσει ."
Είναι πραγματικά μια αποτυχημένη πρόταση .
"Υπάρχει ένα χρήσιμο στερεότυπο σχετικά με τους μαθητές που βλέπω , ένα χρήσιμο στερεότυπο για όλους εσάς ."
"Θα μπορούσα να σας δώσω εξετάσεις τύπου Άλγεβρα ΙΙ , και δεν θα περίμενα περισσότερο από ένα 25 τοις εκατό ποσοστό επιτυχίας ."
Και τα δύο γεγονότα λένε λιγότερα είτε για σας είτε για τους μαθητές μου παρά για αυτό που ονομάζουμε μαθηματική παιδεία στις ΗΠΑ σήμερα .
"Ξεκινώντας , θα ήθελα να χωρίσω τα μαθηματικά σε δύο κατηγορίες ."
Η μία είναι η Υπολογιστική . Αυτά είναι τα πράγματα που ξεχάσατε .
"Για παράδειγμα , παραγοντοποιήσεις τετραγωνικών ριζών με μεγαλύτερους από έναν αρχικούς συντελεστές ."
"Αυτό επίσης είναι πολύ εύκολο στο να ξαναμαθευτεί , δεδομένου ότι έχετε δυνατό υπόβαθρο στην λογική , μαθηματική λογική . Θα το ονομάσουμε εφαρμογή των μαθηματικών διεργασιών στον κόσμο γύρω μας . Αυτό είναι δύσκολο να διδαχθεί ."
"Αυτό είναι που θα μας άρεσε να διατηρήσουν οι μαθητές , ακόμα και αν δεν καταλήγουν σε μαθηματικά πεδία ."
"Αυτό είναι επίσης κάτι , που με τον τρόπο που το διδάσκουμε στις ΗΠΑ"
που το μόνο που εξασφαλίζει είναι ότι δεν το διατηρούν .
"Θα μιλήσω λοιπόν για τον λόγο που συμβαίνει αυτό , γιατί είναι τέτοια συμφορά για την κοινωνία , τι μπορούμε να κάνουμε γι &apos; αυτό , και , κλείνοντας , γιατί αυτή είναι μια συναρπαστική εποχή για να είσαι καθηγητής μαθηματικών ."
"Αρχικά λοιπόν , πέντε συμπτώματα που δείχνουν ότι διδάσκετε λάθος την μαθηματική λογική στην τάξη σας ."
Ένα είναι η έλλειψη πρωτοβουλίας · οι μαθητές σας δεν παίρνουν τον λόγο πρώτοι .
Τελειώνετε το κομμάτι της διάλεξής σας και αμέσως έχετε πέντε χέρια σηκωμένα που ζητάνε να εξηγήσετε ξανά το ίδιο πράγμα στα θρανία τους .
Οι μαθητές έχουν έλλειψη επιμονής .
"Είναι ξεχασιάρηδες · Βρίσκεστε στην θέση του να ξαναεξηγείτε έννοιες τρεις μήνες αργότερα , από την αρχή ."
"Υπάρχει αποστροφή στα προβλήματα λέξεων , το οποίο περιγράφει το 99 τοις εκατό των μαθητών μου ."
Και το άλλο ένα τοις εκατό περιμένουν διακαώς για τον τύπο που χρειάζεται να εφαρμόσουν στην συγκεκριμένη περίπτωση .
Αυτό είναι πραγματικά καταστροφικό .
"Ο Ντέιβιντ Μιλτς , δημιουργός του &quot; &quot; Ντεντγουντ &quot; &quot; και άλλων φανταστικών τηλεοπτικών σόου , έχει μια πολύ καλή περιγραφή για αυτό ."
"Ορκίστηκε να δημιουργεί σύγχρονο δράμα , σόου που λαμβάνουν χώρα στην σημερινή εποχή , επειδή πρόσεξε πως όταν οι άνθρωποι γεμίζουν το μυαλό τους τέσσερεις ώρες την ημέρα με , για παράδειγμα , &quot; &quot; Two and a Half Men , &quot; &quot; με όλο τον σεβασμο , διαπλάθει τις νευρικές οδούς , είπε , με τέτοιο τρόπο που περιμένουν απλά προβλήματα ."
"Το ονόμασε , &quot; &quot; Ανυπομονησία με την αναποφασιστικότητα . &quot; &quot; Είστε ανυπόμονοι με πράγματα που δεν επιλύνονται γρήγορα ."
"Περιμένετε κωμικού μεγέθους προβλήματα που ολοκληρώνονται σε 22 λεπτά , τρία διαλλείματα για διαφημίσεις και ένα καταγεγγραμένο γέλιο ."
"Και θα σας το θέσω ως εξής , ό , τι γνωρίζετε ήδη , πως κανένα πρόβλημα άξιο επίλυσης δεν είναι τόσο απλό ."
"Ανυσηχώ αρκετά με αυτό , επειδή θα συνταξιοδοτηθώ σε έναν κόσμο που θα διοικούν οι μαθητές μου ."
Κάνω άσχημα πράγματα στο μέλλον και την ευημέριά μου όταν διδάσκω με αυτό τον τρόπο .
"Είμαι εδώ για να σας πω πως ο τρόπος που τα εγχειρίδιά μας , και συγκεκριμένα , τα μαζικώς υιοθετημένα εγχειρίδια , διδάσκουν μαθηματική λογική και υπομονετική επίλυση προβλημάτων , είναι λειτουργικά παρόμοιο με το να ανοίξεις το &quot; &quot; Two and a Half Men &quot; &quot; και να αποσύρεσαι ."
"( Γέλια ) Σοβαρά τώρα , να ένα παράδειγμα από ένα εγχειρίδιο φυσικής ."
Εφαρμόζεται παρόμοια και στα μαθηματικά .
"Καταρχάς παρατηρήστε ότι εδώ έχετε ακριβώς τρία κομμάτια πληροφορίας , καθένα από τα οποία θα ενσωματωθεί σε έναν τύπο κάπου , τελικά , τον οποίο θα υπολογίσει ο μαθητής ."
Πιστεύω στην πραγματική ζωή .
"Και ρωτήστε τους εαυτούς σας , τι πρόβλημα έχετε λύσει , οποτεδήποτε , που άξιζε να λυθεί , όπου γνωρίζατε όλες τις παρεχόμενες πληροφορίες εκ των προτέρων , ή όπου δεν είχατε πλεόνασμα πληροφορίας και έπρεπε να το φιλτράρετε , ή όταν δεν είχατε αρκετές πληροφορίες και έπρεπε να ψάξετε να βρείτε ."
Είμαι σίγουρος πως όλοι συμφωνούμε ότι κανένα πρόβλημα άξιο επίλυσης δεν είναι έτσι .
"Και το εγχειρίδιο , νομίζω , γνωρίζει ότι αχρηστεύει τους μαθητές . Επειδή , προσέξτε αυτό , αυτό είναι το σέτ προβλημάτων εξάσκησης ."
"Όταν έρχεται η ώρα να λυθεί το πραγματικό πρόβλημα , έχουμε προβλήματα όπως αυτό όπου απλώς αντικαθιστούμε αριθμούς και τροποποιούμε ελάχιστα το περιεχόμενο ."
"Και αν ακόμα ο μαθητής δεν αναγνωρίζει το καλούπι από το οποίο παρήχθηκε , πρόθυμα εξηγεί σε ποιο δείγμα προβλήματος μπορεί να επιστρέψει για να βρεί τον τύπο ."
"Θα μπορούσε κυριολεκτικά , και το εννοώ , να περάσει το συγκεκριμένο κομμάτι χωρίς να γνωρίζει καθόλου φυσική , απλώς γνωρίζοντας πως να αποκωδικοποιήσεί ένα εγχειρίδιο . Είναι κρίμα ."
Μπορώ να διαγνώσω το πρόβλημα λίγο πιο συγκεκριμένα στα μαθηματικά .
Να ένα πραγματικά ενδιαφέρον πρόβλημα . Μου αρέσει .
Έχει να κάνει με το να ορίζεις την κλίση και το πόσο απότομη είναι χρησιμοποιώντας έναν ανελκυστήρα του σκι .
"Αλλά αυτό που έχετε εδώ είναι στην πραγματικότητα τέσσερα ξεχωριστά επίπεδα . Και είμαι περίεργος ποιοι από σας μπορούν να δουν τα τέσσερα ξεχωριστά επίπεδα , και , συγκεκριμένα , πως όταν είναι συμπιεσμένα μεταξύ τους και παρουσιάζονται στον μαθητή όλα μαζί , πως αυτό δημιουργεί την ανυπόμονη επίλυση του προβλήματος ."
Θα τα ορίσω εδώ πέρα . Έχετε την εικόνα .
"Επίσης έχετε την μαθηματική υποδομή , σχετικά με πλέγματα , μετρήσεις , ετικέτες , σημεία , άξονες , τέτοια πράγματα ."
"Έχετε υποβήματα , που όλα οδηγούν σ &apos; αυτό για το οποίο θέλουμε πραγματικά να μιλήσουμε , ποιος τομέας είναι ο πιο απότομος ."
Ελπίζω να μπορείτε να δείτε .
"Πραγματικά ελπίζω να μπορείτε να δείτε πως , αυτό που κάνουμε εδώ είναι να παίρνουμε μια ενδιαφέρουσα ερώτηση , μια ενδιαφέρουσα απάντηση , αλλά χαράζουμε ένα λείο , ευθύ μονοπάτι από το ένα στο άλλο , και επικροτούμε τους μαθητές μας για το πόσο καλά μπορούν να ξεπεράσουν τα μικρά ρήγματα στον δρόμο ."
Μόνο αυτό κάνουμε εδώ .
"Θέλω να σας εγγυηθώ , αν μπορούμε να τα χωρίσουμε με διαφορετικό τρόπο και να τα συγκεντρώσουμε με τους μαθητές. μπορούμε να έχουμε οτιδήποτε ψάχνουμε από την άποψη της υπομονετικής επίλυσης προβλημάτων ."
"Ξεκινάω λοιπόν με μια εικόνα , και αμέσως κάνω την ερώτηση : Ποιο τμήμα είναι το πιο απότομο ;"
Και αυτό ξεκινάει συζήτηση επειδή η εικόνα δημιουργείται με τέτοιο τρόπο που μπορείς να υπερασπιστείς δύο απαντήσεις .
"Βάζεις λοιπόν τους ανθρώπους να διαφωνούν μεταξύ τους , φίλος ενάντια σε φίλο , σε ζευγάρια , περιγραφικά , όπως νά &apos; ναι ."
Και τελικά συνειδητοποιούμε πως γίνεται ενοχλητικό το να μιλάς για τον σκιέρ στην κάτω αριστερή πλευρά της οθόνης ή για τον σκιέρ που βρίσκεται λίγο πιο πάνω από την μεσαία γραμμή .
"Και αντιλαμβανόμαστε πόσο υπέροχο θα ήταν αν είχαμε απλώς ετικέτες τύπου Α , Β , Γ και Δ για να μιλήσουμε γι &apos; αυτές πιο εύκολα ."
"Και μετά , ενώ ξεκινάμε να ορίζουμε τι σημαίνει το απότομο της κλίσης , αντιλαμβανόμαστε ότι θα ήταν ωραίο να είχαμε μερικές μετρήσεις για να το περιορίσουμε , συγκεκριμένα στο τι σημαίνει ."
"Και τότε και μόνο τότε , παραδίδουμε την μαθηματική δομή ."
Τα μαθηματικά εξυπηρετούν την συζήτηση . Η συζήτηση δεν εξυπηρετεί τα μαθηματικά .
"Και σε αυτό το σημείο , σας εγγυώμαι ότι εννιά στις 10 τάξεις είναι έτοιμες σχετικά για το όλο πρόβλημα της κλίσης ."
"Αλλά αν χρειάζεται , οι μαθητές σας τότε μπορούν να αναπτύξουν αυτά τα υποβήματα μαζί ."
"Παρατηρείτε πως αυτό εδώ , σε σύγκριση με αυτό — ποιο δημιουργεί την υπομονετική επίλυση προβλημάτων , την μαθηματική λογική ;"
"Έγινε προφανές από την δικιά μου εμπειρία , σε μένα ."
"Και θα δώσω τον λόγο για λίγο στον Άινστάιν , ο οποίος , πιστεύω , έκανε το κομμάτι του ."
"Είπε πως ο σχηματισμός ενός προβλήματος είναι τόσο εκπληκτικά σημαντικός , και παρόλα αυτά στη δουλειά μου , εδώ στις Η.Π.Α. , απλά δίνουμε τα προβλήματα στους μαθητές · δεν τους εμπλέκουμε στον σχηματισμό του προβλήματος ."
Άρα 90 τοις εκατό αυτού που κάνω με τις πέντε ώρες προετοιμασίας την εβδομάδα είναι το να παίρνω αρκετά σημαντικά στοιχεία προβλημάτων όπως αυτό από το εγχειρίδιό μου και να τα ξαναφτιάχνω με τρόπο που να υποστηρίζουν μαθηματική λογική και υπομονετική επίλυση προβλημάτων .
Και ορίστε πως δουλεύει .
Μ &apos; αρέσει αυτή η ερώτηση . Έχει να κάνει με μια δεξαμενή νερού .
Η ερώτηση είναι : Πόση ώρα θα πάρει για να το γεμίσεις ; OK ;
"Αρχικά , απαλείφουμε όλα τα υποβήματα ."
Οι μαθητές πρέπει να τα αναπτύξουν μόνοι τους . Αυτοί πρέπει να τα σχηματίσουν .
Και μετά παρατηρήστε ότι όλες οι πληροφορίες που είναι γραμμένες εκεί είναι πράγματα που θα χρειαστείτε .
"Κανένα από αυτά δεν είναι παραπλανητικό , άρα το χάνουμε αυτό ."
"Οι μαθητές πρέπει να αποφασίσουν , ωραία , λοιπόν , μετράει το ύψος ; Μετράει το μέγεθός του ;"
Παίζει ρόλο το χρώμα της βαλβίδας ; Τι παίζει ρόλο εδώ ; Τόσο υποεκπροσωπούμενη ερώτηση στην διδακτέα ύλη μαθηματικών .
Άρα τώρα διαθέτουμε μια δεξαμενή νερού .
"Πόση ώρα θα σου πάρει να την γεμίσεις , και τέλος ."
"Και επειδή αυτός είναι ο 21ος αιώνας , και θα μας άρεσε να μιλάμε για τον πραγματικό κόσμο με τους δικούς του όρους , όχι με όρους γραμμικού σχεδίου ή προσχέδια που βλέπετε συχνά σε εγχειρίδια , πηγαίνουμε έξω και το βγάζουμε φωτογραφία ."
Τώρα λοιπόν διαθέτουμε το πραγματικό στοιχείο .
Πόση ώρα θα σου πάρει να το γεμίσεις ;
"Και , ακόμα καλύτερο είναι το να τραβήξουμε βίντεο , ένα βίντεο κάποιου που να το γεμίζει ."
"Και γεμίζει αργά , βασανιστικά αργά ."
Είναι κουραστικό .
"Οι μαθητές κοιτάνε τα ρολόγια τους , ανοιγοκλείνουν τα μάτια τους , και όλοι αναρωτιούνται αργά η γρήγορα , &quot; Ρε , πόση ώρα θα πάρει για να γεμίσει ; &quot;"
( Γέλια ) Έτσι ξέρεις ότι έπιασε το δόλωμα .
"Και αυτή η ερώτηση ακριβώς εδώ , έχει πολύ πλάκα κατ εμέ , επειδή , όπως και στην εισαγωγή , διδάσκω στα παιδιά , εξαιτίας της απειρίας μου , διδάσκω στα παιδιά που είναι τα πίο θεραπεύσιμα ( εύκολο να βελτιωθούν ) ."
"Και έχω παιδιά που δεν θα πάρουν μέρος σε μια συζήτηση για τα μαθηματικά επειδή κάποιος άλλος γνωρίζει τους μαθηματικούς τύπους , κάποιος άλλος γνωρίζει πως να χρησιμοποιήσει τον τύπο καλύτερα από μένα . Άρα δεν θα μιλήσω γι &apos; αυτό ."
"Αλλά εδώ , όλοι είναι στο ίδιο επίπεδο παίζοντας με την διαίσθησή τους ."
"Όλοι έχουν γεμίσει κάτι με νερό στο παρελθόν , άρα βάζω τα παιδιά να απαντήσουν την ερώτηση , πόση ώρα θα πάρει . Έχω παιδιά που είναι μαθηματικώς και από άποψη συζήτησης , φοβισμένα να συμμετέχουν στην συζήτηση ."
"Βάζουμε ονόματα στον πίνακα , τα συνδέουμε με υποθέσεις , και τα παιδιά συμμετέχουν σ &apos; αυτό ."
Και μετά ακολουθούμε την διαδικασία που περιέγραψα .
"Και το καλύτερο μέρος , ή μάλλον ένα από τα καλύτερα , είναι ότι δεν παίρνουμε την απάντηση από την προκαθορισμένη απάντηση γραμμένη πίσω στο εγχειρίδιο του καθηγητή ."
"Αντίθετα , απλώς παρακολουθούμε το τέλος της ταινίας ."
"( Γέλια ) Και αυτό είναι φοβερό . Επειδή τα θεωρητικά μοντέλα που πάντα δουλεύουν στην απάντηση στο πίσω μέρος του βιβλίου του καθηγητή , δεν λέω , καλό , αλλά είναι τρομακτικό να μιλάμε για πηγές λάθους όταν το θεωρητικό κομμάτι δεν ταιριάζει με το πρακτικό ."
"Αλλά αυτές οι συζητήσεις ήταν τόσο πολύτιμες , ανάμεσα στα πιο πολύτιμα πράγματα ."
Είμαι λοιπόν εδώ για να αναφέρω μερικά διασκεδαστικά κέρδη με τους μαθητές που έρχονται προεγκατεστημένοι με τους ιούς της &quot; &quot; πρώτης μέρας στην τάξη &quot; &quot; .
"Αυτά είναι τα παιδιά που τώρα , μετά από ένα εξάμηνο , μπορώ να βάλω κάτι στον πίνακα , τελείως καινούργιο , τελείως ξένο , και θα έχουν συζήτηση σχετικά με αυτό για τρία ή τέσσερα λεπτά παραπάνω απ &apos; ότι θα είχαν στην αρχή της χρονιάς , το οποίο είναι πολύ διασκεδαστικό ."
"Δεν μας ενοχλούν πλέον τα προβλήματα με λέξεις , επειδή επαναπροσδιορίσαμε τι σημαίνει πρόβλημα με λέξεις ."
"Δεν μας τρομάζουν πλέον τα μαθηματικά , επειδή σιγά σιγά επαναπροσδιορίζουμε το τι είναι μαθηματικά ."
Ήταν πολύ διασκεδαστικό .
"Παροτρύνω τους καθητητές μαθηματικών με τους οποίους μιλάω να χρησιμοποιούν πολυμέσα , επειδή φέρνει τον πραγματικό κόσμο μέσα στην αίθουσα σε υψηλη ανάλυση και γεμάτο χρώματα , να ενθαρρύνουν την διαίσθηση των μαθητών για το συγκεκριμένο επίπεδο παιχνιδιού , να ρωτάνε την συντομότερη ερώτηση που μπορούν και να αφήνουν τις πιο συγκεκριμένες ερωτήσεις να βγουν μόνες τους στην συζήτηση , να αφήσουν τους μαθητές να χτίσουν το πρόβλημα , επειδή το είπε ο Άινστάιν , και τέλος , στο σύνολο , να είναι λιγότερο βοηθητικοί , επειδή το εγχειρίδιο σε βοηθάει με όλους τους λάθος τρόπους . Σε εξαγοράζει από την υποχρέωση της υπομονετικής επίλυσης προβλημάτων και μαθηματικής λογικής , από το να είσαι λιγότερο βοηθητικός ."
Και γιατί είναι καταπληκτική εποχή για να είσαι καθητητής μαθηματικών είναι επειδή έχεις τα εργαλεία για να δημιουργήσεις αυτή της υψηλής ποιότητας ύλη στο μπροστινό μας τσεπάκι .
"Είναι διαθέσιμα παντού και αρκετά φθηνά . Και τα εργαλεία για να την διανέμετε ελεύθερα , με δωρεάν άδειες δεν ήταν ποτέ φθηνότερα και πιο εύκολα διαθέσιμα ."
"Έβαλα μια σειρά από βίντεο στο μπλογκ μου , όχι πριν πολύ καιρό , και μάζεψε 6,000 προβολές μέσα σε δύο εβδομάδες ."
"Δέχομαι emails από καθηγητές σε χώρες που δεν έχω επισκεφτεί ποτέ που λένε , &quot; &quot; Ουάου , ναι . Είχαμε μια πολύ καλή συζήτηση πάνω σ &apos; αυτό ."
"α , και παρεμπιπτόντως , δες πως έκανα τα πράγματά σου καλύτερα , &quot; &quot; το οποίο , ουάου ."
"Πρόσφατα , έβαλα αυτό το πρόβλημα στο μπλογκ μου . Σε ένα μανάβικο , σε ποια γραμμή προτεραιότητας μπαίνεις , σ &apos; αυτήν που έχει ένα καροτσάκι και 19 αντικείμενα ή σ &apos; αυτήν με τέσσερα καροτσιάκια και τρία , πέντε , δύο και ένα αντικείμενα ."
"Και η γραμμική μοντελοποίηση που περιλαμβανόταν σ &apos; αυτό ήταν αρκετά καλή για την τάξη μου , αλλά τελικά με πήγε στο &quot; &quot; Καλημέρα Αμερική &quot; &quot; μερικές εβδομάδες αργότερα , το οποίο είναι απλά περίεργο , σωστά ;"
"Και από όλα αυτά , μπορώ μόνο να συμπεράνω , ότι ο κόσμος , όχι μόνο οι μαθητές , είναι πραγματικά πολύ πεινασμένοι για κάτι τέτοιο ."
Τα μαθηματικά βοηθούν στην κατανόηση του κόσμου .
Τα μαθηματικά είναι το λεξιλόγιο για την διαίσθησή σας .
"Σας ενθαρρύνω , όποιος και αν είναι ο ρόλος σας στην εκπαίδευση , είτε είστε μαθητής , γονιός , καθηγητής , ασφαλιστικός σύμβουλος , οτιδήποτε , επιμένετε για καλύτερη εξεταστέα ύλη στα μαθηματικά ."
Χρειαζόμαστε περισσότερους υπομονετικούς επιλυτές προβλημάτων . Σας ευχαριστώ .
Θα σας δείξω ένα παράδειγμα μιας ανόητης ιδέας .
Είναι το — κατασκευάζεται από την Quadro Corporation στην Δυτική Βιρτζίνια .
Είναι ένα κομμάτι πλαστικό που έχει πάνω του κολλημένη μια κεραία .
Οπότε αυτό είναι απλά ένα διασκεδαστικό παράδειγμα από αυτά που κάνουμε .
Ενδιαφέρον .
"Σα να λέμε , είναι συμβατή η επιστήμη με τις υδραυλικές εγκαταστάσεις ;"
"Και αν μοιάζει πολύ με τάσι Buick , είναι επειδή είναι ακριβώς αυτό ."
Απλά έχεις κάποιον στο πλάι με το τάσι έτοιμο .
"Στην περίπτωση του Γαλιλαίου , είχε δύο προβλήματα όταν έστρεψε το τηλεσκόπιό του προς τον Κρόνο ."
"Και αυτό , στην πραγματικότητα , αποδεικνύεται ότι είναι αλήθεια ."
Υπήρχε πολύς κόσμος εκεί — οι πιστοί έρχονται με τις —
"Εδώ είναι η Παρθένος Μαρία στην πίσω πλευρά , την οποία είχαν αρχίσει να σκουπίζουν ."
Σας ευχαριστώ .
Πριν δυο χρόνια βρέθηκα στη σκηνή του TED στην Αρούσα της Τανζανίας .
Μίλησα επιγραμματικά για τις κατασκευές μου .
"Πρόκειται για μια απλή μηχανή , που όμως μου άλλαξε τη ζωή ."
Μέχρι εκείνη τη μέρα δεν είχα φύγει ποτέ από το σπίτι μου στο Μαλάουι .
Δεν είχα χρησιμοποιήσει ποτέ υπολογιστή .
Δεν είχα δει ποτέ τί είναι το διαδίκτυο .
"Είχα πολύ άγχος , εκείνη τη μέρα στη σκηνή ."
"Δεν μπορούσα να μιλήσω αγγλικά , μου ερχόταν εμετός ."
"( Γέλια ) Ποτέ δεν είχα βρεθεί σε χώρο με τόσους αζούνκου , λευκούς ανθρώπους δηλαδή . ( Γέλια )"
Δεν μπόρεσα να σας πω την ιστορία μου τότε .
Όμως σήμερα νιώθω καλά
και θα ήθελα να σας την πω .
Στην οικογένειά μου είμαστε εφτά παιδιά .
"Όλα κορίτσια , εκτός από εμένα ."
"Εδώ είμαι εγώ με τον πατέρα μου , όταν ήμουν μικρός ."
"Πριν ανακαλύψω τα θαύματα της επιστήμης , ήμουν ένας απλός γεωργός σε μια χώρα φτωχών γεωργών ."
"Όπως όλοι οι άλλοι , καλλιεργούσαμε και εμείς καλαμπόκι ."
Μια χρονιά η τύχη μας εγκατέλειψε .
Το 2001 βιώσαμε τρομερή πείνα .
Μέσα σε πέντε μήνες όλοι οι κάτοικοι του Μαλάουι άρχισαν να παθεαίνουν από την πείνα .
"Με την οικογένειά μου τρώγαμε μόνο ένα γεύμα την ημέρα , το βράδυ ."
Μονάχα τρεις σβώλους καλαμποκόπαστας για τον καθένα μας .
Η τροφή περνούσε μέσα από το σώμα μας .
Δε μας έδινε τίποτα .
"Στο Μαλάουι , στο γυμνάσιο πληρώνει κανείς δίδακτρα ."
"Εξαιτίας της πείνας , αναγκάστηκα να εγκαταλείψω το σχολείο ."
"Κοιτούσα τον πατέρα μου , και αυτά την ξερή γη ."
Αρνιόμουν να δεχτώ αυτό το μέλλον .
Ήμουν πολύ χαρούμενος που είχα πάει στο γυμνάσιο για μια χρονιά . Και ήμουν διατεθειμένος να κάνω ότι ήταν δυνατό για να συνεχίσω τη μόρφωσή μου .
Πήγα λοιπόν σε μια βιβλιοθήκη .
"Διάβαζα βιβλία , επιστημονικά βιβλία , ιδιαίτερα φυσικής ."
Τα αγγλικά μου δεν ήταν και τόσο καλά .
Τα διαγράμματα και οι εικόνες με βοηθούσαν να καταλαβαίνω τις λέξεις .
Ένα βιβλίο μου έδωσε τη γνώση που ήθελα .
Έλεγε ότι ένας ανεμόμυλος μπορεί να αντλήσει νερό και να παράγει ηλεκτρική ενέργεια .
Άντληση νερού σήμαινε άρδευση . Άμυνα ενάντια στην πείνα που μας μάστιζε εκείνη την εποχή .
Έτσι αποφάσισα να φτιάξω ένα ανεμόμυλο μόνος μου .
Δεν είχα όμως υλικά . Πήγα λοιπόν σε μια μάντρα όπου και βρήκα υλικά .
"Πολλοί άνθρωποι , ακόμα και η μητέρα μου , με περνούσαν για τρελό ."
( Γέλια ) Βρήκα ένα ανεμιστήρα από τρακτέρ αμορτισέρ και πλαστικές σωλήνες .
"Χρησιποποιώντας το σκελετό ενός ποδηλάτου και ένα παλιό δυναμό πάλι ποδηλάτου , έφτιαξα το μηχάνημά μου ."
Στην αρχή άναβε μόνο μια λάμπα .
"Και μετά 4 λάμπες , με διακόπτες , ακόμα και ρελέ ασφαλείας φτιαγμένο από ένα σχέδιο ηλεκτρικού κυκλώματος ."
Μια άλλη μηχανή αντλεί νερό για άρδευση .
Άνθρωποι άρχισαν να σχηματίζουν ουρές μπροστά από το σπίτι μου ( Γέλια ) για να φορτίσουν τα κινητά τους .
( χειροκρότημα ) Δεν μπορούσα να τους ξεφορτωθώ .
( Γέλια ) Ήρθαν και δημοσιογράφοι που οδήγησαν στους μπλόγκερ και που τελικά κατέληξαν σε μια πρόσκληση από κάτι που λεγόταν TED .
Δεν είχα δει ποτέ μου αεροπλάνο .
Δεν είχα ποτέ μου κοιμηθεί σε ξενοδοχείο .
"Οπότε , εκείνη τη μέρα στην Αρούσα , πάνω στην σκηνή ξέχασα ότι αγγλικά ήξερα . Είχα πει κάτι τέτοιο : &quot; &quot; Προσπάθησα και τα κατάφερα &quot; &quot; ."
"Θα &apos; θελα λοιπόν να πω τώρα κάτι σε όλους τους άλλους ανθρώπους σαν κι εμένα , στους Αφρικανούς και στους φτωχούς που παλεύουν με τα όνειρά τους ."
Ο Θεός να σας προσέχει .
Ίσως μια μέρα δείτε αυτό στο διαδίκτυο .
"Σας λέω λοιπόν , πιστεύετε και εμπιστευθείτε τον εαυτό σας ."
Ότι κι αν συμβεί μην τα παρατάτε .
Σας ευχαριστώ .
( χειροκρότημα )
Συγκρατούμε μόλις το 25 τοις εκατό απ &apos; αυτά που ακούμε .
Αφορά την απόλαυση κοινών ήχων .
"Αυτό , για παράδειγμα , είναι το στεγνωτήριο μου ."
"Ο ήχος είναι το πάθος μου , είναι η ζωή μου ."
Θα σας μιλήσω σήμερα για τη σχέση μεταξύ επιστήμης και ανθρώπινων αξιών .
"Είναι ευρέως διαδεδομένο ότι τα ερωτήματα ηθικής , ερωτήματα για το καλό και το κακό , το σωστό και το λανθασμένο , είναι ερωτήματα για τα οποία η επιστήμη δεν έχει επίσημη άποψη ."
"Θεωρείται ότι η επιστήμη μπορεί να μας βοηθήσει να κατανοήσουμε τι εκτιμούμε , αλλά ποτέ δεν θα μπορέσει να μας πει τι θα έπρεπε να εκτιμούμε ."
"Συνεπώς , οι περισσότεροι άνθρωποι ... Νομίζω ότι οι περισσότεροι άνθρωποι εδώ , θεωρούν πως η επιστήμη δεν θα μπορέσει ποτέ να απαντήσει τα πιο σημαντικά ερωτήματα στην ζωή των ανθρώπων , ερωτήματα όπως : &quot; &quot; Για ποια πράγματα αξίζει να ζείς ; &quot; &quot; &quot; Για ποια πράγματα αξίζει να πεθαίνει κανείς ; &quot;"
&quot; Από τι συνίσταται η &quot; καλή &quot; ζωή ; &quot;
"Οπότε , θα επιχειρήσω να εξηγήσω πως αυτό είναι μια πλάνη και πως η διάκριση μεταξύ επιστήμης και ανθρώπινων αξιών είναι μια πλάνη . Και αρκετά επικίνδυνη μάλιστα , ειδικά σε αυτό το σημείο της ανθρώπινης ιστορίας ."
"Λέγεται συχνά ότι η επιστήμη δεν μπορεί να μας δώσει ένα θεμέλιο ηθικής και ανθρώπινων αξιών , διότι η επιστήμη ασχολείται με δεδομένα και φαίνεται πως τα δεδομένα ανήκουν σε διαφορετική σφαίρα απ &apos; ότι οι αξίες ."
"Επίσης , θεωρείται ότι δεν υπάρχει μια περιγραφή του Είναι του κόσμου η οποία μπορεί να μας πως ο κόσμος θα έπρεπε να είναι ."
Όμως νομίζω ότι αυτό δεν είναι αληθές .
Οι αξίες αποτελούν ένα συγκεκριμένο είδος δεδομένων .
Είναι τα δεδομένα όσον αφορά την ευημερία των ενσυνείδητων πλασμάτων .
Γιατί συμβαίνει να μην έχουμε ηθικές υποχρεώσεις απέναντι στις πέτρες ;
Γιατί δε νιώθουμε συμπόνοια για τις πέτρες ;
"Επειδή δεν νομίζουμε ότι οι πέτρες μπορούν να υποφέρουν . Και αν είμαστε περισσότερο ευαισθητοποιημένοι για τους συγγενείς μας πιθήκους απ &apos; ότι είμαστε για τα έντομα , το οποίο ισχύει άλλωστε , συμβαίνει γιατί νομίζουμε ότι εκτίθενται σε μεγαλύτερο εύρος ευτυχίας και πόνου ."
"Τώρα , το κρίσιμο στοιχείο που παρατηρούμε εδώ είναι ότι αυτό είναι ένας πραγματολογικός ισχυρισμός : Είναι κάτι για το οποίο θα μπορούσαμε να κάνουμε λάθος ή όχι . Και αν έχουμε παρερμηνεύσει τη σχέση μεταξύ βιολογικής πολυπλοκότητας και των δυνατοτήτων βιώματος , τότε μπορεί να κάνουμε λάθος και για τον εσωτερικό κόσμο των εντόμων ."
"Και δεν υπάρχει κάποια ιδέα , κάποια εκδοχή ανθρώπινης ηθικής και ανθρώπινων αξιών , που να έχω ποτέ συναντήσει , η οποία κάποια στιγμή να μην περιορίστηκε στο να μας απασχολεί για το ενσυνείδητο βίωμα και των πιθανών αλλαγών του ."
"Ακόμη και αν προσλαμβάνεις τις αξίες σου από την θρησκεία , ακόμη και αν πιστεύεις ότι το καλό και το κακό τελικώς συνδέονται με καταστάσεις μετά θάνατον — είτε με την αιώνια ευτυχία δίπλα στο Θεό είτε με αιώνια βάσανα στην κόλαση - θα εξακολουθείς να απασχολείσαι με τη συνείδηση και τις αλλαγές της ."
"Και το να λες ότι αυτές οι αλλαγές θα παραμείνουν μετά θάνατον είναι από μόνο του πραγματολογικός ισχυρισμός ο οποίος , φυσικά , μπορεί να είναι αληθινός ή όχι ."
"Τώρα για να μιλήσουμε σχετικά με τις συνθήκες ευημερίας σε αυτή τη ζωή , για τους ανθρώπους , γνωρίζουμε ότι υπάρχει ένα συνεχές για αυτά τα στοιχέια ."
"Γνωρίζουμε ότι είναι δυνατό να ζεις σε ένα αποτυχημένο κράτος , όπου ότι είναι να πάει στραβά , πηγαίνει στραβά - όπου οι μητέρες δεν μπορούν να θρέψουν τα παιδιά τους , όπου οι άγνωστοι δεν μπορούν να βρουν μια βάση ειρηνικής συνεργασίας και ο κόσμος δολοφονείται αδιακρίτως ."
"Και γνωρίζουμε ότι είναι δυνατό να προχωρήσουμε σε αυτό το συνεχές προς κάτι λίγο πιο ειδυλλιακό , σε ένα μέρος όπου ένα συνέδριο όπως αυτό είναι εφικτό ."
Και γνωρίζουμε - γνωρίζουμε - ότι υπάρχουν σωστές και λάνθασμένες απαντήσεις ως προς το πως να πάμε σε αυτό το χώρο .
Το να βάλουμε χολέρα στο νερό θα ήταν μια καλή ιδέα ;
Πιθανόν όχι .
"Θα ήταν καλή ιδέα για όλους να πιστεύουν στο κακό μάτι , έτσι ώστε όταν τους συμβαίνουν άσχημα πράγματα να ρίχνουν αμέσως το φταίξιμο στους γείτονες ; Πιθανόν όχι ."
"Υπάρχουν αλήθειες να μαθευτούν για το πως μπορούν οι ανθρώπινες κοινωνίες να ανθίσουν , είτε τις καταλαβαίνουμε αυτές τις αλήθειες ή όχι ."
Και η ηθική σχετίζεται με αυτές τις αλήθειες .
"Έτσι , μιλώντας για αξίες , μιλούμε και για δεδομένα ."
"Τώρα , η κατάσταση μας στον κόσμο μπορεί να κατανοηθεί σε πολλά επίπεδα - κυμαινόμενοι από το επίπεδο του γονιδιώματος έως το επίπεδο των οικονομικών συστημάτων και των πολιτικών διακανονισμών ."
Αλλά εάν θα μιλήσουμε για την ανθρώπινη ευημερία είναι απαραίτητο να μιλήσουμε για τον ανθρώπινο εγκέφαλο .
Επειδή γνωρίζουμε ότι η εμπειρία μας για τον κόσμο και τον εαυτό μας μέσα του πραγματοποιείται μέσα στον εγκέφαλο - ότι και αν συμβαίνει μετά το θάνατο .
"Ακόμη και αν ο βομβιστής αυτοκτονίας , πάρει τις 72 παρθένες στη μετά θάνατον ζωή , σε αυτή τη ζωή , η προσωπικότητά του - η σχετικά ατυχής προσωπικότητά του - είναι ένα προϊόν του εγκεφάλου του ."
"Έτσι - η συμβολή του πολιτισμού - εάν ο πολιτισμός μας αλλάζει , και πράγματι το κάνει , μας αλλάζει μέσω του εγκεφάλου μας ."
"Επομένως οποιαδήποτε πολιτιστική μεταβολή και αν προκαλεί την ακμή των ανθρώπων μπορεί , τουλάχιστον κατ &apos; αρχήν , να κατανοηθεί στο γενικότερο πλαίσιο μιας ωριμάζουσας επιστήμης του νου - νευροεπιστήμη , ψυχολογία , κτλ."
"Επομένως , αυτό για το οποίο μιλώ είναι ότι η αξία μπορεί να αναχθεί σε δεδομένα - δεδομένα ενσυνείδητων βιωμάτων - ενσυνείδητων όντων ."
Επομένως μπορούμε να οραματιστούμε ένα χώρο πιθανών αλλαγών στο βίωμα αυτών των όντων .
"Και βλέπω αυτόν το χώρο σαν κάποιου είδους ηθικά τοπία , με διακυμάνσεις που αντιστοιχούν σε διαφορές στην ευημερία των ενσυνείδητων πλασμάτων , συγχρόνως προσωπικά και συλλογικά ."
"Και εκείνο που πρέπει να παρατηρήσουμε είναι ότι πιθανόν να υπάρχουν καταστάσεις ανθρώπινης ευημερίας στις οποίες σπάνια έχουμε πρόσβαση , στις οποίες λίγοι έχουν πρόσβαση ."
Και αυτές αναμένουν να τις ανακαλύψουμε .
Ίσως κάποιες από αυτές τις καταστάσεις μπορούν να ορθά να ονομαστούν μυστικιστικές ή πνευματικές .
"Ίσως να υπάρχουν και άλλες καταστάσεις στις οποίες δεν έχουμε πρόσβαση δεδομένης της κατασκευής του μυαλού μας όμως , είναι πιθανό άλλα μυαλά να μπορέσουν να τις ανακαλύψουν ."
Τώρα ας γίνω σαφής σε αυτά που δεν λέω . Δεν λέω ότι η επιστήμη μπορεί να εγγυηθεί την χαρτογράφηση αυτού του χώρου ή ότι θα έχουμε επιστημονικές απαντήσεις σε κάθε εικάσιμο ηθικό ερώτημα .
"Δεν νομίζω , για παράδειγμα , ότι κάποια μέρα θα συμβουλεύεσαι έναν υπερυπολογιστή για να μάθεις εάν θα έπρεπε να κάνεις δεύτερο παιδί ή εάν θα έπρεπε να βομβαρδίσεις τις πυρηνικές εγκαταστάσεις του Ιράν , ή εάν θα μπορείς να βάλεις στα εταιρικά έξοδά το κόστος του TED ."
"( Γέλια ) Αλλά εάν οι ερωτήσεις επηρεάζουν την ανθρώπινη ευημρία τότε έχουν απαντήσεις , είτε μπορούμε να τις βρούμε είτε όχι ."
Και μόνο η παραδοχή αυτού - η παραδοχή της ύπαρξης σωστών και λανθασμένων απαντήσεων στο ερώτημα του πως μπορούν οι άνθρωποι να ακμάσουν - θα αλλάξει τον τρόπο που μιλούμε για την ηθική και θα αλλάξει τις προσδοκίες της ανθρώπινης συνεργασίας στο μέλλον .
"Για παράδειγμα , υπάρχουν 21 πολιτείες στην Αμερική όπου η σωματική τιμωρία στο σχολείο είναι νόμιμη : είναι νόμιμο δηλαδή για ένα δάσκαλο να χτυπάει ένα παιδί με ένα ξύλο , δυνατά , προκαλώντας μελανιές και κάλους ή ακόμη και κοψίματα στο δέρμα ."
"Και αρκετές εκατοντάδες χιλιάδες παιδιά , κατά λάθος , υποβάλλονται σε αυτό κάθε χρόνο ."
"Οι θέσεις αυτών των πεφωτισμένων περιοχών , νομίζω , δεν θα σας εκπλήξει ."
Δεν μιλάμε για το Κοννέκτικατ .
Και η λογική πίσω από αυτήν την συμπεριφορά είναι σαφώς θρησκευτική .
"Ο Ίδιος ο Δημιουργός του σύμπαντος μας είπε να χρησιμοποιούμε τη ράβδο , ώστε να μη κακομάθει το παιδί : Αυτό βρίσκεται στις Παροιμίες 13 , 20 και νομίζω στην 23 ."
"Όμως μπορούμε να κάνουμε την ευνόητη ερώτηση : Έιναι καλή ιδέα , γενικά , να υποβάλουμε τα παιδιά στον πόνο τη βία και τη δημόσια ταπείνωση ως μέσο ενθάρρυνσης της υγιειούς συναισθηματικής ανάπτυξης και καλής συμπεριφοράς ;"
( Γέλια ) Υπάρχει καμία αμφιβολία πως αυτή η ερώτηση έχει απάντηση και πως αυτή έχει σημασία ;
Πολλοί από εσάς ανησυχείτε ότι αυτή η έννοια της ευημερίας δεν μπορεί να προσδιοριστεί και φαινομενικά είναι διαρκώς ανοιχτή σε επανερμήνευση .
"Επομένως , πως γίνεται να υπάρξει μια αντικειμενική ερμηνεία της ευημερίας ;"
Σκεφτείτε κατ &apos; αναλογία την έννοια της σωματικής υγείας .
Η έννοια της σωματικής υγείας δεν είναι καθορισμένη .
"Όπως ακούσαμε από τον Μάϊκλ Σπέκτερ , έχει αλλάξει διαχρονικά ."
"Όταν φτιάχτηκε αυτό το άγαλμα , ο μέσος όρος προσδόκιμου ζωής ήταν πιθανόν τα 30 χρόνια ."
Τώρα είναι κοντά στα 80 στον αναπτυγμένο κόσμο .
"Μπορεί να έρθει ο καιρός όπου θα παρέμβουμε στα γονιδιώματά μας με τέτοιο τρόπο όπου , το να μην μπορείς να τρέχεις μαραθώνιο στην ηλικία των 200 ετών να θεωρείται μια σοβαρή αδυναμία ."
Ο κόσμος θα σου προσφέρει δωρεές όταν θα είσαι σε αυτή την κατάσταση .
"( Γέλια ) Παρατηρείστε το γεγονός ότι η έννοια της υγείας είναι ανοιχτή , αληθινά ανοιχτή για αναθεώρηση χωρίς να την κάνει κενή ."
Η διαφορά μεταξύ ενός υγειούς ανθρώπου και ενός πεθαμένου είναι τόσο ξεκάθαρη και παρεπόμενη όσο κάθε άλλη που γίνεται στην επιστήμη .
Άλλο ένα αξιοσημείωτο στοιχείο είναι ότι υπάρχουν αρκετά άκρα στο ηθικό τοπίο . Μπορεί να υπάρχουν ισότιμοι τρόποι να ευδοκιμούμε : μπορεί να υπάρχουν ισότιμοι τρόποι να οργανωθεί η ανθρώπινη κοινωνία έτσι ώστε να μεγιστοποιηθεί η ανθρώπινη ακμή .
"Τώρα , αυτό γιατί να μην μπορεί υποτιμήσει μια αντικειμενική ηθική ;"
Σκεφτείτε πως μιλάμε για το φαγητό : Δεν θα προσπαθήσω να επιχειρηματολογήσω για το ότι πρέπει να υπάρχει κάποιο σωστό είδος φαγητού που πρέπει να τρώμε .
Υπάρχει ξεκάθαρα ένα εύρος υλικών που αποτελούν υγειή φαγητά .
Ωστόσο υπάρχει ξεκάθαρη διάκριση μεταξύ φαγητού και δηλητηρίου .
"Το γεγονός ότι υπάρχουν αρκετές σωστές απαντήσεις στη ερώτηση , &quot; &quot; Τί είναι φαγητό ; &quot; &quot; δεν μας δελεάζει στο να πούμε ότι δεν υπάρχουν αλήθειες να αναδυθούν , για την ανθρώπινη διατροφή ."
Πολλοί άνθρωποι ανησυχούν ότι μια οικουμενική ηθική θα απαιτήσει ηθικές αντιλήψεις που δεν χωρούν εξαιρέσεις .
"&apos; Ετσι , για παράδειγμα , εάν είναι πραγματικά λάθος το να ψεύδεσαι , πρέπει πάντα να είναι λάθος σαν πράξη και αν μπορείς να βρεις μια εξαίρεση σε αυτό τότε δεν θα πρέπει να υπάρχουν ηθικές αλήθειες ."
Γιατί να το σκεφτούμε αυτό ;
Σκεφτείτε κατ &apos; αναλογία το σκάκι .
"Τώρα , εάν θέλεις να παίξεις καλό σκάκι , η αρχή : &quot; &quot; Μη χάσεις τη Βασίλισσα &quot; &quot; , είναι καλό να τηρηθεί ."
Όμως σαφώς επιτρέπει τις εξαιρέσεις .
Υπάρχουν στιγμές όπου το να χάσεις τη Βασίλισσα είναι η πιο ευφυής κίνηση .
Υπάρχουν στιγμές όπου είναι η μόνη καλή κίνηση που μπορείς να κάνεις .
"Και όμως , το σκάκι είναι ένας χώρος τέλειας αντικειμενικότητας ."
Το γεγονός ότι υπάρχουν εξαιρέσεις εδώ δεν το αλλάζει καθόλου .
Αυτό μας οδηγεί σε εκείνες τις κινήσεις που οι άνθρωποι συνηθίζουν να κάνουν όταν βρίσκονται στην ηθική σφαίρα .
Σκεφτείτε το πρόβλημα των γυναικών με το σώμα τους : Τι μπορείς να κάνεις με αυτά ;
"Ένα πράγμα που μπορείς να κάνεις , είναι να τα καλύψεις πλήρως ."
"Αυτή είναι η θέση , γενικώς , της διανοητικής μας κοινωνίας ότι ενώ δεν μας αρέσει αυτό , μπορεί να το θεωρούμε &quot; &quot; λάθος &quot; &quot; στη Βοστώνη ή το Πάλο Άλτο , αλλά ποιοί είμαστε εμείς που θα πούμε ότι οι περήφανοι κάτοικοι μιας αρχαίας κουλτούρας κάνουν λάθος στο να υποχρεώνουν τις γυναίκες και τις κόρες τους στο να ζουν σε υφασμάτινα σακιά ;"
Και ποιοι είμαστε εμείς που θα πούμε ότι κάνουν λάθος να τις χτυπούν με ατσάλινα καλώδια ή να τους ρίχνουν οξύ μπαταρίας στο πρόσωπό τους αν αρνηθούν το προνόμιο του να περιορίζονται με αυτόν τον τρόπο ;
Ποιοί είμαστε εμείς που δεν θα το πούμε αυτό ;
Γιατί να προσποιούμαστε ότι γνωρίζουμε τόσα λίγα για την ανθρώπινη ευδαιμονία ώστε να μην κρίνουμε πρακτικές σαν αυτές ;
"Και δεν μιλάω για το εθελοντικό φόρεμα της μπούρκας - για εμένα , οι γυναίκες θα έπρεπε να φοράνε ότι θέλουν ."
"Αλλά τι σημαίνει εθελούσιο σε μια κοινωνία όπου , όταν ένα κορίτσι βιάζεται , η πρώτη παρόρμηση του πατέρα της , αρκετά συχνά , είναι να τη σκοτώσει για να διώξει την ντροπή ;"
Αφήστε απλά αυτό το δεδομένο να σκάσει στο μυαλό σας για λίγο : Η κόρη σας βιάζεται και αυτό που κάνεις είναι να τη σκοτώσεις .
Ποιές είναι πιθανότητες αυτό να αντιπροσωπεύει την κορυφή της ανθρώπινης ακμής ;
"Το να το πεις αυτό , δεν σημαίνει ότι έχεις την τέλεια λύση στη δική σου κοινωνία ."
"Για παράδειγμα , αυτό παρατηρούμε σχεδόν σε όλα τα περίπτερα του πολιτισμένου κόσμου ."
"Τώρα , δεδομένου ότι για αρκετούς άνδρες , ίσως χρειάζεται να έχεις πτυχίο φιλοσοφίας για να δεις κάτι λάθος σε αυτές τις φωτογραφίες ."
"( Γέλια ) Αλλά αν βρισκόμαστε σε στοχασμό μπορούμε να αναρωτηθούμε , &quot; &quot; Είναι αυτή η τέλεια έκφραση μιας ψυχολογικής ισορροπίας με σεβασμό στις μεταβλητές όπως νεότητα και ομορφιά και γυναικεία σώματα ; &quot; &quot; Δηλαδή , είναι αυτό το ιδανικό περιβάλλον στο οποίο θα μεγαλώσετε τα παιδιά σας ;"
"Πιθανόν όχι . Εντάξει ίσως να υπάρχει κάποιο μέρος στο φάσμα μεταξύ αυτών των δύο άκρων , που να αντιπροσωπεύει ένα χώρο καλύτερης ισορροπίας ."
"( Χειροκρότημα ) Ίσως να υπάρχουν αρκετά τέτοια μέρη - ξανά , δεδομένων των αλλαγών στον ανθρώπινο πολιτισμό μπορεί να υπάρχουν αρκετά άκρα στο ηθικό τοπίο ."
Όμως εκείνο που πρέπει να σημειώσουμε είναι ότι θα υπάρχουν πολλοί περισσότεροι τρόποι να μη βρεθείς σε κάποιο άκρο .
"Τώρα , η ειρωνεία , σύμφωνα με την οπτική μου οι μόνοι άνθρωποι που φαίνεται γενικά να συμφωνούν μαζί μου και που θεωρούν ότι υπάρχουν σωστές και λανθασμένες απαντήσεις στα ηθικά ερωτήματα είναι θρησκευτικοί δημαγωγοί διαφόρων τύπων ."
"Και φυσικά εκείνοι πιστεύουν ότι έχουν τις σωστές απαντήσεις σε ηθικά ερωτήματα διότι τις παίρνουν από μια φωνή σε μια θύελλα , όχι επειδή έκαναν μια ευφυή ανάλυση των αιτιών και της κατάστασης της ανθρώπινης και ζωϊκής ευημερίας ."
"Στην πραγματικότητα , η ανθεκτικότητα της θρησκείας ως το πρίσμα μέσω του οποίου οι περισσότεροι άνθρωποι βλέπουν τα ηθικά ερωτήματα , έχει αποκόψει μέρος του ηθικού διαλόγου από αληθινά ζητήματα ανθρώπινου και ζωικού πόνου ."
Για αυτό το λόγο σπαταλάμε το χρόνο μας μιλώντας για γάμο ομοφυλοφύλων και όχι για γενοκτονίες ή την εξάπλωση των πυρηνικών ή τη φτώχεια ή οποιοδήποτε άλλο σημαντικό ζήτημα .
"Όμως οι δημαγωγοί έχουν δίκιο για ένα πράγμα , χρειαζόμαστε μια οικουμενική σύλληψη των ανθρώπινων αξιών ."
"Τώρα , τι μπαίνει εμπόδιο σε αυτό ;"
"Ένα αξιοσημείωτο στοιχείο είναι ότι κάνουμε κάτι διαφορετικό όταν μιλάμε για την ηθική - ειδικά οι κοσμικοί ( αθεϊστές ) , ακαδημαϊκοί , επιστημονικοί τύποι ."
Όταν μιλάμε για την ηθική εκτιμούμε τις διαφορετικές απόψεις με τρόπο που δεν το κάνουμε σε κάποιο άλλο τομέα της ζωής μας .
"Έτσι , για παράδειγμα ο Δαλάι Λάμα σηκώνεται κάθε πρωί διαλογιζόμενος τη συμπόνοια και πιστεύει ότι το να βοηθάς άλλα ανθρώπινα όντα είναι ένα καίριο στοιχείο της ανθρώπινης ευτυχίας ."
"Από την άλλη μεριά έχουμε κάποιον σαν τον Τέντ Μπάντυ : Ο Τέντ Μπάντυ αρεσκόταν στο να απαγάγει , να βιάζει να βασανίζει και να σκοτώνει νεαρές γυναίκες ."
Επομένως φαίνεται να έχουμε μια γνήσια ασυμφωνία απόψεων για το πώς να χρησιμοποιεί κάποιος το χρόνο του καλύτερα .
"( Γέλια ) Οι περισσότεροι Δυτικοί διανοούμενοι κοιτάζουν αυτήν την κατάσταση και λένε , &quot; &quot; Ξέρετε , δεν υπάρχει κάτι στις πράξεις του Δαλάι Λάμα που να εξηγεί το σωστό - το απολύτως σωστό - ή στον Τέντ Μπάντυ που να εξηγεί το απολύτως λανθασμένο ώστε να δείνει ένα πραγματικό επιχείρημα το οποίο δυνητικά να μπει στα όρια της επιστήμης ."
"Στον έναν αρέσει η σοκολάτα , στον άλλο η βανίλια ."
"Δεν υπάρχει κάτι που θα μπορούσε να πει ο ένας στον άλλο ώστε να τον πείσει . &quot; &quot; Σημειωτέον , ότι δεν το κάνουμε αυτό στην επιστήμη ."
Στα αριστερά έχουμε τον Έντουαρντ Γουίτεν .
Είναι ειδικός στη θεωρία χορδών .
"Εάν ρωτήσετε τους πιο έξυπνους φυσικούς τριγύρω , ποιος είναι ο πιο έξυπνος φυσικός τριγύρω , από όσο ξέρω , οι μισοί από αυτούς λένε τον Έντ Γουίτεν ."
Οι άλλοι μισοί θα σας πουν ότι δεν τους αρέσει η ερώτηση .
"( Γέλια ) Τι θα γινόταν λοιπόν εάν εμφανιζόμουν σε ένα συνέδριο φυσικών και έλεγα , &quot; &quot; Η Θεωρία Χορδών είναι κίβδηλη ."
Δεν απηχεί σε μένα . Δεν επιλέγω να βλέπω το σύμπαν σε μικρή κλίμακα .
"Δεν την υποστηρίζω . &quot; &quot; ( Γέλια ) Τίποτε δεν θα συμβεί γιατί δεν είμαι φυσικός , δεν καταλαβαίνω τη θεωρία χορδών ."
Είμαι ο Τέντ Μπάντυ της θεωρίας χορδών .
( Γέλια ) Δεν θα ήθελα να είμαι σε κάποιο σύλλογο θεωρίας χορδών που να με έχει μέλος .
Αλλά αυτό είναι μια άποψη .
"Όποτε μιλούμε για δεδομένα , συγκεκριμένες απόψεις πρέπει να αποκλείωνται ."
Αυτό σημαίνει να έχεις ένα τομέα ειδίκευσης .
Για αυτό μπορούμε με τη γνώση να κάνουμε εκτιμήσεις .
Πως γίνεται να έχουμε πείσει τους εαυτούς μας ότι στην ηθική σφαίρα δεν υπάρχει ηθική ειδικότητα ή ηθικό ταλέντο ή ηθική ιδιοφυία ακόμη ; Πως γίνεται να έχουμε πείσει τους εαυτούς μας
πως κάθε άποψη πρέπει να μετρήσει ; Πως γίνεται να έχουμε πείσει τους εαυτούς μας
ότι κάθε κουλτούρα έχει μια οπτική για τέτοια θέματα που να αξίζει εξέτασης ;
Μπορούν να έχουν οι Ταλιμπάν άποψη για τη φυσική που να αξίζει εξέτασης ; Όχι .
( Γέλια ) Πως γίνεται να είναι λιγότερο πασιφανής η αμάθειά τους στο ζήτημα της ανθρώπινης ευημερίας ;
"( Χειροκρότημα ) Επομένως , νομίζω , πως αυτό χρειάζεται ο κόσμος τώρα ."
Χρειάζεται ανθρώπους σαν εμάς που θα παραδεχτούν ότι υπάρχουν σωστές και λανθασμένες απαντήσεις σε ερωτήματα ανθρώπινης ακμής &apos; και η ηθική σχετίζεται με αυτόν τον τομέα δεδομένων .
Είναι πιθανό για τα άτομα ή ακόμη και για ολόκληρους πολιτισμούς να νοιάζονται για λάθος πράγματα : Που σημαίνει ότι είναι πιθανό για εκείνους να έχουν πιστεύω και πόθους που με σιγουριά θα οδηγήσουν σε άσκοπο ανθρώπινο πόνο .
"Απλώς και μόνο η αποδοχή αυτού , θα μεταμορφώσει τη συζήτηση για την ηθική ."
Ζούμε σε ένα κόσμο στον οποίο τα σύνορα μεταξύ των εθνών μειώνονται συνεχώς και κάποια μέρα δεν θα σημαίνουν τίποτα .
"Ζούμε σε ένα κόσμο γεμάτο καταστρεπτική τεχνολογία και αυτή η τεχνολογία δεν μπορεί να αντιστραφεί , θα είναι πάντα πιο εύκολο να σπάμε τα πράγματα από το να τα διορθώνουμε ."
"Μου φαίνεται επομένως , ότι είναι ολοφάνερο ότι δεν μπορούμε πια να σεβαστούμε και να ανεχτούμε τις ευρείες διαφοροποιήσεις σε νοήσεις για την ανθρώπινη ευημερία , όπως δεν σεβόμαστε ή ανεχόμαστε ευρείες διαφοροποιήσεις σε νοήσεις για το πως εξαπλώνονται οι ασθένεις ή για πρότυπα ασφαλείας κτηρίων και αεροπλάνων ."
Πρέπει απλά να συγκλίνουμε στις απαντήσεις που δίνουμε στα πιο σημαντικά ερωτήματα της ανθρώπινης ζωής .
Και για να το κάνουμε αυτό πρέπει να αποδεχτούμε ότι αυτά τα ερωτήματα έχουν απαντήσεις .
Σας ευχαριστώ πάρα πολύ .
"( Χειροκρότημα ) Κρις Άντερσον : Λοιπόν , έχουμε αρκετά εύφλεκτο υλικό εδώ ."
"Είτε το κοινό εδώ είτε άνθρωποι από όλο τον κόσμο το να ακούνε κάτι σαν αυτό , μπορεί σίγουρα να προκαλέσει κραυγές οργής , έπειτα εξίσου μερικές από αυτές ."
Η γλώσσα φαίνεται να παίζει προτεύοντα ρόλο εδώ .
"Όταν μίλησες για την μπούρκα , μίλησες για γυναίκες ντυμένες σε υφασμάτινα σακιά ."
"Έχω ζήσει στον Μουσουλμανικό κόσμο , μίλησα με αρκετές Μουσουλμάνες"
"Κάποιες από αυτές έλεγαν κάτι διαφορετικό . Έλεγαν ότι : &quot; &quot; Όχι , ξέρετε , αυτό είναι ένας εορτασμός της γυναικείας μοναδικότητας , βοηθά στο να ενισχυθεί αυτή και είναι αποτέλεσμα του γεγονότος ... &quot; &quot; και αυτή είναι μια επιχειρηματολογία μελετημένη ψυχολογικά : &quot; Ότι η ανδρική λαγνεία δεν είναι εμπιστεύσιμη . &quot;"
"Σαμ Χάρρις : Ναί , προσπάθησα να το θίξω σε μια πρόταση , καθώς κοιτούσα το ρολόι , αλλά το ερώτημα είναι , τι είναι εθελούσιο σε ένα πλαίσιο όπου οι άντρες έχουν συγκεκριμένες προσδοκίες , και σου έχουν εγγυηθεί ότι θα σου φερθούν με συγκεκριμένο τρόπο εάν δεν καλύψεις το σώμα σου ;"
"Επομένως , εάν κάποιος σε αυτό το δωμάτιο θέλει να φορέσει μπούρκα ή ένα αστείο καπέλο ή ένα τατουάζ στο πρόσωπο - Νομίζω θα έπρεπε να είναι ελεύθεροι να κάνουν θεληματικά αυτό που επιθυμούν , όμως θα πρέπει να είμαστε ειλικρινείς για τους περιορισμούς που υπόκεινται αυτές οι γυναίκες ."
"Και επομένως νομίζω ότι δεν θα έπρεπε να είμαστε τόσο πρόθυμοι να δεχθούμε το λόγο τους , ειδικά όταν έχει 50 βαθμούς έξω και εκείνες φορούν ολόσωμη μπούρκα ."
Κ.Α : Αρκετοί άνθρωποι θέλουν να τπιστέψουν σε αυτή την έννοια της ηθικής προόδου .
Αλλά μπορείτε να τη συμφιλιώσετε αυτή ;
"Νομίζω ότι από αυτά που είπατε , καταλαβαίνω ότι θα μπορούσατε να τη συμφιλιώσετε με ένα κόσμο που δεν γίνεται μονοδιάστατος , όπου όλοι πρέπει να σκεφτόμαστε το ίδιο ."
"Περιγράψτε την εικόνα του τι θα συμβεί σε πενήντα χρόνια από το τώρα , σε εκατό . Πως θα φανταζόσασταν τον κόσμο , που ισορροπεί την ηθική πρόοδο με τον πλούτο ."
"Σ.Χ : Νομίζω πως μόλις παραδεχθούμε ότι βρισκόμαστε στο δρόμο προς την κατανόηση του νου μας στο επίπεδο του εγκεφάλου , με ιδιαίτερη λεπτομέρεια , τότε θα πρέπει να παραδεχθούμε ότι θα καταλάβουμε όλα τα θετικά και αρνητικά προτερήματα του εαυτού μας με μεγαλύτερη λεπτομέρεια ."
"Οπότε θα κατανοήσουμε τα θετικά κοινωνικά συναισθήματα όπως η συναίσθηση και η συμπόνοια , ενώ θα καταλάβουμε τους παράγοντες που τα επηρεάζουν - είτε είναι γενετικοί , είτε είναι ο τρόπος που επικοινωνούν οι άνθρωποι , είτε είναι οικονομικά συστήματα . Δεδομένου ότι βρισκόμαστε στην αρχή της διαφώτισης αυτού , αναπόφευκτα θα συγκλίνουμε σε αυτό το χώρο δεδομένων ."
Οπότε δεν θα είναι όλες οι πληροφορίες αξιοσημείωτες .
"Δεν θα είναι , ας πούμε , το ίδιο καλό το να βάζω μπούρκα στην κόρη μου εκ γενετής , όσο το να τη μάθω να αισθάνεται σιγουριά και να εκπαιδευτεί σωστά στο πλαίσιο που οι άνδρες ποθούν τις γυναίκες ."
"Δηλαδή , δε νομίζω ότι χρειαζομαστε ακαδημαϊκή επιχορήγηση για να πούμε ότι η επιβολή της μπούρκας είναι κακή ιδέα - αλλά σε ένα συγκεκριμένο σημείο θα έχουμε τη δυνατότητα να σκανάρουμε τους εγκεφάλους όσων εμπλέκονται και πραγματικά να τους ανακρίνουμε ."
Αγαπούν οι άνθρωποι τις κόρες τους το ίδιο μέσα σε αυτά τα συστήματα ;
Και νομίζω ότι υπάρχουν ξεκάθαρα σωστές απαντήσεις σε αυτά .
Κ.Α : Και αν τα αποτελέσματα δείξουν ότι τις αγαπούν είσαι προετοιμασμένος να αλλάξεις το ένστικτο σου για αυτήν τη κρίση σε ορισμένα από αυτά τα ζητήματα ;
"Σ.Χ : Σίγουρα , αρχικό ευνόητο δεδομένο , ότι μπορείς να αγαπάς κάποιον στο πλαίσιο ενός συστήματος πραγματικής ψευδαίσθησης πίστης ."
"Οπότε μπορεί να πεις : &quot; &quot; Επειδή ήξερα ότι ο ομοφυλόφυλος γιός μου θα πήγαινε στην κόλαση εάν έβρισκε αγόρι , για αυτό του έκοψα το κεφάλι . Και αυτό ήταν το πιο συμπονετικό πράγμα που θα μπορούσα να κάνω . &quot; &quot; Εάν ευθυγραμμίσεις αυτά τα μέρη , τότε ναι νομίζω ότι ίσως να αισθάνεσαι το συναίσθημα της αγάπης ."
"Αλλά και πάλι , έπειτα θα πρέπει να μιλήσουμε για την ευημερία σε μεγαλύτερο πλαίσιο ."
"Είμαστε όλοι μαζί σε αυτό , όχι κάποιος που μόνος του εκστασιασμένος κάνει επίθεση αυτοκτονίας σε λεωφορείο ."
Κ.Α : Αυτή είναι μια συζήτηση που θα ήθελα πραγματικά να συνεχίσω για ώρες .
"Δεν έχουμε το χρόνο , ίσως κάποια άλλη στιγμή . Σε ευχαριστώ που ήρθες στο TED ."
Σ.Χ : Ήταν πραγματικά τιμή μου . Σας ευχαριστώ .
( Χειροκρότημα )
"Φανταστείτε πως είστε σε ένα δρόμο κάπου στην Αμερική και ένας Γιαπωνέζος έρχεται και σας λέει , &quot; Συγνώμη , πως ονομάζεται αυτό το τετράγωνο ; &quot;"
"Εσείς λέτε , &quot; &quot; Συγνώμη . Εδώ είναι ο δρόμος Όακ κι εκεί ο δρόμος Έλμ ."
"Αυτή είναι η 26η οδός και αυτή η 27η οδός . &quot; &quot; Εκείνος λέει , &quot; &quot; Ωραία , αλλά πως το λένε αυτό το τετράγωνο ; &quot; &quot; Εσείς λέτε , &quot; &quot; Μα , τα τετράγωνα δεν έχουν ονόματα ."
"Οι δρόμοι έχουν ονόματα , τα τετράγωνα είναι απλά τα ανώνυμα κενά μεταξύ των δρόμων . &quot; &quot; Φεύγει , λίγο μπερδεμένος και απογοητευμένος ."
"Τώρα φανταστείτε πως στέκεστε σε ένα δρόμο , κάπου στην Ιαπωνία , και λέτε στον διπλανό σας , &quot; Συγνώμη , πως ονομάζεται αυτός ο δρόμος ; &quot;"
"Σας λέει , &quot; &quot; Αυτό είναι το τετράγωνο 17 και αυτό το τετράγωνο 16 . &quot; &quot; Και λέτε , &quot; &quot; Ωραία , αλλά πως ονομάζεται ο δρόμος ; &quot; &quot; Και σας λέει , &quot; &quot; Μα , οι δρόμοι δεν έχουν ονόματα ."
Τα τετράγωνα έχουν ονόματα . &quot; &quot;
"Δείτε στο Google Maps . Υπάρχουν τα τετράγωνα 14 , 15 , 16 , 17 , 18 , 19 ."
Όλα τα τετράγωνα έχουν ονόματα . Οι δρόμοι είναι τα ανώνυμα κενά μεταξύ των τετραγώνων .
"Και τότε λέτε , &quot; &quot; Ωραία . Τότε ποια είναι η διεύθυνση του σπιτιού σας ; &quot; &quot; Και λέει , &quot; &quot; Εύκολο . Αυτή είναι η περιοχή οκτώ ."
"Το τετράγωνο 17 , το σπίτι με αριθμό Ένα . &quot; &quot; Λέτε , &quot; &quot; Ωραία . Αλλά καθώς περπατούσα στη γειτoνιά , παρατήρησα ότι οι αριθμοί στα σπίτια δεν είναι με τη σειρά . &quot; &quot; Και λέει , &quot; &quot; Φυσικά και είναι . Στη σειρά που χτίστηκαν τα σπίτια ."
Το πρώτο σπίτι που χτίστηκε στο τετράγωνο είναι το ένα .
Το δεύτερο σπίτι που χτίστηκε είναι το δύο .
"Το τρίτο σπίτι είναι το τρία . Εύκολο . Προφανές . &quot; &quot; Μ &apos; αρέσει που μερικές φορές πρέπει να πάμε μέχρι την άλλη άκρη του κόσμου για να συνειδητοποιήσουμε πως για πράγματα που θεωρούμε δεδομένα , πως και τα αντίθετά τους μπορεί να είναι αλήθεια ."
"Έτσι , για παράδειγμα , υπάρχουν γιατροί την Κίνα που πιστεύουν ότι η δουλειά τους είναι να είστε υγιείς ."
"Οπότε , κάθε μήνα που είστε υγιείς , τους πληρώνετε , και ότι είστε άρρωστοι , δεν χρειάζεται να τους πληρώσετε γιατί δεν έκαναν την δουλειά τους . Πλουτίζουν όταν είστε υγιείς , όχι άρρωστοι ."
"( Χειροκρότημα ) Στις περισσότερες μουσικές , νομίζουμε πως το &quot; &quot; ένα &quot; &quot; είναι η θέση , η αρχή της μουσικής φράσης . Ένα , δύο , τρία , τέσσερα ."
"Αλλά στη μουσική της δυτικής Αφρικής το &quot; &quot; ένα &quot; &quot; θεωρείται το τέλος την φράσης , όπως η τελεία στο τέλος μίας πρότασης ."
"Οπότε , το ακούμε όχι μόνο στις φράσεις , αλλά και στον τρόπο που μετράνε στη μουσική τους . Δύο , τρία , τέσσερα , ένα ."
Και αυτός ο χάρτης είναι επίσης ακριβής .
"( Γέλια ) Υπάρχει μία έκφραση που λέει πως για κάθε τι που ισχύει στην Ινδία , ισχύει και το αντίθετό του ."
"Οπότε , ας μη ξεχνάμε ποτέ , είτε στο TED , είτε αλλού , ότι για κάθε υπέροχη ιδέα που έχετε ή ακούτε , ίσως να ισχύει και το αντίθετο ."
Σας ευχαριστώ πολύ .
